{
 "entries": [
  {
   "text": "Quarta-feira, 18 de Outubro de 1989 I Série - Número 1", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "V LEGISLATURA 3.ª SESSÃO LEGISLATIVA (1989-1990)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 17 DE OUTUBRO DE 1989", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vítor Pereira Crespo \nSecretários: Exmos. Srs. Reinaldo Alberto Ramos Gomes \nJosé Carlos Pinto Basto da Mota Torres \nApolónia Maria Pereira Teixeira \nDaniel Abílio Ferreira Bastos", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 25 minutos e saudou os seus pares no recomeço da actividade parlamentar.\nAntes da ordem do dia. - Deu-se conta do expediente dos requerimentos, das respostas a alguns outros e de diversos diplomas.\nEm declaração política, o Sr. Deputado Montalvão Machado (PSD) cumprimentou a Assembleia, teceu considerações sobre, o desafio que o ano de 1992 constitui para, Portugal e falou sobre as próximas eleições autárquicas, respondendo no fim a pedidos de esclarecimento dos deputados António Guterres (PS) e Helena Roseta (Indep.) - que também utilizou a palavra em defesa da honra e consideração - e a um protesto do deputado Carlos Brito (PCP).\nEm declaração política, o Sr. Deputado Carlos Brito (PCP), falou sobre o papel do Parlamento no início desta sessão legislativa, respondendo depois a pedidos de esclarecimento dos Srs. Deputados Silva Marques e Luís Filipe Menezes (PSD): \nEm declaração política, o Sr. Deputado António Barreto (PS), após ter saudado a Câmara e o Sr. Presidente da República, pelas intervenções que produziu aquando da sua deslocação à Holanda, abordou questões relativas à instituição parlamentar. No final, respondeu a pedidos de esclarecimento dos Srs. Deputados Silva Marques - que também exerceu o direito de defesa -, Carlos Encarnação e Pacheco Pereira (PSD), Carlos Brito (PCP) e Pegado Lis (Indep.).\nEm declaração política, o Sr. Deputado Narana Coissoró (CDS), saudando todos os intervenientes no processo parlamentar, referiu-se aos trabalhos da Assembleia na presente sessão legislativa, designadamente os que decorrem da revisão constitucional.\nEm declaração política, o Sr. Deputado André Martins (Os Verdes) criticou disposições regimentais relativas aos direitos dos deputados e a política do Governo no sector do ambiente.\nFinalmente, em declaração política, o Sr: Deputado Marques Júnior (PRD) abordou a conjuntura política presente, designadamente as próximas eleições autárquicas.\nOrdem do dia. - Foram aprovados os n.ºs 88 a 108 do Diário.\nA Assembleia autorizou que um deputado do PSD deponha como testemunha.\nA proposta de lei n.º 95/V - autoriza o Governo a emitir um empréstimo para a assunção de responsabilidades do extinto Instituto de Gestão e Estruturação Fundiária - foi aprovada na generalidade, na especialidade e em votação final global. Intervieram no debate, além do Sr.Secretário de Estado do Tesouro (Carlos Tavares}, os Srs. Deputados, Rogério Brito (PCP), Alberto Avelino (PS), Vieira de Castro (PSD) e Narana Coissoró (CDS).\nEntretanto, a Sr.ª Deputada Helena Torres Marques (PS) saudou o regresso ao hemiciclo do Sr. Deputado Rui Gomes da Silva (PSD) - que também usou da palavra - após o desastre de aviação que sofreu na Jamba.\nFoi discutida, na generalidade, a proposta de lei n. º 107/V - concede ao Governo autorização legislativa para estabelecer o regime de isenções fiscais aplicáveis às importações temporárias de determinados bens provenientes de Estados membros das comunidades europeias e adapta os montantes das isenções previstas em legislação avulsa ao direito comunitário -, tendo usado da palavra, além do Sr. Secretário de Estado dos Assuntos Fiscais (Oliveira Costa), os Srs. Deputados Guilherme Silva (PSD), Sérgio Ribeiro (PCP) e Helena Torres Marques (PS).\nO Sr. Presidente encerrou a sessão eram 20 horas e 10 minutos.", 
   "type": null
  }, 
  {
   "text": "I SÉRIE - NÚMERO 1", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Abílio de Mesquita Araújo Guedes.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nAlexandre Azevedo Monteiro.\nÁlvaro José Martins Viegas.\nÁlvaro José Rodrigues Carvalho.\nAmândio Santa Cruz Basto Oliveira.\nAntónio Abílio Costa.\nAntónio Augusto Lacerda Queirós.\nAntónio de Carvalho Martins.\nAntónio Costa de A. Sousa Lara.\nAntónio Fernandes Ribeiro.\nAntónio Joaquim Correia Vairinhos.\nAntónio Jorge Santos Pereira.\nAntónio José de Carvalho.\nAntónio Maria Oliveira de Matos.\nAntónio Maria Ourique Mendes.\nAntónio Mário Santos Coimbra.\nAntónio Paulo Martins Pereira Coelho.\nAntónio Sérgio Barbosa de Azevedo.\nAristides Alves do Nascimento Teixeira.\nArlindo da Silva André Moreira.\nArmando de Carvalho Guerreiro da Cunha.\nArmando Lopes Correia Costa.\nArménio dos Santos.\nBelmiro Henriques Correia.\nCarlos Manuel Duarte Oliveira.\nCarlos Manuel Sousa Encarnação.\nCarlos Miguel M. de Almeida Coelho.\nCarlos Sacramento Esmeraldo.\nCasimira Gomes Pereira.\nCecília Pita Catarino.\nCristóvão Guerreiro Norte.\nDaniel Abílio Ferreira Bastos.\nDinah Serrão Alhandra.\nDomingos Duarte Lima.\nDomingos da Silva e Sousa.\nEduardo Alfredo de Carvalho P. da Silva.\nErcília Domingues M. P. Ribeiro da Silva.\nEvaristo de Almeida Guerra de Oliveira.\nFernando Dias de Carvalho Conceição.\nFernando José Antunes Gomes Pereira.\nFernando José R. Roque Correia Afonso.\nFernando Manuel Alves Cardoso Ferreira.\nFernando Monteiro do Amaral.\nFernando dos Reis Condesso.\nFilipe Manuel Silva Abreu.\nFlausino José Ferreira da Silva.\nFrancisco Antunes da Silva.\nFrancisco João Bernardino da Silva.\nFrancisco Mendes Costa.\nGermano Silva Domingos.\nGilberto Parca Madaíl.\nGuido Orlando de Freitas Rodrigues.\nGuilherme Henrique V. Rodrigues da Silva.\nHenrique Nascimento Rodrigues.\nHilário Torres Azevedo Marques.\nJaime Gomes Mil-Homens.\nJoão Álvaro Poças Santos.\nJoão Baptista da Cruz Castanho.\nJoão Costa da Silva.\nJoão Domingos F. de Abreu Salgado.\nJoão Granja da Fonseca.\nJoão José Pedreira de Maios.\nJoão José da Silva Maçãs.\nJoão Maria Ferreira Teixeira.\nJoão Soares Pinto Montenegro.\nJoaquim Eduardo Gomes.\nJoaquim Vilela de Araújo.\nJorge Paulo Seabra Roque da Cunha.\nJosé Alberto Puig dos Santos Costa.\nJosé de Almeida Cesário.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Angelo Ferreira Correia.\nJosé Assunção Marques.\nJosé Augusto Ferreira de Campos.\nJosé Augusto Santos Silva Marques.\nJosé Francisco Amaral.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Júlio Vieira Mesquita.\nJosé Leite Machado.\nJosé Luís Bonifácio Ramos.\nJosé Luís de Carvalho Lalanda Ribeiro.\nJosé Luís Vieira de Castro.\nJosé Manuel da Silva Torres.\nJosé Mário Lemos Damião.\nJosé Pereira Lopes.\nJosé de Vargas Bulcão.\nLeonardo Eugênio Ribeiro de Almeida.\nLicínio Moreira da Silva.\nLuís António Damásio Capoulas.\nLuís Filipe Garrido Pais de Sousa.\nLuís Filipe Meneses Lopes.\nLuís Manuel Costa Geraldes.\nLuís Manuel Neves Rodrigues.\nLuís da Silva Carvalho.\nManuel António Sá Fernandes.\nManuel Coelho dos Santos.\nManuel Ferreira Martins.\nManuel João Vaz Freixo.\nManuel Joaquim Batista Cardoso.\nManuel José Dias Soares Costa.\nManuel Maria Moreira.\nManuel Pereira.\nMargarida Borges de Carvalho.\nMaria da Conceição U. de Castro Pereira.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Moreira.\nMary Patrícia Pinheiro e Lança.\nMário Ferreira Bastos Raposo.\nMário Jorge Belo Maciel.\nMário Júlio Montai vão Machado.\nMário de Oliveira Mendes dos Santos.\nMateus Manuel Lopes de Brito.\nMiguel Bento M. da C. de Macedo e Silva.\nMiguel Fernando C. de Miranda Relvas.\nNuno Francisco F. Delerue Alvim de Matos.\nNuno Miguel S. Ferreira Silvestre.\nPedro Domingos de S. e Holstein Campilho.\nRui Alberto Limpo Salvada.\nRui Manuel Almeida Mendes.\nValdemar Cardoso Alves.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nWalter Lopes Teixeira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "18 DE OUTUBRO DE 1989 3", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Parado Socialista", 
   "text": " Afonso Sequeira Abrantes.\nAlberto Arons Braga de Carvalho.\nAlberto Manuel Avelino.\nAlberto de Sousa Martins.\nAntónio de Almeida Santos.\nAntónio Carlos Ribeiro Campos.\nAntónio Fernandes Silva Braga.\nAntónio José Sanches Esteves.\nAntónio Manuel de Oliveira Guterres.\nAntónio Miguel de Morais Barreto.\nCarlos Manuel Luís.\nCarlos Manuel Martins Vale César.\nEdite Fátima Marreiros Estrela.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião Vieira.\nFrancisco Fernando Osório Gomes.\nHelder Oliveira dos Santos Filipe.\nHelena de Melo Torres Marques.\nHenrique do Carmo Carmine.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Rosado Correia.\nJorge Lacão Costa.\nJorge Paulo Almeida Coelho.\nJosé Apolinário Nunes Portada.\nJosé Barbosa Mola.\nJosé Carlos P. Basto da Mota Torres.\nJosé Ernesto Figueira dos Reis.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Carneiro dos Santos.\nJúlio da Piedade Nunes Henriques.\nLuís Geordano Santos Covas.\nManuel Alegre de Melo Duarte.\nManuel Amónio dos Santos.\nMaria Julieta Ferreira B. Sampaio.\nMaria Teresa Santa Clara Gomes.\nMário Augusto Sottomayor Leal Cárdia.\nMário Manuel Cal Brandão.\nRaul d'Assunção Pimenta Rego.\nRui António Ferreira Cunha.\nRui do Nascimento Rabaça Vieira.\nVítor Manuel Caio Roque.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Ana Paula da Silva Coelho.\nAntónio Filipe Gaião Rodrigues.\nAntónio da Silva Mola.\nApolónia Maria Pereira Teixeira.\nCarlos Alfredo Brito.\nCarlos Victor e Baptista Costa.\nDomingos Abrantes Ferreira.\nEduarda Maria Castro Fernandes.\nJerónimo Carvalho de Sousa.\nJoão António Gonçalves do Amaral.\nJoaquim António Rebocho Teixeira.\nJoão Camilo Carvalhal Gonçalves.\nJosé Manuel Antunes Mendes.\nJosé Manuel Maia Nunes de Almeida.\nJosé Manuel Santos Magalhães.\nJúlio José Antunes.\nLino António Marques de Carvalho.\nLuís Manuel Loureiro Roque.\nLuís Maria Bartolomeu Afonso Palma.\nManuel Anastácio Filipe.\nManuel Rogério Sousa Brito.\nMaria de Lourdes Hespanhol.\nMaria Luísa Amorim.\nOctávio Augusto Teixeira.\nSérgio José Ferreira Ribeiro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Parado Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Parado Renovador Democrático", 
   "text": "António Alves Marques Júnior.\nHermínio Paiva Fernandes Martinho.\nJosé Carlos Pereira Lilaia.\nNatália de Oliveira Correia.\nRui dos Santos Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Basílio Adolfo de M. Horta da Franca.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "André Valente Martins.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "João Cerveira Corregedor da Fonseca.\nMaria Helena Salema Roseta.\nRaul Fernandes de Morais e Castro.\nJorge Pegado Lis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, sendo esta a 3.8 sessão legislativa da actual legislatura, queria, em nome da Mesa, apresentar os meus cumprimentos a todos os Srs. Deputados, aos funcionários da Assembleia da República, aos meios de comunicação social, aos agentes de segurança e àqueles que assistem aos nossos trabalhos e desejar a todos um bom ano parlamentar.\nHá na Mesa algum expediente para ler mas, antes de dar a palavra ao Sr.Secretário para o fazer, quero esclarecer que foram introduzidas algumas modificações telefónicas nas bancadas, que poderão levar algum tempo para apreender. A própria Mesa ainda tem, relativamente a elas, algumas dificuldades, mas está à disposição dos Srs. Deputados para todos os esclarecimentos que forem necessários.\nVai proceder-se à leitura do expediente.\nDeu-se conta do seguinte", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Expediente", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ofícios", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Da Câmara Municipal do Porto, das Assembleias de Freguesia de Santa Iria de Azoia e de Custóias e das Assembleias Municipais de Santa Comba Dão e de Paredes, lamentando o acidente de aviação ocorrido no dia 27 do passado mês de Setembro, no qual ficaram feridos três deputados, e desejando-lhes um rápido restabelecimento.\nDo Ministério dos Negócios Estrangeiros, remetendo uma nota da Embaixada da Suíça.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "4 I SÉRIE - NÚMERO 1", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Telegramas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Do Estabelecimento Prisional de Custóias, igualmente lamentando o acidente de aviação ocorrido no dia 27 de Setembro, em que ficaram feridos três deputados, e desejando-lhes um rápido restabelecimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Telexes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Das Juntas de Freguesia de Santa Maria, de São Pedro, de São Maninho e da Conceição, na cidade da Covilhã, lamentando também o acidente de aviação em que ficaram feridos três deputados desta Casa, e \ndesejando-lhes um rápido restabelecimento.\nDos pais e encarregados de educação dos alunos da Escola Secundária n.º 2 do Seixal, informando das carências existentes na referida Escola.\nSrs. Deputados, o Sr. Secretário vai agora dar conta dos requerimentos, das respostas a requerimentos e dos diplomas que deram entrada na Mesa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Deputados: \nDeram entrada na Mesa os seguintes requerimentos: ao Ministério da Saúde, formulados pelo Sr. Deputado Fernando Gomes; ao Ministério da Educação, formulado pelo Sr. Deputado José Pessoa Paiva; ao Governo, formulados pelo Sr. Deputado Luís Roque; ao Ministério das Finanças, formulado pelo Sr. Deputado Cláudio Percheiro; ao Ministério do Planeamento e da Administração do Território, formulado pela Sr.1 Deputada lida Figueiredo; ao Ministério do Emprego e da Segurança Social, formulados pelo Sr. Deputado António Mota; ao Governo, formulados pela Sr.º Deputada Lourdes Hespanhol; ao Ministério da Defesa Nacional, formulados pelo Sr. Deputado João Amaral; ao Ministério do Emprego e da Segurança Social, formulado pela Sr.1 Deputada Elisa Damião; ao Ministério da Administração Interna, formulado pelo Sr. Deputado Jorge Lemos; ao Ministério da Educação, formulados pelo Sr. Deputado Jorge Cunha; ao Governo, formulados pelo Sr. Deputado José Magalhães; à Secretaria de Estado do Ambiente e dos Recursos Naturais e a diversas câmaras municipais, formulados pelo Sr.Deputado Herculano Pombo; ao Governo, formulados pelos Srs. Deputados Octávio Teixeira e Carlos Carvalhas; ao Ministério da Indústria e Energia, formulado pelo Sr. Deputado Jorge Lacão; à Secretaria de Estado do Ambiente, formulado pelo Sr. Deputado José Lello; à Secretaria de Estado do Tesouro e ao Ministério do Emprego e da Segurança Social, formulado pelo Sr. Deputado Jerónimo de Sousa; ao Ministério do Emprego e da Segurança Social, formulados pela Sr.ª Deputada Apolónia Teixeira; ao Governo, formulados pelo Sr. Deputado Caio Roque; a diversos ministérios, formulados pelo Sr. Deputado José Manuel Maia; ao Ministério da Saúde, formulado pelo Sr. Deputado Filipe Menezes; à Secretaria de Estado da Cultura, formulado pela Sr.ª Deputada Edite Estrela; ao Ministério das Obras Públicas, Transportes e Comunicações, formulado pelo Sr. Deputado Carlos Brito; ao Governo, formulado pelo Sr. Deputado João Gaspar de Almeida; ao INE, formulado pelo Sr. Deputado João Camilo; a diversos ministérios, formulados pelo Sr. Deputado António Barreto; ao Ministério da Indústria e Energia, formulado pelo Sr. Deputado António Lopes, e ao Governo, formulados pelo Sr. Deputado Rui Silva.\nO Governo respondeu a requerimentos apresentados pelos seguintes Srs.Deputados: lida Figueiredo, nas sessões de 6 de Outubro e 14 de Dezembro; Luís Roque, nas sessões de 3 de Novembro e 27 de Janeiro; Fernando Gomes, nas sessões de 17 de Novembro, 15 de Dezembro e 11 de Julho; Elisa Damião e António Mota, na sessão de 12 de Janeiro; Barbosa da Costa e Hermínio Martinho, na sessão de 19 de Janeiro; Mendes Bota, na sessão de 26 de Janeiro; Herculano Pombo, na sessão de 16 de Maio e na reunião da Comissão Permanente de 4 de Setembro; António Guterres, na sessão de 6 de Julho, e José Magalhães, na reunião da Comissão Permanente de 7 de Setembro.\nDeram ainda entrada na Mesa os seguintes diplomas: projecto de lei n.º 432/V, apresentado pela Sr.ª Deputada Apolónia Maria Pereira Teixeira e outros, do Partido Comunista Português, que garante aos reformados e pensionistas o aumento significativo das reformas e pensões, através da actualização dos valores mínimos, da definição de uma nova e mais justa forma de cálculo e de um aumento intercalar com efeitos desde Julho de 1989, que, tendo sido admitido, baixou à 10.º Comissão; projecto de lei n.º 433/V, apresentado pelo Sr. Deputado Carlos Encarnação, do PSD, propondo a criação da freguesia do Senhor da Serra, no concelho de Miranda do Corvo; moção de censura, apresentada pelo PS; proposta de resolução n.º 21/V, da iniciativa do Governo, que aprova para ratificação o Protocolo Relativo à Adesão de Portugal e Espanha à União da Europa Ocidental; proposta de lei n.º 116/V, também da iniciativa do Governo, relativa ao orçamento rectificativo para 1989, Lei n.º 114/88, de 30 de Dezembro; proposta de lei n.º 118/V, da iniciativa do Governo, relativa às Grandes Opções do Plano para 1990; proposta de lei n.º 117/V, da iniciativa do Governo, relativa ao Orçamento do Estado para 1990. Todos estes diplomas foram admitidos, baixando às competentes comissões especializadas.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, encontram-se inscritos, para declarações políticas, pela ordem que vou ler, os Srs. Deputados Montalvão Machado, Carlos Brito, António Barreto, Narana Coissoró, André Martins e Marques Júnior.\nAntes, porém, vai ser lido um relatório e parecer da Comissão de Regimento e Mandatos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Relatório e parecer da Comissão de Regimento e Mandatos", 
   "type": "documento"
  }, 
  {
   "text": "Em reunião da Comissão de Regimento e Mandatos realizada no dia 17 de Outubro de 1989, pelas 15 horas e 30 minutos, foram observadas as seguintes substituições de deputados:", 
   "type": "documento"
  }, 
  {
   "party": "PSD", 
   "speaker": "Solicitadas pelo Grupo Parlamentar do Partido Social-Democrata", 
   "text": " António Abrantes Pereira (círculo eleitoral de Bragança), por João Baptista da Cruz Castanho. Esta substituição é pedida nos termos da alínea b) do n.º 2 do artigo 5.º da Lei n.º 3/85, de 13 de Março (Estatuto dos Deputados), para o período de 16 de Outubro corrente a 15 de Novembro próximo, inclusive;", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Solicitadas pelo Grupo Parlamentar do Partido Social-Democrata", 
   "text": "18 DE OUTUBRO DE 1989 5", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Solicitadas pelo Grupo Parlamentar do Partido Social-Democrata", 
   "text": "Pedro Miguel Santana Lopes (círculo eleitoral de Lisboa), por João Granja Rodrigues da Fonseca. Esta substituição é pedida nos termos da alínea b) do n.8 2 do artigo 5.º da Lei n.º 3/85, de 13 de Março (Estatuto dos Deputados), para o período de 17 a 31 de Outubro corrente, inclusive.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Solicitadas pelo Grupo Parlamentar do Partido Socialista", 
   "text": " Joaquim Renato Ferreira Araújo (círculo eleitoral de Aveiro) por Helder Oliveira dos Santos Filipe. Esta substituição é determinada nos termos do n.º l do artigo 7.º da Lei n.º 3/85, de 13 de Março (Estatuto dos Deputados), em virtude de o Sr. Deputado Joaquim Renato Araújo ter requerido a renúncia ao mandato de deputado a partir do dia 14 de Agosto passado, inclusive; \nRaul Manuel Gouveia Bordalo Junqueira (círculo eleitoral de Viseu) por Henrique do Carmo Carmine. Esta substituição é pedida nos termos da alínea b) do n.º 2 do artigo 5.Q da Lei n.fi 3/85, de 13 de Março (Estatuto dos Deputados), para o período de 15 de Outubro corrente a 14 de Fevereiro próximo, inclusive.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Solicitadas pelo Grupo Parlamentar do Partido Comunista Português", 
   "text": " Edgar Maciel Almeida Correia (círculo eleitoral do Porto) por Maria lida da Costa Figueiredo. Esta substituição é determinada nos termos do n.º 1 do artigo 7.º da Lei n.º 3/85, de 13 de Março (Estatuto dos Deputados), em virtude de o Sr. Deputado Edgar Maciel Correia ter requerido a renúncia ao mandato de deputado a partir do dia 16 de Outubro corrente, inclusive.\nMaria Ilda da Costa Figueiredo (círculo eleitoral do Porto) por Eduarda Maria Castro Fernandes. Esta substituição é pedida nos termos da alínea c) do n.º 2 do artigo 5.ª da Lei n.º 3/85, de 13 de Março (Estatuto dos Deputados), por um período de seis meses, a partir do dia 16 de Outubro corrente, inclusive; \nCarlos Campos Rodrigues Costa (círculo eleitoral do Porto) por Júlio José Antunes. Esta substituição é pedida nos termos da alínea c) do n.º 2 do artigo 5.º da Lei n.º 3/85, de 13 de Março (Estatuto dos Deputados), por um período de seis meses, a partir do dia 16 de Outubro corrente, inclusive.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Solicitadas pelo Grupo Parlamentar do Partido Comunista Português", 
   "text": "Analisados os documentos pertinentes de que a Comissão dispunha, verificou-se que os substitutos indicados são realmente os candidatos não eleitos que devem ser chamados ao exercício de funções, \nconsiderando a ordem de precedência das respectivas listas eleitorais apresentadas a sufrágio pelos aludidos partidos nos concernentes círculos eleitorais.\nForam observados os preceitos regimentais e legais aplicáveis.\nFinalmente, a Comissão entende proferir o seguinte parecer:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Solicitadas pelo Grupo Parlamentar do Partido Comunista Português", 
   "text": "As substituições em causa são de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Solicitadas pelo Grupo Parlamentar do Partido Comunista Português", 
   "text": "João Domingos F. de Abreu Salgado (PSD); presidente - Alberto Marques de O. e Silva (PS), vice-presidente - José Manuel Melo A. Mendes (PCP), secretário - Valdemar Cardoso Alves (PSD), secretário - Álvaro José Rodrigues de Carvalho (PSD); Arlindo da Silva André Moreira (PSD) - Carla Maria Talo Diogo (PSD) - Daniel Abílio Ferreira Bastos (PSD) -Domingos da Silva e Sousa (PSD)-Fernando Monteiro do Amaral (PSD) - Belarmino Henriques Correia (PSD); José Alberto Puig dos Santos Costa (PSD) - José Augusto Santos da S. Marques (PSD)-José Guilherme Pereira C. dos Reis (PSD)-José Manuel da Silva Torres (PSD) - Luís Filipe Garrido Pais de Sousa (PSD) - Manuel António Sá Fernandes (PSD) - Reinaldo Alberto Ramos Gomes (PSD) - Vasco Francisco Aguiar Miguel (PSD) - Carlos Cardoso Laje (PS) - Carlos Manuel N. da Costa Candal (PS) - Helder Oliveira dos Santos Filipe (PS) - José Luís Amaral Nunes (PS) - Mário Manuel Cal Brandão (PS)-José Manuel M aia Nunes de Almeida (PCP) - Francisco Barbosa da Costa (PRD)-7", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Solicitadas pelo Grupo Parlamentar do Partido Comunista Português", 
   "text": "Srs. Deputados, está em discussão.\nComo não há inscrições, vamos votar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Solicitadas pelo Grupo Parlamentar do Partido Comunista Português", 
   "text": "Srs. Deputados, na sequência do que foi anunciado relativamente à substituição dos Srs. Deputados, informo a Câmara que renunciaram ao seu mandato o Sr. Deputado Edgar Maciel Almeida Correia e o Sr.Deputado Joaquim Renato Ferreira Araújo.\nPara uma declaração política, tem a palavra o Sr. Deputado Montalvão Machado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Montalvão Machado", 
   "text": "Sr. Presidente, Srs. Deputados: Ao iniciarmos mais um ano de trabalhos parlamentares, gostaria de começar por dirigir a V. Ex.ª, Sr. Presidente, em meu nome e no do meu grupo parlamentar, os mais sinceros, amigos e leais cumprimentos. Não por mera praxe, a que normalmente me não submeto, mas, antes, com o sentido profundo do exercício de um dever.\nA função que V. Ex.ª desempenha nesta Casa não é fácil. Presidir a um Parlamento livre e pluralista nunca é fácil. Mas V. Ex.ª, segunda figura da hierarquia do Estado e Presidente do esteio democrático que é esta Assembleia, tem sabido, com qualidades que lhe sobejam, merecer o nosso respeito e a nossa gratidão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aqui fica, pois, Sr. Presidente, uma palavra amiga de solidariedade, de desejo de colaboração mútua e de muita amizade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "6 I SÉRIE - NÚMERO 1", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E n3o será V. Ex.ª quem, por certo, me levará a mal que eu englobe nesta saudação os Srs. Vice-Presidentes e Secretários, não esquecendo os funcionários desta Casa, a quem todos devemos uma palavra de saudade e de gratidão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Queria aqui deixar também uma palavra de saudação, muito amiga, com desejos de melhoras, muito rápidas e totais, aos nossos colegas João Soares e Nogueira de Brito, ainda na África do Sul, que foram vítimas de um infeliz acidente aéreo. Uma boa chegada e umas rápidas melhoras para eles.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Vamos começar o terceiro ano de uma legislatura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Preocupados, essencialmente, com reformas estruturais no primeiro, com a revisão constitucional no segundo, advinho que este período vai ser de grande actividade, essencialmente política.\nEla já começou - e de que maneira - no período de ferias.\nNão vai ser um ano fácil para ninguém, aqui e lá fora. Vai ser um ano de difícil luta política na qual todos nós, e connosco todo o povo português, temos de empenhar-nos.\nVamos ter de decidir muita coisa, mas, principalmente e a meu ver, vamos ler de decidir aqui quem, por ideologia e cumprimento do dever, será mais merecedor da vontade e do querer do nosso povo, daqueles a quem legitimamente representamos.\nEstamos empenhados, no desafio das comunidades económicas europeias. É problema nacional e não de alguma ou só de algumas forças políticas.\nNão podemos perder o objectivo Europa, sob pena de ficarmos totalmente isolados e desamparados. Com um calendário fixado, a Europa não espera por ninguém para além dele.\nA Europa de hoje - e por que não ale todo o inundo - não e dos incapazes, dos adormecidos, daqueles que esperam que outros lhes resolvam os seus problemas. É dever de iodos nós caminhar para a Europa de mãos unidas. Mesmo aqueles que da Europa das comunidades não gostam tem a obrigação de pôr de lado interesses e ideologias partidárias para, antes, se empenharem no bem comum nacional.\nSei que as forças políticas portuguesas já compreenderam isto há muito.\nResta-nos esperar que cada uma cumpra com o seu dever como tal.\nEstou certo de que vamos vencer o desafio. Os Portugueses assim o querem, sinceramente o esperam, e para isso estão a trabalhar. Não podemos, com lulas político-partidárias, desiludir aqueles que em nós confiaram. O povo português sabe julgar e, na hora da verdade, saberá castigar ou premiar.\nO Governo, liderado por um invulgar homem de Estado, continuará a executar o seu Programa, que, pelas regras democráticas, de todos nós é também. A sua capacidade, as suas qualidades de trabalho, a sua coragem e determinação, tem sido mais que bastantes para quebrar, pela raiz, injustificados ataques que lhe têm sido feitos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aqui fica, para ele, a solidariedade do meu grupo parlamentar e o desejo da continuação, como até aqui, de uma colaboração positiva.\nSr. Presidente, Srs. Deputados: Temos, dentro de dois meses, eleições autárquicas. Ninguém desconhece o seu significado e as suas \nconsequências. O poder autárquico merece-nos o maior respeito. É uma das boas conquistas da nossa jovem mas bem enraizada democracia.\nSabemos que o povo português vai escolher serena e livremente.\nMas este problema das eleições autárquicas serviu para o aparecimento precoce de uma questão política de interesse nacional. Não se compreende muito bem como foi possível, mas percebe-se muito bem para que.\nA democracia portuguesa orgulha-se de albergar no seu seio forças democráticas e forças não democráticas. Por isso, ela é uma democracia autêntica e não apenas de mera fachada. Por isso, ela consente que eu aqui esteja, que aqui use da palavra, que aqui diga o que me aprouver, o que já não aconteceria se a democracia fosse de outros, de sinal bem conhecido. Nesta, eu não estaria aqui, e, se o estivesse, o meu único direito seria o de estar calado.\nSem prejuízo dos direitos das minorias, em democracias livres e pluralistas governam as maiorias, e estas criam-se ou através de um partido por si só maioritário ou através de coligações democráticas.\nO que não concebo são coligações de forças democráticas com forças não democráticas. Não compreendo como e que numa equipa de trabalho podem juntar-se forças democráticas e não democráticas para atingir um objectivo que, necessariamente, tem de ser democrático.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para o governo de uma cidade, ainda que esta seja a capital do País, o Partido Socialista coligou-se com o Punido Comunista, força \nnotoriamente não democrática. Não com um partido comunista, como estamos a começar a ver por essa Europa fora, mas com o Partido Comunista Português, que ião bem conhecemos e que em nada mudou desde há mais de meio século. Profundamente estalinistas ainda, os comunistas portugueses esqueceram o tempo, estagnaram as ideias. Não sou eu apenas a dizê-lo. Dizem-no também, aqui e lá fora, comunistas por de mais bem conhecidos e que, estes sim, têm a coragem de não virar as cosias à evolução dos tempos.\nE aqui temos de deter-nos um pouco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "erá que o governo autárquico de uma cidade e o bastante para que, dentro dos seus cursos, o PS tenha um comportamento político totalmente diferente do que diz que vai ter no resto do País? Será que o governo de uma cidade é tão importante para que o socialismo democrático português se alie ao seu maior inimigo cie sempre só para poder vir a obter, em longínqua hipótese, o governo dessa autarquia?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Abrantes", 
   "text": "E a Região de Turismo do Algarve?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A importância da coligação e tão grande para que nela se empenhe o seu líder, encabeçando-a, não obstante saber que tem de mudar de linguagem - da não democrática para a democrática - quando deixar Lisboa para se dirigir ao norte, ao sul ou ao centro do País? \nO secretário-geral do Partido Socialista empenha-se, pessoalmente, nesta coligação, assumindo a sua chefia. E, com o mesmo à-vontade com que o fez e faz, vem dizer-nos, repetidamente, que a coligação só vale para Lisboa. Para o resto do País não há coligação com o PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "18 DE OUTUBRO DE 1989 7", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Partido Comunista também diz que assim é, embora afirme que a sua vontade seria a de que a mesma se estendesse a todo o País. Desde logo nos fica a interrogação de qual o preço que os comunistas terão cobrado para aceitarem essa retinta coligação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Orador:-E daqui teremos de tirar, para alem de outras, duas conclusões: ou a coligação para Lisboa é positiva, e então será uma injustiça não a estender ao resto do País; ou a coligação é má, ou pelo menos de má fé, e, então, os injustamente tratados são os lisboetas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se, por remota hipótese, o Dr. Jorge Sampaio viesse a ser eleito presidente da Câmara Municipal de Lisboa, largando, assim, a não menos remota hipótese de vir a ser primeiro-ministro de Portugal, ele leria de tomar uma opção: renunciar a um dos cargos, nele dando homem por si, sem que, então, os lisboetas ou os demais portugueses sobre tal fossem ouvidos. E já se sabe que o eventual autarca substituto seria, pelo menos durante algum tempo, um autarca comunista.\nNão me parece, com o devido respeito, solução democrática para o bem nacional.\nÉ, nitidamente, o interesse partidário a prevalecer sobre o interesse nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, como será possível funcionar frutuosamente uma câmara, como a de Lisboa, quando, no seu dia-a-dia governativo, sé entrechocam ideais democráticos com ideais não democráticos? Será que esta coligação de esquerda retinta ainda não percebeu que tem de resvalar, inexoravelmente, para um dos lados ou desfazer-se aquando do primeiro problema sério? \nEstou convicto, seriamente convicto, de que esta coligação é o princípio ou, quando muito, a experiência para uma coligação a nível nacional. Não compreendo o risco apenas circunscrito à autarquia de Lisboa. O prémio é demasiado pequeno para tanto capital empenhado.\nÉ caso para se dizer que o bilhete da lotaria custa mais do que o primeiro prémio da mesma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, repito, estou convicto de que é o princípio de uma coligação a nível nacional e a prazo relativamente curto. A coligação já envolveu reuniões das direcções de ambos os partidos, o PS já vai a casa do PCP, a UGT, que o PS tanto ajudou a criar, a combater e a manter, para conceder liberdade aos sindicalistas, já se reúne com a CGTP-Intersindical. E tudo isto tem um significado muito visível! \nTenho pena que assim seja! É que desde o início da nossa democracia habituei-me a ver o Partido Socialista como uma força política indispensável à vida democrática portuguesa. Não me habituei a vô-lo, ainda que só aqui ou ali, de mãos dadas com o Partido Comunista.\nOs ataques que os socialistas democráticos sofreram por banda dos comunistas, e a que sempre responderam de cara levantada, tinham arreigado em mim a ideia de que a democracia não podia misturar-se nunca com o totalitarismo. E é por isso que tenho pena! \nOnde está o Partido Socialista que ainda recentemente, no processo de revisão constitucional, tão mal aqui foi tratado pelos comunistas? \nOnde está o Partido Socialista que em 1975, na Alameda de D. Afonso Henriques, fez uma das maiores mobilizações de massas populares contra o Partido Comunista Português?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Onde estão os socialistas democráticos portugueses que, connosco e outras forças democráticas, ajudaram, no Porto, à marcha sobre o RASP, onde, por forças não democráticas, se verteu sangue dos defensores da liberdade?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Barreto", 
   "text": "Estão aqui, Sr. Deputado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Onde estão os socialistas que ajudaram ao 25 de Novembro, que se bateram contra o 11 de Março, que ajudaram ao derrube do gonçalvismo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Lello", 
   "text": "Onde é que estão os da União Nacional?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta coligação de esquerda, em embrião já bem desenvolvido, da exclusiva responsabilidade da direcção do Partido Socialista e com lucro já evidente para os comunistas, tem a já bem visível vontade de vir a governar o País. A coligação para a autarquia de Lisboa, repilo, é para mim uma mera experiência ou um princípio de união com caminho previamente traçado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E então, juntos que venham a estar, por hipótese remota, na governação, estou a ver o que poderá acontecer ao Dr. Jorge Sampaio quando, Primeiro-Ministro deste país, tiver de resolver, com os seus parceiros comunistas, problemas tais como os da CEE ou da NATO. São apenas dois exemplos, mas que bastarão para ver como não tem solução credível aquilo que agora se pretende vender ao povo lisboeta em primeira mão e ao povo português em segunda fornada.\nO mal não será nosso, dos sociais-democratas. O mal será para a democracia portuguesa e para o País.\nNós estamos calmos e serenos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Seguimos o nosso caminho, os socialistas seguirão aquele que entenderem! \nO povo português, agora e sempre, saberá resolver com a capacidade que tem demonstrado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pura formular pedidos de esclarecimento, inscreveram-se os Srs. Deputados António Guterres, Carlos Brito e Helena Roseta.\nTem, pois, a palavra o Sr. Deputado António Guterres.\nO Sr. *António Guterres* (PS): -Sr. Deputado Montai vão Machado, só não lhe digo que começa o ano com o pé esquerdo porque isso dito por mim seria um elogio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "8 I SÉRIE - NÚMERO 1", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Porém, a intervenção do Sr. Deputado é reveladora de que o PSD está muito atrapalhado. E está muito atrapalhado porque não compreende o País! \nO Sr. Primeiro-Ministro e o Sr. Ministro das Finanças todos os dias nos dizem que vai tudo bem, todos os dias nos dizem que os Portugueses estão felizes como nunca estiveram. No entanto, todos os dias, de norte a sul do País, são mais claros os sintomas de descontentamento dos Portugueses, nos sectores cada vez mais amplos.\nA seguir, francamente atrapalhados com esta questão de Lisboa, os senhores têm procurado criar um novo estilo de intervenção política muito atabalhoado, tipo invocação de «papões», na convicção de que os Portugueses deviam estar todos indignados com o facto de que, para resolver os problemas de Lisboa, o PS tenha entendido - e bem- promover a coligação «Por Lisboa». Ora, como os Portugueses não se indignam, como, pelo contrário, as sondagens de opinião revelam que o PS já está hoje à frente do PSD no entendimento nacional de que é mais apto para governar o País.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Risos do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, leiam os jornais! \nPortanto, os Srs. Deputados perdem a serenidade e invocam argumentos catastrofistas, dando a entender que tudo está a cair. De facto, invocam argumentos que, francamente, na vossa boca não tom grande credibilidade! \nSe não e possível fazer uma coligação com o Partido Comunista Português para governar uma cidade porque este partido e, no vosso entendimento, uma força antidemocrática,...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Risos do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "...então por que é que o PSD viveu coligado com o PCP para governar Sintra durante vários anos...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Então, por que é que o PSD se coligou com o PCP para dominar a Comissão Regional de Turismo do Algarve?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou os comunistas só não são democratas quando colaboram com o PS e são democratas quando colaboram com o PSD?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A vossa linha de argumentação não tem, evidentemente, nenhuma credibilidade! \nO PS mantêm-se, serenamente, apostado na sua estratégia, estratégia essa que conduz à afirmação de uma alternativa PS para governar Portugal em substituição do PSD, o que não nos impediu de fazer esta coligação em Lisboa, como não nos impede de fazer, nos Açores e na Madeira, coligações com o CDS, que consideramos indispensáveis para que nessas regiões o abuso sistemático de poder do PSD - que não me atrevo a chamar aqui antidemocrático - não encontre alternativa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Finalmente, Sr. Deputado, quero dizer-lhe, para estar tranquilo: se, tal como esperamos, for eleito Primeiro-Ministro deste país o meu colega Jorge Sampaio e, por esse facto, deixar de exercer as funções de presidente da Câmara de Lisboa, o presidente da Câmara de Lisboa será o Dr. João Soares, que tantas vezes tenho ouvido elogiar por parte da sua bancada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Montalvão Machado, V. Ex.ª deseja responder já ou no fim de todos os pedidos de esclarecimento?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Montalvão Machado", 
   "text": "Prefiro responder no fim, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, tem a palavra o Sr. Deputado Carlos Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, não pretendo fazer um pedido de esclarecimento, mas sim um protesto sereno, sem \natrapalhações, sem calúnias, sem mentiras, sem insultos.\nSr. Deputado Montalvão Machado, não ponho em causa as suas convicções democráticas,...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Faz muito bem!\nO Orador: -... porém, o discurso que acaba de fazer lembra outros que foram produzidos nesta mesma Sala antes do 25 de Abril!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se o Sr. Deputado duvida, leia o Diário das Sessões, que era assim que se chamavam nessa altura as actas da Assembleia Nacional fascista!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Montalvão Machado, a que ponto estão as dificuldades e as atrapalhações do PSD em face do quadro extremamente desfavorável com que se apresentam as eleições autárquicas que se avizinham, sentindo-se o Sr. Deputado - a quem não ponho em causa as suas convicções democráticas - obrigado a fazer este discurso de tão primário anticomunismo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Montalvão Machado, não ponho em causa as suas convicções democráticas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Faz muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Contudo, eu e o partido de que faço parte não reconhecemos, nem no passado nem no presente do Sr. Deputado, qualquer direito, qualquer envergadura moral, para passar atestados de quem é ou não é democrata!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A pretensão do Sr. Deputado de passar atestados já é uma atitude antidemocrática! É assim que se afirmam as ditaduras!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "18 DE OUTUBRO DE 1989 9", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A vida parlamentar, que todos conhecemos como a vida política nacional, mostra quem; crescentemente, introduz na vida nacional tendências autoritárias, dogmáticas, totalitárias: é o vosso próprio partido!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado Montalvão Machado não se dá conta de que a sua intervenção, os ataques para a esquerda e para a direita, são uma manifestação do isolamento do PSD no quadro político nacional? Essa, é uma novidade, (uma forte novidade da presente situação política! \nAqueles que o Sr. Deputado acusa de antidemocratas estão no centro do diálogo democrático na vida política nacional, não só com o PS, mas com todos os partidos à esquerda do PSD, e, em algumas circunstâncias também, fazem diálogo com partidos que estão à sua direita. Entretanto, o PSD é um partido que se isola, é um partido que, como um velho que perde um pé, sente ameaçada a sua posição, protesta, clama, insulta, como o Sr. Deputado acaba de fazer!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "São estas as minhas palavras, é este o meu protesto! \nResponda de uma forma convincente e verdadeira, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Helena Roseta.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "O Sr. Deputado Montalvão Machado sabe que o respeito e considero, mas hoje creio que V. Ex.ª fez um discurso de facilidade, um discurso para os aplausos da bancada, um discurso para sentir um certo calor que há alguns meses não. tem tido porque os trabalhos tem estado encerrados em termos de hemiciclo.\nOra, não gostaria de deixar passar esta ocasião, sem levantar algumas questões em relação às quais gostaria que respondesse com a maior isenção possível.\nO Sr. Deputado quis trazer para aqui a questão da campanha de Lisboa.\nCongratulo-me por ver que, pela primeira vez desde o 25 de Abril, a cidade de Lisboa está no centro dos debates políticos. De facto, até esta altura, a cidade de Lisboa era como outra qualquer e as eleições' para a cidade de Lisboa eram como outras quaisquer! \nA primeira questão que pretendo colocar é no sentido de saber se o Sr.Deputado considera ou não que ao longo dos últimos 10 anos á solução que esteve à frente de Lisboa, a coligação CDS/PSD, conseguiu resolver os principais problemas da cidade de Lisboa? É isto o que está em causa na campanha eleitoral para Lisboa! \nLisboa continua a ter problemas gravíssimos de trânsito, de habitação, de lazer, de animação cultural, e de limpeza, de higiene, etc. Porém, o Sr. Deputado não nos falou de nada disso! Fala-nos de soluções políticas e não de respostas...", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "E Cascais?", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Já vamos abordar o problema de Cascais! Aliás, essa era a minha segunda pergunta!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Deputado fez aqui considerações acerca do PCP e a verdade é que não tenho de responder sobre isso. Porém, gostaria de recordar um facto: na Câmara de Cascais -:uma pequena experiência, de três anos - estive à frente de uma lista do PSD que ficou em minoria.\nComo condição a essa minha candidatura - condição essa que foi colocada à concelhia, à distrital e à Comissão Política Nacional do PSD - referi que só aceitaria candidatar-me à Câmara Municipal de Cascais desde que, no caso de ganhar, me fosse autorizado colaborar com todas as forças políticas do concelho. Esta condição foi aceite e o PCP em Cascais teve atribuição de pelouros, como os outros partidos, e colaborou democraticamente connosco, como os outros partidos.\nOra, o que gostaria de saber era se o PCP nessa altura e em Cascais era democrático e hoje, noutros sítios, não o é!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "É, claro que é democrático!... Profundamente democrático!... Até é mais democrático que os outros!...", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Já fala sozinho!...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Montalvão Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Montalvão Machado", 
   "text": "Sr. Presidente, Srs. Deputados: Nilo sei como é que o Sr. Deputado António Guterres, inteligente como é e não faço favor algum em dizer isso -, pode ter tirado a conclusão de que a minha intervenção significa que o PSD está atrapalhado! Ora, isso não é verdade! O PSD não está nada atrapalhado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Que ideia!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quem está muito atrapalhado são os Srs. Deputados! E estilo tão atrapalhados que tem de ir buscar «parceirinhos» de coligação!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "E vocês?", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado António Guterres diz que nós não \ncompreendemos o País! É claro que eu poderei dizer que os Srs.Deputados é que não o compreendem. E poderei dizer isso com base no voto popular: mais de 50% do povo português compreendeu-nos a nós!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "«Compreendeu». Está a falar no passado.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Carlos Brito, dentro de pouco tempo já lhe respondo! \nComo estava a dizer, o povo português compreendeu-nos nas últimas, eleições em mais de 50%.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Nas últimas eleições nem por isso!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E nas próximas eleições vai compreender-nos igualmente! \nDaqui até lá, tudo quanto se diga-a esse respeito é querer adiantar-se à vontade do povo português, que é, por si só, absolutamente incapaz de ser influenciada quer pelas palavras do Sr. Deputado, quer pelas minhas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "10 I SÉRIE - NÍMERO 1", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Então deixo o povo de Lisboa decidir?", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto às coligações com PCP de dizer o seguinte aponte o Sr. Deputado António Guterres onde e quando é que o PSD fez alguma coligação formal com o PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr António Guterres (PS) - Permite-me?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Orador - Pode responder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "E que os senhores só fazem coligações envergonhadas com Partido Comunista Português.\nRisos do PS.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó Sr. Deputado apetecia-me dizer-lhe uma coisa mas sou capaz de não dizer mas sempre direi nos somos uns envergonhados e os senhores uns sem \nvergonha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E não a deixar andar sem uma palavra no que diz respeito ao Sr. António Guterres depois da sua visita à Madeira que aquilo que aqui referiu contra os governos, profundamente injusto...das regiões insulares profundamente injusto O senhor não compreendeu o povo das regiões insulares não foi capaz de compreender o sentir daquela gente, ... que efectivamente aquelas duas regiões autónomas sejam regiões sociais democratas e por muitos esforços que façam nunca mais deixarão de o ser.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado Carlos Brito disse que iria fazer um protesto sereno.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Lima", 
   "text": "Sereníssimo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu pergunto a mim próprio o que se a se não fosse sereno.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Efectivamente o Sr. Deputado Carlos Brito como é usual.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Posso interrompê-lo Sr. Deputado?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tenha a bondade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Deputado sereno nas ideias nas e pressões nos conceitos mas o na forma e na expressão.\nRisos do PSD.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Bom fiquemos então que o protesto foi sereno nas ideias e o na formulação? \nO Sr. Deputado suponho que praticamente sem querer que no calor da discussão respondeu-me gravemente na medida em que disse que a minha intervenção aqui lembra a outras intervenções feitas antes do dia 25 de Abril de 1974 e pediu-me para ler essas intervenções. De o dizer que nem nessa altura perdia tempo a lei esses discursos quanto mais hoje.\nNão vou lê-los pois interessa-me o futuro e não aquilo que esta para trás.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Devo dizer-lhe que a minha reacção ... Disse que a minha intervenção ... anticomunista mas não é pois nunca fui um primário anticomunista e demonstrei-o ao longo de uma vida inteira. No tempo da antiga senhora dei a minha cara e a minha defesa nos tribunais políticos a muitos dos vossos camaradas e nunca fiz qualquer diferenciação entre comunistas e outros oposicionistas não comunistas. Sr. Deputado continuo a pensar e suponho que comigo toda a C ima a que n desde aquela ponta até aquela ponta dal que democracia livre e pluralista e uma democracia com do Partido Comunista é totalmente diferente na democracia. Os senhores e que se apropriam da palavra democracia usurpam a palavra democracia porque a democracia não é nada daquilo que pensam nada daquilo que dizem Democracia, e a da RDA da Albânia da Coreia do Norte? Eu não queria estar aqui a lembrar aquilo que disse o vosso secretário geral pois disse que se estivesse o Poder local ... com este Parlamento pura e simplesmente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "É falso!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Já sei que é falso tudo aquilo que digo é falso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Ele é contra isto.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Só quis demonstrar e creio-o que o demonstrei que para aqueles que entende a verdade a liberdade e a democracia livre e pluralista como eu entendo foi a diferença que existe entre a democracia do povo ocidental e a democracia de pós ocidental com ...\nOra essa função é que não me parece que da mesma panela não ferve nem dá uma boa sopa, nem um bom caldo não da nem pode dar.\nDiz o Sr. Deputado que nós estamos num isolamento confortável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Desconfortável!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isolamento desconfortável! \nA esse respeito dir-lhe-ei só o seguinte mais vale só do que mal acompanhado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "É o orgulhosamente sós.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr Deputado a semelhança daquilo que a gente está a ver e se passa lá por fora fique-se com este conselho que não vale nada nem representa nada comecem mas é a pensar em mudar de nome.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "18 DE OUTUBRO DE 1989 11", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Deviam emigrar para a RDA para compensar o movimento populacional.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A Sr.ª Deputada Helena Roseta disse-me que fiz aqui o discurso da facilidade para obter, o calor que me faltou durante o Verão. Infelizmente, este. Verão nem faltou o calor a ninguém, pois toda a gente teve calor a mais. Por conseguinte, efectivamente não me faltou calor nem fiz - e a Sr.ª Deputada sabe isso - discursos para solicitar os aplausos da minha bancada.\nQuanto às relações com o Partido Comunista, podia lembrar-me, por exemplo, dos tempos em que - a Sr.ª Deputada esteve no PSD, em que era das militantes mais anticomunistas que havia no Partido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Isso é verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Admito perfeitamente que mude, porque toda a gente pode mudar, tem a liberdade de, mudar, pois é esse um dos direitos da nossa democracia. Há outros que não tem essa liberdade de mudar, mas nós tempo, e admito que hoje pense de maneira diferente daquela que pensava na altura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para terminar quero só dizer o seguinte: o Partido Comunista Português não é uma força democrática, tal como a entendo.\nPoderei estar errado, mas tenho a impressão de que a maioria esmagadora desta Câmara entende que não estou errado, entende que estou certo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Sr.ª Deputada Helena Roseta pediu a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, em defesa da honra.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, continua em debate entre nós o uso e a sobre utilização, dos protestos, defesas da honra e interpelações.\nEm todo o caso, ainda não estando definida nenhuma regra, dou-lhe a palavra. O que peço é que seja breve, dado que já vamos um pouco atrasados no tempo.", 
   "type": "presidente"
  }, 
  {
   "text": "Muito obrigado Sr. Presidente.\nPorque o Sr. Deputado Montalvão Machado recordou aqui posições minhas e me classificou de anticomunista, quero dizer que silo posições que assumo.- No passado estive muitas vexes contra o Partido Comunista, quando entendi que este partido estava a abusar da liberdade que nos era permitida pelo 25 de Abril, mas quero lembrarão Sr. Deputado que, já depois disso, tenho sido anu muitas outras coisas, nomeadamente anticavaquista quando entendi que o Cavaco estava'a abusar da liberdade.\nPortanto, é uma questão de princípio: estar contra os abusos da liberdade, venham eles donde vierem. Agora ponha-me o anti onde quiser.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, tem a palavra o Sr. Deputado Montalvão Machado, a quem também faço o apelo da brevidade:", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Montalvão Machado", 
   "text": "Sr. Presidente, a Sr.ª Deputada Helena Roseta defendeu a sua honra, que eu nunca quis de maneira nenhuma, atacar - não quis nem quero.\nFico a saber, por conseguinte, que a Sr.ª Deputada foi anticomunista, hoje é anticavaquista, está no seu pleno direito, mas não sei o que virá a ser contra amanhã ou depois de amanhã.\n_Aplausos do PSD_.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, não sei se não será necessário e conveniente fazer uma pausa um pouco for, para dar oportunidade a que os democratas do PSD saiam da Sala, porque gostam de acusar, mas não são capazes de ouvir a réplica.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados. Na abertura do novo ano parlamentar seria da maior importância poder fazer-se uma reflexão colectiva e desapaixonada em que participassem não só os partidos da oposição, mas a própria maioria, sobre a elaboração de um plano de acção que permitisse à Assembleia da Republica dar resposta mais eficaz e mais pronta aos problemas nacionais que são da sua especial competência e aos que tom sido esquecidos, abandonados ou agravados pela acção do Governo.\nNo entender do PCP é este o caminho seguro para alcançar uma verdadeira aproximação entre eleitos e eleitores, para prestigiar e dar crescente credibilidade junto do nosso povo a este órgão fundamental democrático português.\nFoi com este espírito que nas jornadas parlamentares do Partido Comunista Português, realizadas nos dias 20, 21 e 22 de Setembro, dos deputados comunistas aprovaram o seu próprio plano ide acção para os primeiros três meses da sessão legislativa e que constitui uma válida contribuição para melhorar o funcionamento e a definição de prioridades por parte da Assembleia da República.\nO Governo e a sua maioria parlamentar em queda de influência social, política e eleitoral estão, no entanto, como se tem visto, e acabou de se ver há pouco com o Sr. Deputado Montalvão Machado, completamento incapacitados para qualquer reflexão, qualquer debate, qualquer ideia que não seja curar da sua própria sobrevivência é dos inconfessáveis interesses de grupos capitalistas e clientelas de que são instrumento.\nEnfrentando nas eleições autárquicas que se avizinham um quadro eleitoral muito desfavorável nos principais municípios do País, o Governo e a sua maioria parlamentar tentam ultrapassar as dificuldades lançando-se em duas frenéticas campanhas, qual delas a mais inadequada, ridícula, irresponsável e indecorosa para quem tem as responsabilidades da governação do País.\nA primeira é a campanha propagandística da obra do Governo, apresentada em termos não demagógicos e deslocados da realidade que os Portugueses experimentam, que seguramente serão cada vez menos os que se deixarão influenciar por ela. Preparemo-nos para ouvir, nesta aber-", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "12 I SÉRIE - NÚMERO I", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "tura dos trabalhos parlamentares no debate da moção censura e sobre o Orçamento do Estado não a resposta seria e fundamentada a critica e cá contestação legitimas dos partidos da oposição mas os pregões da propaganda governamental que quer convencer o País de que estamos em situação de pleno emprego que os rendimentos reais dos trabalhadores não desceram tanto como se diz porque passaram a ter participação nos lucros que o rotundo falhanço de Cavaco Silva e Miguel Cadilhe no controlo da inflação é negativo mas não tanto como dizem as oposições.\nO que a propaganda governamental não é capaz de explicar é a degradação crescente das condições de população laboriosa a agudizar o da instabilidade e conflitualidade social as poderosas movimentações laborais que no ultimo período envolveram com particular destaque os trabalhadores dos transportes função publica e professores.\nA segunda é a campanha antioposição lançada pelo Governo e o PSD de forma tão baixa caluniosa e com recurso a um anticomunismo tão primário como ainda há pouco ou menos que seguramente se voltará pelo menos em larga medida contra aqueles que a conduzem. Preparemo-nos para ouvir nesta abertura do novo ano parlamentar não a consideração seria das posições e propostas da oposição mas os ataques governamentais baseados nas suas próprias mentiras sobre acordos secretos entre comunistas e socialistas ou leituras e interpretações deliberadamente falsas de textos públicos que manifestamente não as consentem não iremos seguidamente o PSD explicar as razões diz-se que era nos seus aparelhos partidário autárquico e sindical nem as razões por que quer soterrar o engenheiro Abecasis que sempre apoiou em Lisboa nem as razões que levaram o Dr. Fernando Cabral a abandonar o seu partido de sempre o a apresentar se por outro no Município do Porto nem as razões que suscita por todo o país alianças das oposições contraia gestão do PSD com saliência naturalmente - e isto do PSD- para a que juntou comunistas e socialistas verdes e democratas do MDP na concorrência ao município onde é capital.\nAs circunstâncias políticas em que se iniciaram a sessão legislativa ...como ainda há pouco o ouvimos ainda mais surda e muda para o diálogo e o debate parlamentar e ainda mais me os para a sua força numérica conjuntural que tudo indica já não corresponde à vontade do País para cilindrar os projectos e propostas da oposição ignorar os interesses do País e o prestígio da Assembleia da República.\nHá três linhas de actuação do PSD que devem merecer nesta altura uma especial e persistente denúncia e uma réplica muito enérgica da parte do partido da oposição.\nSão os seguintes: primeiro .. de muitos dos inquéritos parlamentares que não proponham do Governo a paralisação ou entorpecimento das comissões parlamentares.\nEm relação aos inquéritos parlamentares o que veio a verificar com o inquérito ao ministro Miguel Cadilhe, no seguimento do que tina acontecido com o inquérito aos escândalos do Fundo Social Europeu confirma em absoluto, a linha de dispersão do instituto do inquérito parlamentar seguida pela maioria, pois o PSD está disposto a não olhar a menos para impedir o esclarecimento da verdade e proclamar o mais rápidamente possível avaliação dos membros do Governo e dos \ndepartamentos governamentais acusados de irregularidades.\nE assim que servindo-se da sua ma o a nas comissões rompendo até com praxes parlamentares até agora respeitadas impõe com a oposição de todos os outros par tidos os seus próprios relatores e procura impor os seus próprios relatórios. Contamo-nos entre aqueles que entendem que a conduta do PSD sobrepondo a subordinação ao Governo e a mesquinhos interesses partidários a quaisquer critérios ou valores incluindo o prestígio da Assembleia da República e a credibilidade das suas comissões põe em crise o actual estatuto das comissões de inquérito e exige a sua pronta revisão para que não se cometam gravíssimas injustiças que a próxima legislatura terá depois de rectificar como tem acontecido noutros países e está a acontecer na Grécia.\nNo caso do inquérito ao Ministro das Finanças associamo-nos desde já a reclamação da rápida edição em ... das actas da comissão de inquérito a documentação recebida pela comissão e as declinações de voto dos diferentes deputados incluindo os anexos que as acompanham.\nEm relação à obstrução da ... parlamentar e ... do Governo há que salientar que o PSD não só impede que a Assembleia da República exerça em plenitude as suas competências ... a sua acção fiscalizadora.\nAdiadas estão importantes reformas por ela da maioria que tem impedido atraso e de sucesso os golpes que a Assembleia avance decididamente com o processo de regionalização do País e a verdadeira reforma da Administração Pública aprove o reforço do papel das autarquias locais consagre no as garantias para o exercício do mandato dos membros das juntas de freguesia defina um regime que impeça o saque do bolo nacional por parte de estrangeiros. A espera continuam os projectos que ... pelos Portugueses tomo são os que visam o aumento das reformas e pensões a redução da duração manual de trabalho o combate à injustiça e a gula fiscal do Governo o reforço do apoio social às famílias e aos estudantes a consagração dos direitos das mães e das mulheres.\nPor proposta e insistência dos partidos da oposição está agendada para o próximo dia 31 de Outubro a conclusão do debate da legislação sobe o sindicalismo da PSP. Vamos ver o que ... partido do Governo.\nO que não oferece qualquer dúvida é que o PSD que fiz tão clara obstrução ... dos grupos parlamentares da oposição e dos seus adaptados ... sobre o Orçamento do Estado dificultando a sua transparência e vai defender que disfrutem de todo a idade e passem a todo impor os anunciados diplomas governamentais ditos de desenvolvimento directo da Constituição e ... as escandalosas propostas de instituições e de ...\nlegislação tendente ... sem qualquer garantias da Comunicação Social? \n0 plano do PSD ... nos órgãos da República aparece, no entanto particularmente, evidente quanto, ao exercício das competências fiscalizadoras designadamente bloqueando a apreciação pelo Plenário de inumeras ratificações que recaem sob os diplomas do Governo. Estão neste caso os decretos leis ... alteração do estatuto e parte do capital de empresas de sectores ... e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "18 DE OUTUBRO DE 1989 13", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "da economia - bancário, segurador, químico e das telecomunicações, sectores que permitem a entrega a ex-latifundiários de terras da reforma agrária - e o novo regime de negociação colectiva de trabalho.\nQuanto à paralisação ou entorpecimento das comissões parlamentares, a Comissão de Petições, que é uma criação da presente legislatura por todos reconhecida como necessária, representa, por isso mesmo, corri baixo número das reuniões realizadas e as petições em lista de espera, um exemplo ilustrativo de que o PSD não está interessado em que a Assembleia da República dê efectivas respostas aos Portugueses.\nA Comissão dos Assuntos Europeus, que tem estado também, praticamente, paralisada, é outro exemplo significativo da actuação parlamentar do PSD, neste caso, tendo em vista, ao contrário do que há pouco disse o Sr. Deputado Montalvão Machado, arredar o mais possível a Assembleia da República das grandes questões da integração europeia. Mas, em relação à generalidade das comissões, o PSD introduziu um regime, como nunca, antes aconteceu, que faz depender o seu funcionamento, dos impulsos do Governo. Dito de outra maneirai a1 maioria PSD só deixa as comissões trabalharem quando há matéria governamental por despachar.\nEm síntese, a actuação parlamentar do PSD, por influência crescente do fundamentalismo laranja - expressão que, aliás, ainda há pouco ouvimos da boca do Sr. Deputado Montalvão Machado - desenvolve-se em obediência a quatro mandamentos, quo são os seguintes: Plenário amordaçado iniciativa obstruída; comissão paralisada deputado manietado.\nAo caracterizarmos, no início da nova sessão legislativa, os aspectos mais nefastos da actuação parlamentar do PSD, queremos esclarecer o País sobre quem impede que a Assembleia da República tenha uma intervenção mais pronta e mais eficaz na solução dos problemas nacionais.\nQueremos, ao mesmo tempo, afirmar o propósito do PCP de não se conformar com esto situação, de lutar com todas as suas forças contraia perversão, a obstrução e a paralisação da instituição parlamentar pelo partido do Governo e de tudo fazer para dar concretização ao plano de acção aprovado nas jornadas parlamentares comunistas.\nNeste sentido já fixámos a ordem do dia da reunião do próximo dia 26 para a discussão do projecto de lei do PCP que visa o aumentar a melhoria do regime das reformas e pensões; já apresentámos projectos de alteração ao IRS, moderando a tributação dos rendimentos do trabalho (coisa que a anunciada proposta do Governo não faz), promovendo mais justiça fiscal e corrigindo a excessiva e ilegítima retenção na fonte vamos apresentar uma proposta de calendário que assegurem a rápida discussão dos projectos de lei quadro das regiões administrativas; promoveremos, a curto prazo, uma audição parlamentar sobre o ambiente e desencadearemos uma interpelação ao Governo sobre as questões do emprego e a lei dos despedimentos.\nSr. Presidente, Srs. Deputados: Na abertura da sessão legislativa é necessário dizer uma palavra sobre Timor-Leste, que tem estado, desde há muito, no centro dás atenções da Assembleia da República.\nConfirmaram-se as, nossas preocupações em relação à vista do Papa João Paulo II a Díli. Os Indonésios não deixaram, nem deixarão, de explorar a seu favor, todas as vulnerabilidades políticas e diplomáticas de que a visita se revestiu. Não é com atitudes frouxas que é possível enfrentar com êxito a situação criada, mas sim revigorando, com toda a energia, - as iniciativas de solidariedade para com a luta do povo de Timor-Leste, pelo direito à autodeterminação e à independência. É isto que propomos que seja feito pela Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Aplausos dó PCP e dos deputados independentes João Corregedor da Fonseca e Raul Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se para formular pedidos de esclarecimento os Srs. Deputados Silva Marques e Luís Filipe Meneses.\nEntretanto, peço à Sr.ª Vice-Presidente Manuela Aguiar o favor de me substituir e agradecia que os grupos parlamentares indicassem, com a brevidade possível, os nomes dos candidatos a membros da Mesa para que possam ser elaboradas as listas, uma vez que amanhã terão lugar as votações relativas à eleição da Mesa. Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Silva Marques.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Sr.ª Deputado Carlos Brito,«uso da palavra porque o senhor, de novo, com uma facilidade que é verdadeiramente chocante e, devo dizer, completamento deslocada ao nível de qualquer tipo de relações, - voltou a ofender-nos dizendo que dirigimos calúnias e insultos baixos e vis à sua bancada e ao seu partido.\nNa, verdade, o Sr. Deputado confunde insultos com discussão política frontal acerca da questão, de saber se os senhores são não um partido democrático. No nosso entender, os senhores não são um partido democrático, e aliás, que senhores confessam-no, porque no plano programático do vosso partido tem por objectivo político fundamental, e estratégico a democracia avançada. Não é preciso mais, senhores deputados comunistas! Os senhores não querem e querem ser democráticos simultaneamente. Ora, isso não é possível, porque tal situação traduzir-se-ia mima ligação entre, o azeite e o vinagre! Os senhores, até hoje, não optaram pela democracia, mantêm a vossa opção estratégica fundamental, que é a de uni objectivo antidemocrático, e ficam, ofendidos - aliás, penso que esta não é a expressão correcta, porque os senhores não estão, no íntimo, ofendidos -fazem um certo reboliço «para inglês ver», ou seja, no caso concreto, para democrata ver. Os senhores são antidemocráticos confessos, porque no vosso programa não tem como objectivo a democracia mas, antes pelo contrário, têm como objectivo o que hoje designam por democracia avançada.\nPor isso, não vale a pena discutir sobre este assunto, Sr.( Deputado, e muito menos indignar-se. Aliás, o vosso secretário-geral já em tempos disse que não haveria democracia parlamentar em Portugal e até hoje não se desdisse, antes pelo contrário. Efectivamente, os senhores têm programaticamente a confirmação dessa vossa posição estratégia.\nDe qualquer forma, gostaria que me respondesse à seguinte questão: na República Democrática Alemã - democrática! - vigora ou não um regime democrático? Responda-me a esta pergunta, sem vacilar! Diga-me se na RDA, no entendimento do vosso partido e não obstante o adjectivo «democrático», vigora ou não um regime democrático?\nSr. Deputado, discuta politicamente, assuma as posições do seu partido e deixe de insultar-nos, porque isso ficar-lhe-ia muito melhor.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "14 I SÉRIE - NÚMER0 1", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "e Polémico que me surpreende não são os vossos insultos porque eles não são de hoje, nem a facilidade com que os fazem quando discutimos questões que são \nfundamentais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Não, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Claro o senhor diz que não porque as questões, da democracia para si são secundárias - aliás o senhor diz que ... para País. Porém quando discutimos estes problemas o Sr. Deputado no último com tanta facilidade que isso só por si demonstra bem que se pudessem os senhores voltavam a fazer hoje o cerco à Assembleia da República. Se assim não fosse os senhores não nos insultariam com essa facilidade nem se recusariam a discutir frontalmente e que estão da democracia e do regime! \nMas o que nos surpreende não é o facto de os senhores insultarem quem discute política desassombradamente connosco sobretudo a questão da democracia. Os senhores não insultam quem é tolerante ou melhor transigente em relação a estas questões fundamentais por isso os senhores hoje não insultam-na na direcção do PS mas insultam-na há algum tempo atrás quando ela o anterior PS não transigia sobre a questão fundamental para o nosso pais que era saber que regime queríamos para Portugal.\nA nossa direcção do PS ... connosco como aqueles ou muitos daqueles que hoje dirigem o PS transgridem momentos ... os para o futuro de Portugal ou seja quando estivermos no gonçalismo. Quando se discutir se ha cria ou não democracia em Portugal muitos dos actuais dirigentes do PS do novo PS estavam do outro da barreira não estavam com todos aqueles que se juntaram na Fonte Luminosa para defender a democracia.\nPor isso os senhores hoje insultam-nos como insultavam nessa altura os socialistas quando discutíamos a questão da democracia. Hoje os senhores estão novamente confortados com a transigência da nossa direcção do PS, mas de o lembrar ela sempre transigiu connosco em questões fundamentais nomeadamente na questão da democracia na do modelo da sociedade de estatização ou não na das alterações e na preferência ou não de fazê-las com o PCP.\nQuanto a este assunto a nova direcção do PS muitos dos princípios actuais dirigentes do PS sempre esteve connosco - aliás isso não me surpreende - por isso os insultos que hoje nos dirigem são exactamente iguais àqueles que dirigiram no passado aos socialistas e fizeram-no muitas vezes estes aqui no Plenário. Tantas vezes os senhores insultaram o antigo secretário geral do PS e actual Presidente da República Mário Soares.\nConhecemos bem os nossos ... e infelizmente os senhores hoje não podem voltar ...Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Entretanto assumiu a presidência a Sr.ª Vice-Presidente Manuela Aguiar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "Sr. Presidente só para dizer que o Grupo Parlamentar do PS já não perde tempo a protestar contra as declarações do Sr. Deputado Silva Marques.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Não percam, não.", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Sr Presidente peço a palavra para interpelar a Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Ah Sr. Presidente está certamente no segredo de uma situação que de facto me perturba.\nA minha interpelação desvia-se dos fervores políticos que aquecem esta Assembleia nos quais verifico presença do anticomunismo em que muitos inclusivamente eles se empenharam - e parece-me fui das primeiras pessoas a ser não contra o consumo mas contra a política que os comunistas seguem. De facto não percebo como é que se pode ser anticomunista quando já não há comunismo. Isto aflige menos, faz desta Assembleia uma coisa um pouco cediça.\nSr. Presidente verifico que em nome da deusa modernização venerada pela nossa tecnocracia se notam alterações neste espaço entre as quais a colocação de holofotes no tecto artísticamente envidraçado o que ou a que se quebrassem alguns do venerandos vidros.\nPergunto a V. Ex.ª à Mesa ou a quem possa responder \ne nesse pondo qual a razão dessa ira contra esta vidro e do amor ao anestético holofote. Acaso acaba por \nTriunfar nesta Sala a cenógrafa ofensiva do seu valor patrimonial que começou por ser anunciada pelos painéis electrónicos, e prossegue no sacrifício do artístico vidro ao técnico holofote?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Uma voz do PSD", 
   "text": "Mas os holofotes são necessários.", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "mas escusavam de sacrificar o do Parlamento.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada neste momento a Mesa não está em condições de explicar as razões técnicas pelas quais os holofotes deveriam ser colocados onde o foram. Logo que essas explicações sejam obtidas certamente divulgaremos.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Sr. Presidente, para responder à Sr.ª Deputada Natália Correia, uma vez que...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Soa forma de interpelação à Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Exacto.\nSr.ª Deputada Natália Correia......\n18 DE OUTUBRO DE 1989 15", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "... quer no plano interno, porque o PCP, em diversos locais e em todo o sítio onde pode, trata a coisa pública como se fosse sua e privada - vide Câmara Municipal de Loures e Câmara Municipal do Seixal! Portanto, Sr.ª Deputada, esse comunismo a que a Sr.ª Deputada diz opor-se também existe de facto, pelo que me surpreende que a Sr.ª Deputada, não sei por que circunstâncias, lhe feche os olhos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Isso não é comunismo, é totalitarismo.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Solicito que este debate entre os Srs. Deputados termine para podermos prosseguir os nossos trabalhos.\nO Sr. *Carlos Brito* (PCP): Sr. Presidente, peço a palavra.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito. Sr. Deputado?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr.ª Presidente, pára, manifestar a minha surpresa em relação ao que acaba de acontecer.\nNão sei se isto vai ser o estilo da nova sessão legislativa dirigida pelo PSD, mas o que é certo é que o Sr. Deputado Silva Marques faz perguntas às quais também responde. Não entendo isto e penso que esta questão devia ser esclarecida, uma vez que não pode constituir precedente dos nossos trabalhos, pois trata-se de uma violação total do Regimento feita por aqueles que proclamam falar em nome da democracia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a Mesa deu a palavra aos Srs.Deputados que a pediram; para a interpelar e, como sempre acontece, a Mesa mio pode controlar o conteúdo das interpelações antes de elas serem feitas.\nA Sr.ª Deputada Natália Correia interpelou a Mesa relativamente aos holofotes; porém, ía considerações prévias, às quais, sobre a mesma forma de interpelação, o Sr. Deputado Silva Marques resolveu, associar-se e a Mesa, não podendo controlar previamente nenhuma das interpelações, deixou-as seguir.\nTem a palavra, ainda para pedir esclarecimentos, o Sr. Deputado Luís Filipe Meneses.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Filipe Menezes", 
   "text": "Sr. Deputado Carlos Brito, não vou pôr questões nem fazer comentários quanto às críticas que o Sr.Deputado fez ao Governo do PSD e à sua maioria, pois penso que, no momento histórico quo estamos a viver, enquanto o Partido Comunista não clarificar de uma forma perfeitamente pertinente as suas posições em relação às reformas que se estilo a processar nos países de Leste, as discussões dos dirigentes comunistas...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino de Carvalho", 
   "text": "É a moda da nova sessão!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... devem ser com o Sr. Gorbachev, com o Sr. Jaruzelsky e com os reformistas do ex-Partido Comunista Húngaro. Depois de os senhores se entenderem com eles, venham discutir connosco as vossas propostas! \nAs questões que vou colocar ao Sr. Deputado têm a ver com as palavras que proferiu quanto aos inquéritos parlamentares. Quando o Sr. Deputado aborda esse assunto, está em causa a dignidade da Assembleia da República no seu todo e de cada um dos deputados, particularmente daqueles que participam de uma forma dedicada nesses inquéritos parlamentares.\nNão temos/dúvidas de que toda a legislação que suporta os inquéritos parlamentares precisa de ser melhorada e aperfeiçoada. Nós próprios já levantámos esse problema em conferência de líderes e penso que outros partidos democráticos reflectiram num passado recente sobre essa questão estamos, pois, prontos a encarar as alterações indispensáveis.\nTodas as críticas que o Sr. Deputado Carlos Brito faz à forma como decorrem os inquéritos parlamentares não consubstanciam mais do que a sua dificuldade em aceitar os mecanismos democráticos, ou seja, em aceitar que nas comissões parlamentares a vontade que prevalece é a da maioria, de uma qualquer maioria, daquela que é a maioria \ncircunstancial. Sempre foi assim no passado, continua a ser agora e penso que, de uma forma que é querida a todos os democratas, continuará a ser no futuro. E nós nunca fizemos disso um cavalo de batalha, mesmo quando por decisão política foi esquecido por esta Casa aquilo que, na nossa opinião, continuamos a considerar um facto muito importante, o crime de Camarate.\nSr. Deputado Carlos Brito, para terminar, lanço-lhe um desafio: tome - o senhor, e o seu partido -, em relação à figura do inquérito parlamentar, a mesma posição de coragem e de transparência que a maioria tomou no passado recente, deixando, por exemplo, com o seu voto, que esses inquéritos parlamentares sejam públicos.\nEsta Câmara aprovará certamente, nas próximas semanas, um inquérito parlamentar às actividades dos dirigentes comunistas nas Câmaras do Seixal e de Loures. Desafio-vos, desde já para que, com o vosso voto e certamente com a posição favorável dos dirigentes comunistas que irão passar nessa comissão de inquérito, toda a comunicação social possa assistir a esses debates.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Sena a plena transparência!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder, o Sr. Deputado Carlos Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados: Começo por responder de uma forma telegráfica ao Sr. Deputado Silva Marques para lhe dizer, crie primeiro lugar, que uma coisa que admiro no Sr.Deputado é que tem mudado de partido mas mantém sempre uma coerência nunca foi democrata!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Só pertenci, ao vosso e ao meu, não tenho outro!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Segunda questão: o Sr. Deputado considera que os impropérios na vossa boca suo frontalidade e que as críticas na nossa boca são insultos. É a sua maneira de ser democrata!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Claro, o senhor insultou-me!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Psiu!\n16 I SÉRIE - NÚMERO 1", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Faça ... na RDA!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente pedia-lhe que o Sr. Deputado Silva Marques pudesse ser chamado a atenção para me deixar falar e se ele quiser pedir alguma interrupção sempre o tenho permitido.\nO terceiro ponto que queria referir ao Sr Deputado Silva Marques é o de que tal e qual como nós não reconhecemos ao Sr. Deputado Montalvão Machado o direito de passar atestados sobre quem é democrata e sobre quem não é também não lhe reconhecemos Sr. Deputado Silva Marques o direito de fazer testes seja a quem for sobre essa questão dos testes o Sr. Deputado de e estar enganado no lugar de e estar a pensar num lugar diferente estamos na Assembleia da Republica e portanto tenha isso em consideração.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A quarta questão é a de que os comunistas votaram no actual Presidente da Republica o PSD e que não os comunistas votaram contra o candidato do PSD \nPassando às questões colocadas pelo Sr. Deputado Luís Filipe Meneses quer a dizer lhe que a vossa própria concepção de democracia a maneira como os senhores se atrevem a fazer testes e a querer passar atestados é a manifestação mais clara ... perdura democrática. Os senhores querem dizer democracia mas não sabem como e é essa nossa manifestação é a manifestação de como os senhores estão mal dentro deste ... não se sabem colocar devidamente o que aliás toma contornos de expressão muito ... muitas intervenções do nosso chefe o Sr. Primeiro Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Não respondeu às minhas perguntas.\nO Orador: -Quanto à questão das comissões de inquérito quero dizer-lhe e Sr. Deputado Luís Filipe Meneses que pela nossa parte pode contar com toda a disponibilidade para rever o estatuto das comissões de inquérito e também pode contar com toda a nossa disponibilidade para que os trabalhos de todas as comissões parlamentares sejam libertos à comunicação social e sejam públicos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Filipe Meneses", 
   "text": "Então vão votar a favor?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é por nossa intervenção nem é por nossa oposição que os trabalhos das comissões parlamentares incluindo as de inquérito não são públicos. Sempre nos batemos por isso forno defensor de que os trabalhos da Comissão Permanente ... público eternos defendido essa posição em todas as ... comissões.\nPortanto Sr. Deputado Luís Filipe Meneses o seu desafio e o de alguém que tem estado um pouco desatento no que tem sido as nossas posições e só por isso que o senhor nos pode fazer as acusações, de antes democracia que nos faz.\nPortanto Srs. Deputados Luís Filipe Meneses e Silva Marques leiam o nosso programa porque a nossa incompreensão a nosso respeito é em muitos casos uma questão de falta de cultura ou até menos de falta de leitura como é o nosso caso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Não respondeu às minhas perguntas.\nA Sr.ª Presidente - Tem a palavra para uma declaração política o Sr.Deputado António Barreto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Barreto", 
   "text": "Sr. Presidente, Srs. Deputados. Em nome do Grupo Parlamentar do Partido Socialista desejo saudar todos os colegas Presidente ,membros da Mesa, dirigentes dos grupos \nparlamentares e deputados em geral. A todos desejo boa sessão legislativa e bom trabalho. A todos desejo polémica e combate em bom clima civilizado e tolerante.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Desejo ainda com especial sentimento evocar os deputados Gomes da Silva, João Soares e Nogueira de Brito enviar-lhes as nossas saudações e significar-lhes a nossa alerta a por sabermos que venceram esta luta. Voltem depressa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Permito-me finalmente saudar o Presidente da República o que faremos de qualquer modo ao começar esta sessão legislativa ... recordo que ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Saudamo-lo ainda pelas excelentes lições proferidas mau-grado as circunstâncias difíceis no Parlamento Holandês e no Tribunal Internacional da ... sobre os direitos do homem a autodeterminação dos povos e a luta contra os racismos ... honrarem o nosso ... Estado Português e foram feitos com ... Timor \nSr. Presidente, Srs. Deputados: Ao darmos início à 3.ª sessão desta ...\nsocialistas conda sob a nossa instituição parlamentar. os seus ...\nConsideramos ser este o momento mais oportuno passados os anos sobre a queda do regime ...\nCom efeito encontram-nos ... Legislatura (caso esta chegue ao seu termo ) as instituições democráticas foram judiciosamente deparadas de elementos de inspiração estranha a se ... constitucional foi operada com êxito estabilidade política ... por outros factores que não sejam ou a imperícia do Governo da maioria.\nA integração europeia está do ponto do vista institucional encaminhado ... foi confirmado com as eleições deste ano.\nDurante esta sessão legislativa um acontecimento dará ... momento político ... as eleições autárquicas. Na sessão seguinte ...\nAs alterações institucionais do sistema económico decorrentes da registo produzindo os seus efeitos a curto prazo - e o que se espera do Governo ... o que seja fundadas as dúvidas sobre a sua bondade ou sobre a sua eficácia ( ...pelo Governo) Finalmente a entrada em funções do nosso Tribunal Constitucional e também um facto a reter.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "18 DE OUTUBRO DE 1989 17", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quer isto dizer que é agora o momento oportuno, ideal mesmo, para tratar de dois assuntos institucionais. O primeiro, apenas o mencionarei, porque para outra altura ficará, não porque não seja importante, é mesmo, muitíssimo importante e cada vez mais urgente estou a referir-me à descentralização em todos os seus aspectos, incluindo a regionalização e as reformas da Administração.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O segundo, e é esse que nos ocupa, é a reforma, ou antes são as reformas da instituição parlamentar. Amputados de muitas décadas de tradição democrática, começámos, em 1976, a construir esta Assembleia, desde os aspectos estritamente internos até ao grande plano das suas relações com os restantes órgãos de soberania, muito especialmente o Governo.\nMas devemos honestamente reconhecer que, por erros e inexperiências, entre caprichos e despotismos, não se conseguiu ainda atingir um ponto de equilíbrio razoável.\nValerá a pena recordar os deputados e governantes de outros tempos que faziam deste Parlamento o centro nevrálgico da vida política? \nEm democracia, mesmo com os «claros-eseuros» de cada tempo, não houve dirigente nacional que se não fizesse ou não passasse pelo Parlamento.\nEra uma instituição que dava dignidade a quem a frequentava e que era paga com a mesma moeda.\nA comparação da nossa Assembleia de hoje com aqueles tempos e, melhor ainda, com os parlamentos democráticos contemporâneos, é-nos francamente desfavorável! \nO debate político parlamentar e a fiscalização do Governo são, no Portugal pluripartidário, menores do que em sistemas bipartidários, o que é absurdo! Acrescentarei mesmo que, em certos aspectos parcelares, o Parlamento. Português tem menor eficácia do que um ou outro parlamento comunista em transição para a democracia, o que é um paradoxo estranho!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os parlamentos não se limitam às suas funções de legitimação e representação. São também indispensáveis para a colaboração institucional e a separação dos poderes. São ainda essenciais para a visibilidade e o esclarecimento públicos da vida política e para o melhoramento das leis. São, finalmente, por excelência, o instrumento de fiscalização do Governo e da \nAdministração.\nE estas funções tanto são exercidas em situação da maioria parlamentar como em qualquer outra imaginável. Ter a maioria não isenta o Governo de deveres não o liberta de fiscalização. Pelo contrário uma maioria comporta evidentes riscos que exigem reforçada fiscalização.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora, o que se passa actualmente, desde 1976, mas de modo particularmente agudo desde 1987, é que o Parlamento Português tem praticamente amputadas as suas funções de debate político e de fiscalização. Poderei também utilizar a expressão automutilação, reconhecendo que a limitação ou a atrofia da Assembleia da República não se poderia ter consumado sem a colaboração - (ou cumplicidade...) de um grupo parlamentar maioritário.\nO princípio de autonomia parlamentar é essencial, mas é frequentemente posto em crise, mesmo se de modo aparentemente insignificante, como quando, por exemplo, não é possível aos deputados contactarem directamente as instituições ou solicitarem a presença de dirigentes públicos.\nA modernização dos equipamentos é necessária, mas é secundária.\nImportante é a modernização do processo legislativo e dos métodos de documentação e investigação, a bem da excelência e do rigor da actividade legislativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A institucionalização da Assembleia da República é precária, sendo vários os factores responsáveis por essa situação negativa, entre os quais sobressai o sistema de substituição de deputados, antes valeria dizer de rotação, a que urge pôr limites muito sérios.\nO último ano foi uma demonstração viva da necessidade de reforçar os mecanismos de fiscalização do Executivo de aperfeiçoar os instrumentos de inquérito. Não tenham dúvidas, Srs. Deputados, perante a opinião pública, á maneira escandalosa como os inquéritos são utilizados para propaganda da maioria põe em causa toda a credibilidade do Parlamento.\nE não julguem os deputados da maioria quê, a coberto do Partido Estado, ficam imunes a essa crise de confiança! A opinião pública está frustrada com o teor desculpa tório dos inquéritos e nós devemos aos Portugueses a alteração do sistema de inquérito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Governo, por convicção, - talvez, por falta de experiência parlamentar, seguramente, forte de uma «maioria-ferrolho», nem cumpre os seus deveres fundamentais para com a Assembleia, nem deseja enriquecer a instituição representativa.\nO Governo, por exemplo, dá à imprensa, em monólogo, o primado das informações que deveria dar, em diálogo, ao Parlamento, não estimula nem se presta ao debate político vivo e regular. O Primeiro-Ministro é uma rara e pomposa visita a esta Assembleia. O Governo não responde completa e diligentemente aos requerimentos, não fornece suficientes informações e estudos mandados fazer com os dinheiros do contribuinte e controla boa parte dos contactos externos dos deputados e das comissões. Convenhamos: muito teremos de fazer para que as relações entre o Governo e o Parlamento sejam pelo menos aceitáveis do ponto de vista democrático.\nNoutro plano ainda pretendemos introduzir, algumas mudanças que se nos afiguram essenciais. Os direitos individuais dos deputados, do voto à intervenção, do apoio técnico à documentação e às condições de trabalho, necessitam urgentemente de ser cuidadas e valorizadas. Os constituintes tiveram a sensatez de eliminar explicitamente todas as formas de mandato vinculado, mas a prática criou um mandato \ncolectivizado, o que é defeito grave.\nOs socialistas pretendem instaurar a dignidade individual do deputado para além da sua também legítima condição de membro de, um grupo parlamentar. Mais ainda: os socialistas querem trabalhar mais e melhor e não tem reivindicações salariais nem procuram novos privilégios!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "18 I SÉRIE - NÚMERO 1", 
   "type": "continuacao"
  }, 
  {
   "text": "Não queremos dificultar a acção dos governos nem queremos travar ou criar obstáculos à Administração. Mas temos o direito de exigir mais respeito pela instituição representativa do soberano, como temos legitimidade para exigir mais debate político e um processo legislativo mais rigoroso e mais visível. Gostaríamos de não ter de esperar por 1991 para levar a cabo estas reformas necessárias.\nOs Portugueses observam-nos, Srs. Deputados, e, por mais estranho que lhes pareça, também observam os deputados da maioria.\nSrs. Deputados de todo o hemiciclo: meditem neste convite/desafio que os socialistas vos dirigem hoje. Vamos cuidar da Assembleia porque, se o fizermos, cuidaremos do futuro da democracia.\nE gostaria de endereçar este convite muito especialmente aos deputados da maioria. Entre estes, vejo alguns que lutaram pela democracia antes e depois de 1974. Vejo também os que têm uma sólida e útil experiência parlamentar, como também os que contribuíram para a evocação recente de temas liberais no debate político. É em especial a esses que me dirijo, e eles sabem que tenho razão. Juntemo-nos para melhor cumprir o nosso dever e melhor merecer o título que ostentamos e a confiança que em nós depositaram.\nHoje mesmo, em nome do meu grupo parlamentar, entregarei na Mesa um extenso conjunto de propostas do Grupo Parlamentar do Partido Socialista sugerindo medidas e alterações a tomar para melhorar o funcionamento da Assembleia da República.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PRD e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Silva Marques, Carlos Encarnação, Pacheco Pereira, Carlos Brito e Pegado Lis.\nTem a palavra o Sr. Deputado Silva Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Sr.ª Presidente, Sr. Deputado António Barreto: Façamos, hoje, uma reflexão séria e serena! Surpreendo-me, contudo, que o Sr. Deputado não faça, desde logo, uma reflexão séria e serena sobre a questão da vossa aliança com o Partido Comunista.\nProtestos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Desculpe insistir, mas o convite tem resposta positiva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino de Carvalho", 
   "text": "Lá vem a cassette!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, emigre para a RDA e utilize aí o seu livre discurso! \nDe facto, a democracia, hoje, felizmente, não está em causa, mas está em causa o modelo governativo. A vossa aliança com o Partido Comunista põe esta questão: se os senhores forem governo com os comunistas podem privatizar ou não? E em que lermos? Vão manter as nacionalizações ou aumentá-las? É aqui que se põe a questão, que os senhores nunca abordaram.\nE mais: muitos dos actuais dirigentes do Partido Socialista foram adeptos do socialismo estatizante e até hoje não fizeram uma declaração pública dando conta da evolução das suas ideias. Não pode escamotear esta questão, Sr. Deputado António Barreto! O senhor, individualmente, não tem nada a ver com ela, pelo contrário. O senhor respondeu a estas questões de forma diferente de muitos dos seus dirigentes nacionais actuais. Porém, eles responderam ao contrário e o Sr. Deputado, como membro de Partido Socialista, não pode escamotear a questão que lhe estou a colocar e o repto que lhe estou a dirigir, que ê sério e frontal.\nSobre a questão da modernização do Parlamento, estou de acordo, Sr.Deputado, sem que deixe de lhe lembrar várias coisas. V. Ex.ª sabe muito bem que estou de acordo com a afirmação genérica dos seus princípios, mas as coisas resolvem-se na prática. Lembre-se, Sr.Deputado, que eu já vi aqui, várias vezes, os deputados da sua bancada, juntamente com os do Partido Comunista, a aplaudir de pé \ninsubordinações na galeria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Lello", 
   "text": "É mentira!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E as questões do Parlamento também começam por aqui, através do comportamento dos deputados face a questões chave das instituições do nosso país.\nMas passemos à análise teórica, se o Sr. Deputado prefere, embora as questões teorias se resolvam na prática.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Lello", 
   "text": "É mentira, é uma grande aldrabice!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é mentira e invoco não só o testemunho como as próprias actas do Plenário. Eu já vi aqui os deputados socialistas - o Sr.Deputado provavelmente não estava cá - acompanhando os comunistas a aplaudir de pé insubordinações nas galerias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Lello", 
   "text": "Não viu nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mais: eu não vi, até hoje, os deputados socialistas defenderem frontalmente a capacidade de actuação das forças policiais do nosso país. Os socialistas sempre tiveram vergonha de apoiar aqueles que têm como função defender o Estado democrático português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Lello", 
   "text": "O senhor e que não tem vergonha nenhuma!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Repito, Sr. Deputado, eu não queria ser polícia porque, perante uma situação de actuação difícil... E o Sr. Deputado desminta com factos o que estou a afirmar! Estou a desafiá-lo para uma discussão concreta, e não apenas teórica, sobre as questões levantadas pelo Sr.Deputado António Barreto. Mas vamos à teoria, já que tanto vos preocupa a prática...\nO Sr. Deputado António Barreto diz que «é preciso defender a individualidade dos deputados», e eu reafirmo--o: é, sim! Mas a individualidade dos deputados da minha bancada tem sido rebaixada, espezinhada ao longo de dois anos, e eu não vi o Sr. Deputado ler um frémito de preocupações a esse respeito.\nOs deputados da minha bancada têm lido, não em termos regimentais, porque isso nem faz parte do Regimento, mas em termos factuais, três vezes menos possibilidades de exprimirem as suas opiniões do que os deputados da oposição. Isto não é respeitar a individualidade! Por isso, espero que as propostas do Sr. Deputado venham respeitar também a individualidade dos deputados da minha bancada, porque não é pelo facto de nós sermos 148 que não devemos ter o mesmo respeito e a mesma individualidade dos deputados da oposição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "18 DE OUTUBRO DE 1989 19", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Espero que o Sr Deputado responda a esta questão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E ainda no plano da teoria coloco lhe outra Sr Deputado já que os senhores tanto se amofinam com as questões práticas Eu desafio o Sr Deputado a indicar- me um parlamento democrático onde os direitos da oposição sejam tantos como no nosso Diga me Sr Deputado em termos de agendamento em que outro parlamento os partidos da oposição têm tantos direitos potestativos de agendamento como no nosso? E o mesmo em termos de interpelações de declarações políticas e de ratificações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quando o Sr Deputado diz os senhores servem se dos inquéritos para propaganda política pergunta se então os senhores não podem ser suspeitos da mesma razão? Sr Deputado não porta para as questões teóricas ser indo se de uma posição manicaista! Propostas concretas é que interessam Sr Deputado", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A Sr Presidente - O Sr Deputado António Barreto deseja responder já ou no final?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr António Barreto (PS) - No final Sr Presidente", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A Sr.ª Presidente - Para um pedido de esclarecimento tem a palavra o Sr Deputado Carlos Encarnação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Srs Deputados lembro a VV Ex.ªs que os pedidos de esclarecimento devem ser formulados em três minutos A recomendação não é obviamente dirigida ao Sr Deputado mis aos Srs Deputados que falaram anteriormente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr Carlos Encarnação (PSD) - Sr. Presidente vou ser muito breve pois é apenas para chamar a atenção do Sr Deputado António Barreto cuja intervenção ou com muito gosto e que foi segundo penso uma exautoração da sua e da nossa bancada em suma de todos em relação ao comportamento de todos nesta Assembleia não sendo propriamente uma intervenção que se possa assacar no seu aspecto negativo a uma bancada da maior a nesta Assembleia e neste circunstancial smo histórico E sim uma coisa que na verdade já devia ter sido feita há muito tempo se 6 que não foi feita", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Lembro lhe Sr Deputado as reflexões que os próprios deputados do PSD por exemplo na uma sessão legislativa fizeram em relação ao nosso comportamento e ao papel do debite político na Assembleia VV Ex.ªs fizeram muito recentemente umas jornadas parlamentares e é natural que na vossa memória as suas conclusões estejam ainda frescas Estão porém menos frescas as nossas conclusões do ano passado mas assim mesmo elas ... estas são extremamente relevantes porque são coincidentes naquilo que de mais importante nós pretendemos ou seja aumento do papel da Assembleia aumento do debate político Nisto VV Ex.ªs estão connosco e nós estamos com VV Ex", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E evidente que já não estamos convosco quando V Ex diz que esta maioria e este Governo tem desprestigiado a Assembleia Isso não é verdade e gostaria que V Ex me dissesse em quantas legislaturas em quantas sessões legislativas o Governo esteve mus tempo presente nesta Assembleia do que na ultima sessão legislativa Por outro lado também não é verdade a diminuição que V Ex pretende do papel destes deputados nas comissões de inquérito e nas interpelações que a oposição fez e dirigiu a este Governo e a esta maioria", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "V Ex encontrou aqui uma actuação isenta imparcial e honesta da parte dos deputados designadamente nas comissões de inquérito E se V Ex tem dividis em relação à forma como elas decorrem com certeza que poderia dizer ao próprio Partido Socialista que se devia ter preocupado há mais tempo com o regime do seu funcionamento", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em ultimo lugar quem dizer Sr Deputado António Barreto que nós estivemos preocupados durante muito tempo com coisas que há muito tempo devíamos ter alte rado e foi esse o caminho das sucessivas revisões constitucionais Infelizmente V Ex e o Partido do Socialista acordam tarde para as modificações e ficam muito aborre eidos por o Partido Social Democrata estar sempre à frente naquilo que se tenta como novas modificações no as alterações para melhoria do regime", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esperemos que agora V Ex tenha com essa centelha de génio que se lhe reconhece alertado o próprio Partido Socialista para os contornos possíveis de uma nova revisão constitucional em relação ao papel do Parlamento.\nPara esta V Ex já veio atrasado e foi pena Podíamos ter discutido nesta revisto constitucional questões que V Ex aqui levantou hoje mas que infelizmente não foi possível discutir porque temos de modificar muita coisa inclusivamente o regime económico como V Ex disse e coisas que são perfeitamente caducas e velhas que já não deviam estar na nossa Constituição ha muitos anos e só agora a temos um debate político muito grande e profundo para as conseguir modificar", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Espero que V Ex seja aquele sopro - que já lhe vi há algum tempo atrás - renovador e de modernidade para essa bancada do Partido Socialista a quem auguro como V Ex disse e bem que veja em si ideias novas que veja em si mais do que ideias novas soluções novas que veja em si mais do que soluções novos argumentos novos para o combate político e para melhor a do nosso próprio debate político V Ex não é certamente aquele deserto de ideias em que o Partido do Socialista se tem afundado nos últimos tempos A isso lhe faço justiça", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A Sr Presidente - Para um pedido de esclarecimento tem a palavra o Sr Deputado Pacheco Pereira", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr Pacheco Pereira (PSD) - Sr Presidente Sr Deputado António Barreto Penso que nos congratulamos com intervenções deste tipo e penso que terá da nossa parte aquilo que é uma resposta séria e construtiva a essas preocupações De todos nos há uma preocupação em melhorar o prestigio e o funcionamento da instituição parlamentar e quando se fala em linguagem construtiva quer venha de deputados da maioria quer da oposição quaisquer que eles sejam mesmo nalguns casos de uma perspectiva de oposição nas dificuldades e nos impasses da vida parlamentar nos estamos dispostos a contribuir para um diálogo e para um debate sobre esta matéria", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Gostaria no entanto de me referir a dois ou três pontos da sua intervenção nos quais quinto a mim esse espirito de diálogo e debate é superado por um espirito de oposição que leva a uma análise fragmentada da realidade como por exemplo a quesito dos inquéritos parlamentares", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Também a nós preocupa o que se esta a passar com os inquéritos parlamentares na medida em que o ataque que está a ser feito à instituição dos inquéritos parla mentares é quanto a nós extremamente prejudicial para o bom funcionamento da vida parlamentar Quem em", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "20 I SÉRIE - NÚMERO 1", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "primeiro lugar, criou o problema dos inquéritos parlamentares foi a oposição, quando «desatou» a pedir, por tudo e por nada, inquéritos parlamentares sobre muitas matérias em que era inevitável que as conclusões não iriam dar razão às acusações.\nO primeiro mecanismo de desvalorização dos inquéritos parlamentares foi a sua utilização para fins de propaganda política, como obviamente sucedeu desde o primeiro inquérito parlamentar desta legislatura, o inquérito sobre o não pagamento de verbas pelo Casino do Estoril. Logo, inevitavelmente, as conclusões foram as que tinham que ser! Portanto, o primeiro motivo de desvalorização dos inquéritos parlamentares foi o seu abuso para matérias que, em condições normais, não teriam nenhuma fundamentação fora do Parlamento e que desde o princípio foram utilizadas como mecanismo de acusação política ao Governo. Portanto, inevitavelmente, não é de surpreender algumas das conclusões desses inquéritos.\nO segundo aspecto tem a ver com a acusação permanente, e penso que injusta, à maioria de utilizar instrumentos para monopolizar o inquérito parlamentar. Só chamo a atenção do seguinte: a grelha de tempos para os próximos debates parlamentares é sistematicamente desfavorável não só às relações entre a maioria e as oposições como à própria capacidade de intervenção dos deputados da maioria. Por exemplo, na grelha A de atribuição de tempos, o PSD e o Governo tom 120 minutos e a oposição 155. Qualquer outra grelha mantém uma desproporção considerável entre aquilo que é a percentagem de pessoas e a percentagem de resultados eleitorais e a sua capacidade de intervenção no Parlamento.\nPor outro lado, na análise das fontes de dificuldades e de algum desprestígio da instituição parlamentar, o Sr. Deputado não foi tão longe como nós gostaríamos que fosse. Não é apenas o Governo, não somos apenas nós próprios que somos responsáveis por alguma desvalorização da instituição parlamentar. É também a forma como o sistema político se instituiu em Portugal, a forma como os partidos tiveram necessidade - por razões que, aliás, têm a ver com o mecanismo de implantação da própria democracia- de ler um papel na vida política portuguesa, papel esse que o funcionamento das instituições democráticas hoje talvez não justifique. Ou seja, há mecanismos de controlo da vida parlamentar, através da vida política e partidária - e isto é verdade para o Governo e para a oposição-, que hoje não são necessários nem correspondem ao desenvolvimento da vida da nossa democracia e que, portanto, poderão ser vistos, alterados e melhorados por nós.\nO espírito da sua intervenção é aceitável. Pensamos que ela introduz um estilo de intervenção parlamentar para o qual estamos inteiramente abertos e queremos participar nesse debate político. Porém, gostaria de chamar a atenção para estas divergências particulares, visto que o tempo não me permite falar delas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para um pedido de esclarecimento, tem a palavra o Sr. Deputado Carlos Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados: Sr.Deputado António Barreto, ouvi com muita atenção e até com muito interesse a reflexão que aqui fez para apresentar um conjunto de propostas de alteração ao funcionamento da Assembleia da República, por parte do Partido Socialista. Não tive ainda ocasião de ler as vossas propostas, mus, na verdade, a reflexão suscitou-me muito interesse.\nEm todo o caso, quero colocar-lhe algumas questões.\nSem dúvida alguma que um dos pontos mais frágeis do actual Regimento da Assembleia da República é o que tem a ver com a área das competências fiscalizadora, e penso que isso é uma fragilidade do próprio regime democrático, como está presentemente configurado. Portanto, as relações entre a Assembleia da República e o Governo são pesadas, pouco ágeis e pouco adequadas a dar resposta aos acontecimentos da vida moderna.\nO instituto das perguntas ao Governo, tal como o temos actualmente, é uma figura que não se presta a qualquer esclarecimento, que não resolve qualquer problema.\nBom, se o instituto das perguntas ao Governo fosse outro, a matéria que tem seguido para inquéritos parlamentares poderia muito bem ter sido dirimida, aqui, com o Governo. Isto é, poder-se-ia ter chamado o Governo para perguntas sobre essa matéria. Logo, as questões que se têm colocado, com premência, na opinião pública teriam sido resolvidas aqui com a facilidade e em cima dos acontecimentos, com grande proveito para o País e para o próprio regime democrático.\nPor outro lado, as interpelações rápidas - uma outra ideia que tem sido discutida entre nós, não de uma maneira efectiva mas que tem sido levantada por vários deputados-, como todas as formas de fiscalização da acção governativa, parecem-me ser extremamente importantes. Mas penso, Sr. Deputado António Barreto, que se tem encontrado uma total indisponibilidade, por pane da maioria governamental, para dialogar e aprofundar estas questões, mesmo as que trazem notória vantagem para o Governo. E aqui refiro-me a um outro estatuto de perguntas ao Governo.\nEm nenhum outro parlamento do mundo existe um instituto de perguntas ao Governo como o que temos entre nós. Portanto, quando os nossos colegas deputados cá vêm e lhes contamos como são feitas, em Portugal, as perguntas ao Governo, pasmam perante a ineficácia de tal sistema.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "E lá fora como é?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora bem, o Governo e a maioria governamental têm mostrado uma total indisponibilidade para discutir e para aumentar os poderes de fiscalização da Assembleia da República. Tenho-me empenhado nessa questão, tenho-a suscitado várias vezes em conferência dos presidentes dos grupos parlamentares e o que encontro, do lado da maioria - e ainda agora, aqui, as primeiras reacções foram nesse sentido-, é uma total indisponibilidade para considerar tais ideias.\nComo é que o Sr. Deputado António Barreto pensa que se pode viabilizar um debate que envolva a própria maioria parlamentar e que a leve a sair do imobilismo em que está colocada relativamente a esta questão? \nComo sabe, estes problemas estiveram em discussão durante a revisão constitucional e creio que a revisão da Constituição não se saldou por um aumento das competências fiscalizadoras da Assembleia da República.\nPenso até que aconteceu o contrário, no que toca, por exemplo, ao instituto das ratificações, porque hoje ele está mais dificultado, ou seja, o Governo ganhou mais espaço, a Assembleia da República perdeu poder de intervenção. Creio que aí se perdeu uma grande oportunidade e que o Partido Socialista tem responsabilidades nisso. O Partido Socialista tem responsabilidades no facto de a revisão da", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "18 DE OUTUBRO DE 1989 21", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Constituição, em termos das competências da Assembleia da República, ter tido esta evolução. Era a grande oportunidade de aumentarmos os poderes de fiscalização da Assembleia da República.\nNo entanto, não é esta a questão, que quero colocar-lhe, embora seja uma questão real, é mais uma prova da posição do PSD nesta matéria, mas fundamentalmente esta: como é que vamos sensibilizar a maioria, que está imobilizada nos seus privilégios e nas suas posições, nestes anos que ainda faltam para o termo da legislatura, no sentido de operarmos algumas alterações ao funcionamento da Assembleia da' República, que são fundamentais para, o prestígio e a credibilidade da instituição parlamentar?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Pegado Lis.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Srs. Deputados: Sr.Deputado António Barreto, ouvi com particular interesse, a exposição de V. Ex.ª, fundamentalmente no que se refere aos direitos individuais dos deputados.\nRetomo hoje as minhas, funções, nesta Assembleia, faço-o como deputado independente, e devo dizer que foi com particular surpresa que. tomei conhecimento do actual Regimento da Assembleia ida República. Não sei mas o, Sr. Deputado António Barreto esclarecer-me-á com certeza, as condições em que foi possível dar, à luz esta verdadeira enormidade, que é hoje o nosso Regimento, que coarcta completamento a possibilidade do exercício do mandato aos deputados, independentes.\nPelo actual Regimento, o deputado independente não tem direito a usar da palavra e se quiser exprimir algumas das suas posições ou mendiga o tempo aos grupos parlamentares ou utiliza alguns subterfúgios, como por exemplo, a figura regimental do pedido de esclarecimento.\nPorque me habituei, no Parlamento Europeu, a ser extremamente breve nas minhas intervenções e a dar uma grande importância ao tempo que se utiliza, pergunto-lhe, Sr. Deputado António Barreto, se pode, de alguma forma, ilustrar melhor a sua intervenção ou seja, explicitar, exactamente as medidas ou os direitos que entende que devem ser atribuídos a todos os deputados, inclusivamente aos independentes. Por outras palavras: que fórmulas é que encontra ou que estarão contidas, nas suas medidas para, precisamente, poder utilizar essas faculdades? \nAproveito a oportunidade para, relativamente à questão dos inquéritos, que também focou, dizer que, embora não tenha estado, no Parlamento durante dois anos, apercebi-me que a maneira como estes inquéritos parlamentares são conduzidos constitui, na opinião pública, um verdadeiro desacreditamento desta instituição, facto que é realmente fundamental.\nAssim, pergunto-lhe, também quais as medidas apresentadas pelo seu partido, neste momento, na Assembleia, que poderia ilustrar? Quais as medidas previstas, precisamente, para o reacreditamento dos inquéritos parlamentares, o reacreditamento da função de fiscalização do Parlamento, enfim, para a dignificação da função da Assembleia e da função dos deputados?", 
   "type": "speaker_error"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "Para interpelar a Mesa, Sr.ª Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "Quero, dizer, Sr.ª Presidente, que, naturalmente o Grupo Parlamentar do PRD subscreve por inteiro a intervenção do Sr. Deputado Pegado Lis, nomeadamente no que respeita aos direitos dos deputados, independentes, e deste ponto de vista não fico muito aborrecido que o tempo por ele utilizado, um pouco inexplicavelmente, tenha sido descontado no tempo atribuído ao PRD, embora esteja a verificar a sua correcção neste momento.\nNo, entanto, aproveito para dizer, uma vez, que, o Sr. Deputado Pegado Lis, invocou e bem, a qualidade de deputado independente, que me pareceria desajustado o facto, de o tempo gasto por ele descontar no do PRD, embora subscreva em absoluto, como é natural, a sua intervenção sobre os direitos dos deputados independentes. Aproveito esta interpelação, uma vez que fui informado pela Mesa e por aquilo que é visível através do quadro electrónico, para sublinhar a questão de os tempos atribuídos já sessão de hoje não serem problema, o que é para mim, apesar de tudo uma surpresa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Assim é, de facto, Sr. Deputado.\nPara respondermos pedidos de esclarecimento, se assim o desejar, tem a palavra o Sr.. Deputado António Barreto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Barreto", 
   "text": "Sr.ª Presidente, Srs. Deputados: Sr.Deputado Silva Marques os problemas que aqui se trataram podem dividiu-se, grosso modo grupos problemas constitucionais, problemas políticos e problemas Silva Marques.\nRisos do PS e do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Muito obrigado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Devo dizer que hoje vim falar a sério e foi a sério que fui ouvido por alguns dos seus companheiros de bancada, mas não pelo Sr.Deputado Silva \nMarques, o que lamento e me choca.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Aplausos do PS", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Isso é uma escusa!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é não!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Carlos Encarnação apraz-me saber que há conclusões coincidentes com a reflexão que o próprio PSD não deixará de fazer todos os dias e as nossas.\nQuero lembrar-lhe, porque me fez algumas referências, que, neste caso, foram descabidas e imerecidas, que estas propostas foram longamente trabalhadas pelo Grupo Parlamentar do Partido Socialista, que para o efeito reuniu em jornadas parlamentares. Foram. discutidas e alteradas, pois houve várias propostas, e é de facto, o conjunto de propostas do Partido Socialista e do seu grupo parlamentar, para o qual contribuíram vários, muitos, deputados individuais. Não é de todo uma proposta individual.\nCreio que o Sr. Deputado Carlos Encarnação ficou um pouco incomodado com o facto de pretendermos iniciar a sessão - legislativa com alguma nobreza, com alguma", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "22 I SÉRIE - NÚMERO 1", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "preocupação pelas questões nacionais e institucionais, e não virmos aqui, tal como um colega seu, um bocado para começar a chamada «caça às rolas», começando a «disparar» para todos os lados. O Sr. Deputado ficou incomodado com a nossa pouca vontade em vir aqui como que um pouco para a arruaça e imputou-me algumas responsabilidades, nomeadamente quando disse «os senhores também são responsáveis». Está dito na minha intervenção «desde 1976».\nOra, desde que há uma maioria partidária assistimos à criação de tradições «frescas», que, acumuladas com tradições antigas, vieram agravar a situação. Os socialistas, nas jornadas parlamentares que realizaram no Porto e nas conferências de imprensa que depois fizeram, reconheceram que há um acumular de experiências que devem ser corrigidas. O Sr. Deputado veio abrir «portas abertas», dizendo que há responsabilidades históricas, que há responsabilidades de todos nós, e sugeriu comparações com o passado. É um outro defeito que \nfrequentemente alguns deputados da maioria têm, como se ficássemos eternamente amarrados ao que fizeram os nossos pais, os nossos avós ou os nosso bisavós...\nA comparação entre o número de vezes que veio à Assembleia o actual Primeiro-Ministro e o de há dois, quatro, seis ou oito anos... essa comparação 6 ilustrativa. E sempre ilustrativa! Pode ser favorável ou desfavorável, embora não saiba se hoje será ou não favorável, e devo dizer-lhe que me é completamente indiferente. Analiso a situação actual... porque já agora também a podemos comparar com o Estudo Novo, mas penso que não vale a pena! Temos é de analisar a situação presente.\nPor exemplo, hoje, na abertura da sessão legislativa, seria delicado ver um membro do Governo na bancada. Seria esperável e saudável que na primeira semana da sessão legislativa, por exemplo, o Primeiro-Ministro fizesse a apresentação de um programa legislativo para o ano seguinte, que é o que se faz em muitíssimos parlamentos europeus. Também isso não acontece. Seria igualmente bom, por exemplo, que tivéssemos aqui todas as semanas o Primeiro-Ministro.\nHá deputados do PSD que estão totalmente de acordo com isso e que mo dizem em conversas privadas, mas não vou revelar os seus nomes, porque seria indelicado.\nNa maior parle dos parlamentos democráticos ocidentais o \nprimeiro-ministro vai todas as semanas ao parlamento, às vezes duas vezes por semana, e além disso há sessões de perguntas ao Governo também uma ou duas vezes por semana.\nCreio que foi o Sr. Deputado Pacheco Pereira que disse que eu tinha afirmado que a maioria monopolizava o debate. Eu não disse isso! Não disse, de lodo, porque o que se passa é que não há real debate político com o Executivo. Gostava de ter aqui o Governo todos os dias. Todos os dias um secretário de Estado, ou o Ministro dos Assuntos \nParlamentares... para que é que ele existe senão para estar aqui a tratar de assuntos parlamentares?! É esse debate aprofundado com o Governo que gostava que tivéssemos aqui em permanência, e que não temos. Não vou dizer se o Governo monopoliza ou não, podemos fazer as contas da grelha, de mais minuto ou não, mas não é esse o pomo. O ponto não tem a ver com as horas atribuídas a cada um, mas sim com a essência do que é o debate político.\nPor exemplo, os doze primeiros-ministros da CEE reúnem; quando a reunião acaba vão para os seus países; os outros, o primeiro sítio aonde se dirigem é ao parlamento e dizem: estive numa reunião da CEE, com os doze primeiros-ministros. Dizem o que se passou, discutem... O nosso o que é que faz? Vai à televisão, não vem sequer aqui! \nHá uma grande reunião diplomática internacional com outros Estados e o primeiro-ministro de qualquer país democrático antes, às vezes, vai falar com a comissão dos assuntos estrangeiros e depois vai, muitas vezes, ao parlamento. O nosso não, vai à televisão! É este monólogo...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Encarnação", 
   "text": "Só os nossos?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, quer que acrescente os anteriores? Estamos a tratar destes, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah!...", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, para fazer a história do Parlamento, o PS propôs à Mesa a constituição de uma comissão para esse efeito, e devo dizer que estamos há ano e meio à espera. Se o que o Sr. Deputado quer fazer é a história do Parlamento, vamos a isso. Vamos fazer uma estatística de quantas horas os primeiros-ministros vieram ao Parlamento. É muito interessante e instrutivo...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Encarnação", 
   "text": "Dá-me licença que o interrompa, Sr.Deputado?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Encarnação", 
   "text": "Sr. Deputado António Barreto, não é exactamente isso o que quero fazer.\nA única conclusão que quero tirar é a seguinte: V. Ex.ª está preocupado com isto, nós também, mas o regime foi moldado desta maneira e foi moldado por todos nós. Houve alterações constitucionais, recentemente introduzidas, e estas matérias não foram discutidas. Digo simplesmente isto: se na verdade quisermos discutir estas matérias lemos de nos consciencializar de que a história foi esta e de que daqui para a frente poderá ser de outra maneira. Foi este o desafio que lhe fiz.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A isso só tenho uma resposta a dar: tudo a seu tempo.\nSituei as mais importantes reformas constitucionais e institucionais no tempo, mas achamos que é esta que vamos poder atacar. Que há raízes no sistema (creio que foi o Sr. Deputado Pacheco Pereira que o disse), com certeza que as há, ninguém o nega, e vou-lhe já dizer duas, Sr.Deputado Pacheco Pereira: o sistema eleitoral e o sistema \nsemipresidencial.\nSão duas raízes que imporia - com elas ou sem elas, alterando-as ou não - ter em conta, mas não podemos aceitar que estejamos passivos ou manietados por causa do sistema eleitoral e por causa do sistema semipresidencial.\nNesta realidade, sabendo que há raízes no sistema, temos ainda um campo vastíssimo para agir nos próximos dois anos, até às próximas eleições legislativas.\nSr. Deputado Pacheco Pereira, vou começar a ser um pouco mais breve, porque o tempo está a passar.\nFelicito-me, em primeiro lugar, por se congratular com algumas das conclusões que os socialistas propõem. Devo dizer-lhe que, pela primeira intervenção da sua bancada, não pareceu que se congratulavam, mas, enfim, há uns", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "18 DE OUTUBRO DE 1989 23", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "que se congratulam e outros que não... Felizmente quo é assim e que há pluralismo.\nQuanto aos inquéritos, Sr. Deputado, queremos alterar algumas regras dos mesmos e estuo na Mesa as propostas apresentadas - e embora de passagem estou também a responder ao Sr. Deputado Pegado Lis ao Sr.Deputado Carlos Brito.\nPropomos, por, exemplo, que haja dois relatores para cada comissão de inquérito; propomos que haja uma maioria qualificada para a aprovação dos inquéritos e que sejam publicadas as actas.\nSr. Deputado, eu não vou agora entrar em matéria de especialidade aqui, mas nós estamos à procura de soluções. Apresentámos algumas que consideramos positivas e construtivas, por isso vamo-nos sentar e fazer uma pré-discussão, um pré-debate, sobre o sentido das alterações no entanto, estamos preocupados com a opinião pública.\nSr. Deputado, ouça o que pensam dos inquéritos a população em geral, as pessoas que nós vimos todos os dias, veja que há um enorme descrédito sobre os inquéritos, sobre os seus resultados e sobre a sua confiança, e nós estamos preocupados com isso.\nSr. Deputado Carlos Brito, um rápido parêntesis para lhe dizer que não estou de acordo com uma sugestão que o Sr. Deputado fez no sentido de que o Partido Socialista colaborou na diminuição da competência da Assembleia no que toca ao instituto da ratificação. Demonstrámos, então, sobejamente que o que se passou com as ratificações foi uma tentativa de acabar com alguns empecilhos burocráticos que existiam.\nTemos toda a capacidade, ao longo da sessão, legislativa, de fazer os pedidos de ratificação que entendermos, podemos fazer projectos de lei e temos todos os meios ao nosso alcance para tratar disso.\nPartilhamos também das suas preocupações com o, sentido táctico e estratégico que o Sr. Deputado deu à sua intervenção, isto é, como viabilizar um debate e como tentar convencer, seduzir, chamar e convidar o grupo da maioria a fazer este debate político? \nPensamos que, para já, há duas maneiras, sendo a primeira a \napresentação de propostas concretas - e são algumas dezenas de propostas concretas que apresentamos hoje, que terão de ser agendadas, que terão de ser discutidas.\nPorém, gostaríamos de as debater antes de serem agendadas e gostaríamos de ter, nomeadamente - é uma proposta que nós fazemos -, um grupo de trabalho paritárío, que ainda não é uma comissão, com seis elementos da maioria e seis elementos da oposição, que pudesse fazer um primeiro trabalho sem qualquer conclusão política e institucional, que fosse um trabalho de pura reflexão, de «desbravar terreno», passe a expressão, de ir «abatendo um pouco a floresta», para ver se esse grupo paritárío, que não tem responsabilidades partidárias ainda, poderia, desde já, começar a indicar algumas sugestões. Pensamos que fruto visivelmente é a melhor solução, fazê-lo perante a população e dizer à imprensa, à comunicação social, aos formadores da opinião pública, aos formadores da opinião de todos e à população que estamos empenhados em tentar alterar algumas das regras que estão, a nosso ver, erradas. E vou só mencionar uma , ou duas, muito rapidamente, como solicitou o Sr.Deputado Pegado Lis, que aproveito para, saudar no seu -, regresso à Assembleia da República.\nPropomos, por exemplo, que todos os deputados tenham um certo tempo, por sessão legislativa, a título individual. Todos os deputados terão um pequeno crédito de 5, 10, 15 ou 20 minutos, vamos discutir a quantidade, mas esse tempo é inalienável e é apenas pessoal:» Queremos que os deputados independentes e qualquer deputado, a título individual, tenha direito de fazer perguntas orais ao Governo, que sejam respondidas oralmente, o que quer dizer que também teremos de ter aqui o Governo para poder satisfazer direitos de pergunta e de requerimento.\nQueremos que os deputados, a título individual, tenham também algum, apoio técnico e documental para o seu trabalho e não apenas o restritíssimo e atrofiado apoio que é dado pela Assembleia da República aos grupos parlamentares no seu conjunto.\nNão vou adiantar-me mais, as propostas serão certamente distribuídas a muito curto prazo e os Srs. Deputados verão que, da parte do Partido Socialista, sabendo quais são as suas responsabilidades, sabendo quais são as responsabilidades históricas - cito a frase «erros e \ninexperiências», que não é uma frase pessoal, Sr. Deputado Carlos Encarnação, é uma frase e é uma consciência que os socialistas tem - estamos com muita boa fé e com boa intenção para alterar, melhorar, e modernizar a Assembleia da República, sobretudo nos dois aspectos em que ela está mais mutilada e mais amputada, que é o debate político com o Governo e que é a fiscalização da acção do Executivo e da \nAdministração:", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Entretanto, reassumiu a presidência o Sr. Presidente Vítor Crespo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Há dois pedidos de palavra, penso que para interpelações à Mesa, dos Srs. Deputados António Guterres e Silva Marques, a quem já irei dar a palavra.\nEmbora não pretenda entrar em controvérsias, julgo que, apesar de tudo, devo dar algumas explicações, pelo respeito que tenho por todos os Srs.Deputados desta Casa.\nFoi determinada em tempos e já lá vão meses, a colocação de uma dupla cúpula para protecção da sujidade e eventualmente até para \n«bonitificar» esta cúpula verificada. Isto sucede na sala do Senado e nesta Sala. Simplesmente, as obras levam sempre mais tempo do que seria desejável e, portanto a segunda cúpula não está completa, nem a primeira o está nem podia estar, podendo acontecer que alguns dos Srs.Deputados sejam massacrados com uns pingos de água, talvez para refrescar as ideias.\nDisso peço desculpa, mas isto é uma necessidade não tecnocrática, é uma necessidade de bom funcionamento.\nO Sr. Deputado António Guterres pede a palavra pára que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "Antes da interpelação que vou fazer gostaria de referir que a justiça divina mais uma vez aqui se provou, porque só chove em cima dos Srs. Deputados da maioria...\nMas a minha interpelação à Mesa tem outro conteúdo. A Na nossa programação para o dia parlamentar tínhamos previsto ter, neste momento, uma conferência de imprensa, 24 I SÉRIE - NÚMERO 1", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "para a qual íamos pedir uma interrupção dos trabalhos. Acontece que consideramos que seria indelicado da nossa parte, uma vez que há partidos que ainda não fizeram a sua declaração política, se agora interrompêssemos a sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "ueria apenas pedir a compreensão dos senhores jornalistas para o facto de irmos adiar essa conferência de imprensa até que terminem as declarações políticas apresentadas por todos os partidos e pedíamos, desde já, a interrupção dos trabalhos por 30 minutos no fim dessas declarações políticas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Silva Marques pede a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Para exercer o direito de defesa, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sendo assim, faço de imediato um comentário àquilo que acaba de dizer o Sr. Deputado António Guterres.\nEfectivamente, tínhamos previsto uma intervenção política de 10 minutos para cada partido, o que é normal e regra; porém, infelizmente, esses 10 minutos foram um bocado avantajados e a eles se sucederam uma série de perguntas, o que está a atrasar brutalmente os nossos trabalhos.\nA posição do Sr. Deputado António Guterres parece-me, no entanto, correcta e assim será feito.\nPedia, no entanto, e faço um pedido genérico, que fôssemos tão breves quanto possível, para podermos terminar a horas adequadas a sessão de hoje.\nPara exercer o direito de defesa, tem a palavra o Sr. Deputado Silva Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Sr. Deputado António Barreto, a forma como o Sr. Deputado tratou das questões que lhe coloquei foi uma tentativa de humilhação parlamentar. Estou convencido que o não foi no plano pessoal, mas foi-o no plano parlamentar.\nDe qualquer modo, e é por isso que peço a palavra, não se deve humilhar ninguém, sobretudo quando as questões são frontais.\nO Sr. Deputado ficou chocado por eu não me ter congratulado; porém, o facto de eu lhe ter posto de imediato questões só mostrou a \nconsideração que tive pela sua intervenção, pois pus-lhe questões concretas, e, se permite, vou repetir-lhas, porque, evidentemente, e volto a dizer, o que interessa são as propostas concretas.\nA questão não é fácil, porque se o fosse já muitos de nós a tinham resolvido, pois todos nós estamos imbuídos dessa boa vontade. E repare que a questão não é fácil, pois o próprio actual Presidente do Parlamento Francês - ouça, Sr. Deputado, pois isto diz-lhe muito respeito e decerto merece a sua consideração -, Laurent Fabius, um socialista, nas últimas jornadas parlamentares dos socialistas franceses também elaborou um conjunto de propostas de alteração ao funcionamento do Parlamento Francês, e entre elas dizia o seguinte: \n«Não é admissível que as decisões comunitárias sejam tomadas sem qualquer controlo democrático.» Por isso, Sr. Deputado, ao abordar estas questões não as ponha ao nível do «cavaquismo» e da maioria absoluta, pois elas são muito mais complexas e muito mais extensas.\nSr. Deputado, é bom nós tomarmos previamente uma atitude, desculpe o termo, de humildade científica, e a tal ponto que eu me permito invocar uma publicação que decerto lhe é cara, a Análise Social, em que, de entre outros textos que abordam a questão parlamentar portuguesa, há um em que é autêntica a análise do articulista, porque ela própria já tinha sido aqui invocada por mim. Diz ele que «enquanto na generalidade dos países europeus para cima de 84% das leis aprovadas têm origem em propostas governamentais, em Portugal só muito excepcionalmente se ultrapassam os 70%».\nPor outro lado, Sr. Deputado, eu desafiei-o a indicar-me um país onde a oposição tenha tantos direitos de agenciamento, potestivos, de interpelação, de declarações políticas ou de ratificação. É fácil acusar os outros, esquecendo o resto da realidade...\nDe facto, em Portugal, não é hábito o Primeiro-Ministro vir ao Parlamento, quer o actual, quer os anteriores. Mas quanto aos líderes parlamentares da oposição,...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, terá de existir uma maior rigidez da nossa parte, pois os tempos estão a prolongar-se.\nO Orador: -... quantas vezes os vê aqui? Portanto, Sr. Deputado, estou consigo, pois temos de corrigir, mas, por favor, não faça um discurso que no fundo é acusatório, embora sob a capa de um certo neutralismo científico.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, se assim o entender, tem a palavra o Sr. Deputado António Barreio.\nO Sr. *António Barreto* (PS): -Sr. Presidente, é penoso tentar guardar a serenidade e a frieza nalgumas circunstâncias.\nO Sr. Deputado Silva Marques invoca a defesa da honra, o que é sugerir que eu ofendi a sua honra. Está a acusar-me de ter ofendido a sua honra, de o ter humilhado.\nNão quis fazer nem uma coisa nem outra s estão aqui, talvez, 100 ou 200 deputados que são testemunhas que não ofendi ninguém, muito menos o Sr.Deputado Silva Marques, e que também não o humilhei.\nOs direitos do Sr. Deputado Silva Marques, não podem obrigar as pessoas a falar dos assuntos que ele quer. Estamos a falar da reforma do Parlamento e ele quer falar da Câmara de Lisboa, quer falar do comunismo...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Não falei só disso, Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas o Sr. Deputado Silva Marques sabe que «embrulha» uma outra pergunta judiciosa, aplicada, adequada, certamente...\nÓ Sr. Deputado, está a ver, não está em paz, não está tranquilo...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS, do CDS e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, esteja sossegado! O Sr. Deputado impede que as pessoas falem, impede que os Srs. Deputados falem serenamente, que os Srs.Deputados possam reflectir, conversar consigo e discutir, pois o Sr.Deputado está sempre a falar, com os braços no ar, a agitar-se, é uma fonte permanente de perturbação dos trabalhos e dos debates \nparlamentares, e o Sr. Deputado sabe disso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "18 DE OUTUBRO DE 1989 25", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É muito difícil responder-lhe e cada vez há menos deputados que queiram fazê-lo, ou então fazem-no por consideração por amizades antigas, como eu.\nDevo dizer-lhe que o articulista que me acaba de citar tem toda a razão. Aliás, no Partido Socialista há muitos deputados que pensam que, por exemplo, o Governo tem direitos a menos de agendamento.\nNão custa dizer isso, só que o agendamento não tem nada a ver com o debate político e não tem nada a ver com a fiscalização.\nO Sr. Deputado mistura as coisas, porque quer perturbar o debate. O Sr.Deputado tem fotografia garantida nos jornais amanhã, tem passagem garantida na televisão, ...\nO Orador: -... porque agita-se e agita e perturba de tal maneira os trabalhos parlamentares que tem seguramente direito a televisão, rádio e jornais! \nMas o que o Sr. Deputado faz é desnaturar, sistematicamente, a nobreza e a seriedade dos debates aqui no Parlamento, e é por isso que é difícil responder-lhe, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Aplausos do PS, do CDS e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr.Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Presidente, Srs. Deputados: Ao iniciarmos o novo ano parlamentar, saúdo respeitosamente o Sr.Presidente da Assembleia da República e, na sua pessoa, todos os membros da Mesa. Tem V. Ex.ª, Sr. Presidente, imprimido à sua acção uma prioridade que nos cabe sublinhar e agradecer. Dentro dos reduzidos meios financeiros de que dispõe, face às constantes restrições burocráticas e incompreensões somadas à rigidez do nosso aparelho administrativo, tem vindo a ser realizada uma constante melhoria de condições de funcionamento no Parlamento, tarefa que naturalmente prosseguirá nos próximos anos, de modo que, também em 1992, os deputados portugueses possam dispor de meios minimamente satisfatórios para o exercício do seu mandato, em condições comparáveis com as demais assembleias congéneres da Europa comunitária.\nQuero saudar todos os colegas deputados, com o voto de que, com o nosso trabalho quotidiano para a defesa de altos valores do regime democrático, que constitui a nossa missão fundamental, saibamos corresponder às legítimas aspirações do povo português, trazendo para o foro do debate deste hemiciclo todas as correntes de opinião, mantendo a transparência própria de uma sociedade livre e aberta como a nossa e contribuindo deste modo para o reforço do pluralismo partidário, em vez de uma democracia jacobina que, em nome da eficácia, procura limitar o leque de opiniões divergentes, endeusa a competência técnica e reduz a oposição política a um mero ritual. Numa democracia como a nossa, o poder, em qualquer das suas vertentes, tem de se exprimir a céu aberto, no confronto permanente de opiniões divergentes, em vez de se instalar dentro dos muros do palácio ou na clandestinidade das facções internas do partido que se quer hegemónico.\nO Parlamento é a instituição por excelência fundada sobre a pluralidade e antagonismo de opiniões, que, ao mesmo tempo, produz a sua própria opinião para pressionar o poder e o controlar nos seus actos. Estimular a livre circulação de ideias para que o País conheça todas as concepções rivais, sujeitando-as ao debate amplo, crítico e quotidiano, só é possível mediante o reconhecimento dos direitos da oposição, em confronto com os da maioria e do seu governo, juntamente com a liberdade de imprensa, de reunião, de consciência e de livre petição.\nDiferente desta é a concepção jacobina da democracia. Aqui a publicidade dos actos do governo mediante a manipulação dos principais meios de comunicação social, com especial relevo pelos áudio-visuais, é ela própria a manifestação de vontade soberana, a luz, a virtude, o poder distante e discreto feito de autoridade e de populismo do chefe carismático. Confunde-se a opinião pública com a vontade popular, que seria necessariamente, leal e generosa com os governantes. Às decisões, uma vez adoptadas como tecnicamente perfeitas, contrapõem-se todas as outras que automaticamente serão classificadas de prejudiciais ou ineficientes para o progresso do país. Ouve-se amiúde, nestas circunstâncias, o que Marlon Ponti chamava frases malditas: «Há falta de competência profissional na oposição» ou «não há alternativa ao governo».\nNão é, felizmente, esta a forma de democracia consagrada na nossa Constituição da República. Devemos, pois, rejeitar militantemente a tentação do desvio jacobino que se perfila no nosso horizonte, garantindo solidamente o pluralismo liberal inerente a uma sociedade livre, plataforma fundamental do Estado de direito moderno e actuante.\nDesejo saudar, em seguida, os nossos colaboradores da bancada da comunicação social, a quem está confiado o encargo de levar para fora deste hemiciclo, através dos meios poderosos de que dispõem, o som, a imagem e a escrita, uma apreciação de tudo quanto aqui se faz, se diz e se decide e também do que não se faz nem se decide.\nSabemos que todo o governo, de qualquer cor ou tendência, tem uma apetência para instrumentalizar a comunicação social, com vista a prejudicar o livre julgamento do público em favor das suas necessidades tácticas de cada momento. No mundo em que vivemos, a propaganda não se separa do contexto político e social da actividade governamental. Dizia Raymond Aron que «a propaganda é tributária mais de acontecimentos do que das teorias». Portugal não foge à regra.\nO Governo tem dedicado uma especial atenção aos serviços informativos da televisão e de alguns órgãos de grande informação escrita para orquestração de alguns temas de índole económica e financeira, além de, como é usual, sobrevalorizar alguns êxitos e minimizar os múltiplos desaires, mesmo quando o tema é particularmente melindroso para o cidadão comum, como sucedeu há poucos dias com a visita papal ao território de Timor Leste.\nO Governo vem desenvolvendo uma subtil técnica de organização da opinião mediante o controlo do Telejornal e formas indirectas de pressão sobre os demais órgãos tributários, de uma forma ou outra, de benesses estatais. A privatização da televisão e uma maior concorrência nos títulos de circulação nacional poderão porventura atenuar este estado de coisas e aguardamos o dia em que o País possa assistir a uma informação plural e diferente daquela que é injectada pela estação monopolista que se dá pelo nome de Radiotelevisão Portuguesa.\nFinalmente, uma palavra de cumprimento e de amizade aos funcionários desta Assembleia, que, com dedicação", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "26 I SÉRIE - NÚMERO 1", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "exemplar, vêm servindo o Plenário, as comissões e os serviços, de modo a tomar menos penosa a nossa existência neste edifício.\nSr. Presidente, Srs. Deputados: A sessão legislativa 89-90 começa verdadeiramente com a moção de censura apresentada pelo Partido Socialista, a que se seguirá o debate sobre o Orçamento do Estado e as Grandes Opções do Plano. Depois será a vez da legislação que é necessário implementar para executar os novos imperativos da revisão constitucional. Entre outros aspectos, salientarei a reforma urgente da instituição do Provedor de Justiça, o estabelecimento da Alta Autoridade para a Comunicação Social, a nova orgânica da Segurança Social, a Lei do Serviço Nacional de Saúde, a definição de uma política de família de carácter global e integrado, a lei de protecção da terceira idade, a Lei-Quadro das privatizações, a reforma do Código Cooperativo, a estruturação do Conselho Económico e Social, as leis para o redimensionamento das explorações agrícolas e dos minifúndios, a Lei da Conversão Agrária, a revisão da reforma do sistema fiscal, a Lei de Correcção da Lei dos Despedimentos, enfim, uma ampla revisão daquilo que demagogicamente o Governo apelidou de reformas estruturais e de autênticas reformas estruturais que urge encetar.\nSão ciclópicos os trabalhos que nos esperam. E não admira que assim seja. Modificar aqui, rever ali, completar mais além ou retocar o edifício legislativo de 1976 e 1984 para o reapetrechar para os grandes desafios de 1992 é ainda a continuação da revisão constitucional que levámos a bom termo na sessão anterior, na sua parte fundamental.\nEstas modificações na arquitectura do Estado Português só serão possíveis se a maioria e as oposições souberem dialogar com a clara noção do que é partidário e por via conjuntural e passageira e do que é de interesse nacional e por isso estrutural e firme; se cada deputado puder contribuir para as melhores soluções, sem se embrenhar nos alçapões de um regimento anacrónico, desconfortável e cerceador da Uberdade parlamentar dos deputados, em geral, e dos deputados independentes e individuais, em particular, e o Governo souber respeitar o Estatuto da Oposição, desde que passados dois anos sobre a euforia e o estonteamento de 1987, tem hoje a clara noção das suas limitações, do desgaste da sua imagem, da dúvida que se instalou sobre a sua competência, da quebra da sua apregoada performance e das metástases da arrogância e auto-suficiência.\nModificar o relacionamento entre a maioria e as oposições, ampliar o quadro de relacionamento institucional saudável entre o Governo e a Assembleia, retomar as práticas de cortesia parlamentar já quase esquecidas, designadamente com os partidos da oposição, rever os pontos perniciosos do Regimento, dignificar o trabalho individual de cada deputado, são condições essenciais para a valorização do nosso Parlamento, como foi hoje aqui lembrado. Saibamos, pois, criar as necessárias condições para que os erros do passado se não repitam no resto desta legislatura e possamos desempenhar o nosso mandato em plena liberdade e independência e sem entraves obsoletos.\nSr. Presidente, Srs. Deputados: O que distingue a democracia de outros regimes políticos é o seu método. O método democrático cria um ambiente e um clima democrático em que a persuasão, o debate livre, o poder de convencer o adversário pela força do argumento do que pelo argumento da força, são as características mais salientes. Só este «clima democrático» pode gerar o respeito pela opinião de cada um. Porém, uma opinião só é responsável e respeitada se baseada em factos que devem ser objectivos e transparentes. Em democracia, os ministros ou os deputados não podem falsear, por exemplo, os dados estatísticos, embora possam ser mal interpretados. A opinião só é respeitada quando o seu autor merece o respeito de um homem honesto. Um ministro prevaricador não pode dar lições de moral nem fazer ou declamar versos contra a evasão fiscal. A transparência não é consentânea, por exemplo, com o desaparecimento de importantes documentos confiados à guarda da Administração Pública, cujo último responsável, perante o Parlamento e o povo, é o ministro da respectiva pasta.\nO Parlamento tem, como disse, a obrigação de zelar por todos os valores essenciais de um regime democrático. Ele é mais do que um simples aparelho ou instrumento de feitura de leis; é p foco da discussão e o depositário dos agravos e reivindicações dos cidadãos, o vigilante dos abusos do poder.\nManter intactas estas suas atribuições é o dever de cada um de nós, é um compromisso de honra que, no início de cada sessão, cada deputado assume perante este Plenário e perante quem o elegeu para realizar tais nobres funções.\nSejamos, pois, Sr. Presidente e Srs. Deputados, dignos do mandato que nos faz sentar neste hemiciclo de homens livres e independentes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS, do PS e do PRD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr.Deputado André Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ªs e Srs.Deputados: Em primeiro lugar permitam-me saudar todos os presentes, independentemente das funções que aqui desempenham. Aos parlamentares expresso os votos de que a 3.1 Sessão Legislativa, que hoje se inicia, possa vir a constituir um espaço e um tempo de trabalho dignificante para os deputados e para a imagem do órgão de soberania que \nrepresentamos.\nSr. Presidente, Sr.ªs e Srs. Deputados: Apesar do limitado tempo de que dispomos para esta intervenção no início de um novo ano de trabalho parlamentar, impõe-se a apreciação de algumas acções, ou a falta delas, relativas ao ano anterior e, naturalmente, perspectivar a actividade para esta sessão legislativa do Grupo Parlamentar do Partido Ecologista «Os Verdes». Antes, porém, não podíamos deixar passar esta oportunidade sem manifestar, mais uma vez, a nossa apreensão e o nosso protesto pela forma como uma maioria conjuntural, laranja, tem vindo a condicionar o acesso a formas e meios adequados e necessários à actividade dos deputados da oposição no Parlamento. Estamos a referir-nos às alterações impostas ao Regimento e à Lei Orgânica da Assembleia da República, que, designadamente, diminuíram o número de iniciativas parlamentares e o número de funcionários técnicos e administrativos dos gabinetes de apoio aos grupos parlamentares da oposição; reduziram significativamente o tempo de intervenção no Plenário, evitando que os assuntos sejam suficientemente debatidos, e extinguiram, pura e simplesmente, os agrupamentos parlamentares.\nNaturalmente que os reflexos da acção desta maioria, que se tem apresentado de orelhas tapadas, com óculos escuros e reflexos condicionados, no que se refere à interpretação do significado da expressão constitucional", 
   "type": "speaker_error"
  }, 
  {
   "text": "18 DE OUTUBRO DE 1989 27", 
   "type": null
  }, 
  {
   "text": "«aprofundamento do exercício da democracia no Estado de direito democrático», ultrapassam em muito o âmbito da actividade parlamentar.\nÉ que esta maioria apoia e sustenta um governo cuja actividade governativa se tem caracterizado por um autoritarismo e um centralismo sem precedentes depois do 25 de Abril.\nA conjugação das posições que a maioria «laranja» ocupa nestes dois órgãos de soberania tem conduzido a sucessivas tentativas de governamentalização e instrumentalização da Assembleia da República e de vários órgãos de comunicação social, designadamente a televisão.\nAtravés deste processo, o Governo PSD/Cavaco Silva e a maioria que o apoia na Assembleia da República têm procurado silenciar e reduzir a capacidade de intervenção dos partidos da oposição.\nNo mínimo, dizemos: «formas estranhas de entendimento de exercício da democracia, de reconhecimento dos direitos da oposição e do \naprofundamento do sistema democrático».\nResultante desta política e da forma de a exercer é, de entre muitos outros exemplos, o facto de a Lei de Bases do Ambiente, aprovada em 1987, ainda não ter sido regulamentada pelo Governo, como lhe competia, contribuindo em cada dia que passa para a degradação da nossa rede hídrica, para a poluição, até à exaustão, do ar que respiramos e para a delapidação incontrolada dos nossos recursos vivos, renováveis e não renováveis.\nA Lei de Bases do Sistema Educativo, aprovada pela Assembleia da República em 1986 e que falta ainda regulamentar pelo Governo, é um outro exemplo de como a maioria PSD no Parlamento se alheia das suas responsabilidades de exigir ao Governo, que suporta e apoia cegamente, o cumprimento dos prazos indicados para a regulamentação de dois instrumentos legais fundamentais ao progresso, ao desenvolvimento e à preservação de riquezas naturais do nosso país.\nA aposta num crescimento económico acelerado, que pretende ser consubstanciado através do chamado «Plano de Desenvolvimento Regional», que, na sua elaboração, ignorou agentes fundamentais como os empresários, os sindicatos e as autarquias, de entre outros, não considerou a importância da elaboração de planos de ordenamento do território e a criação e instituição das regiões administrativas como entidades conhecedoras e com capacidade legitimada para, a nível regional, intervir na implementação de um desenvolvimento \nauto-sustentado e harmonioso.\nContrariamente ao estipulado pela Constituição da República, o Governo e a maioria, no Parlamento, têm recusado avançar para a aprovação de uma lei quadro das regiões administrativas, impedindo assim que se complete o edifício do Estado democrático descentralizado.\nO autoritarismo e centralismo preconizado pela maioria PSD, procurando obscurecer as virtualidades do poder local democrático, têm atribuído sucessivas competências às autarquias, sem que estas sejam ouvidas previamente e sem a transferência das respectivas contrapartidas financeiras para fazer face aos novos encargos. Como exemplo mais recente e atentatório da autonomia do poder local democrático foi a aprovação pela maioria «laranja», nesta Assembleia, da Lei da Tutela Administrativa. Um verdadeiro instrumento de governamentalização do poder local.\nOutro exemplo não menos importante e demonstrativo da forma como este Governo e a maioria que o sustenta adoptam métodos estranhos ao sistema democrático é, mais uma vez, a tentativa de alargar o Campo de Tiro de Alcochete. A comissão constituída pelo Governo e o estudo prévio por si elaborado constituem uma fraude sem qualquer legitimidade ou credibilidade técnica, destinada a impor à opinião pública a construção do maior Campo de Tiro da Europa, junto à Reserva Natural do Estuário do Tejo e numa das regiões que concentra maior densidade populacional no País.\nMuitos outros exemplos em áreas de intervenção diferenciadas da actuação do Governo e de competência da Assembleia da República poderiam aqui ser apontados, tais como os indícios de corrupção a nível do Governo, que, nos inquéritos promovidos pela Assembleia da República, a maioria tem conseguido camuflar. É o caso do Fundo Social Europeu, do Ministro das Finanças e da Ministra da Saúde...\nO Partido Ecologista Os Verdes, nomeadamente através do seu grupo parlamentar, continuará, dentro e fora da Assembleia da República, a sua corrida em passo moderado, mas firme, contra as tentativas desta maioria de impor, através do autoritarismo e da concentração de poderes, a governamentalização de órgãos e entidades \nconstitucionalmente consagrados ao exercício e ao aprofundamento da democracia participativa.\nA participação dos cidadãos na vida pública portuguesa é um direito que progressivamente tem vindo a ser desprezado. Uma das razões desta situação é a falta de informação. Não dispondo de informação, o cidadão alheia-se dos problemas, não participa. Na presente sessão legislativa Os Verdes irão desenvolver, de forma progressiva, um conjunto de acções e de iniciativas que visem uma maior transparência na vida pública e garantam um maior acesso dos cidadãos à informação.\nNo âmbito da problemática ambiental, a intervenção de Os Verdes será reforçada, dado verificarem-se, cada vez mais, agressões ao meio ambiente.\nTambém a área da educação e da cultura irá merecer uma atenção redobrada no nosso trabalho, já que é componentes fundamentais para a realização de um desenvolvimento integrado e harmonioso do nosso país.\nSr. Presidente, Sr.ªs e Srs. Deputados: Desta nossa intervenção resultou certamente a imagem de um céu com muitas nuvens. Da nossa parte desenvolvemos, como soubemos e pudemos, todos os esforços para que o Sol pudesse brilhar. Outros têm-nos acompanhado, e agora podemos dizer que lemos uma esperança muito forte de que, a partir de 17 de Dezembro, já será possível vislumbrar um arco-íris, como sinal de mudança do tempo.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PCP e do Sr. Deputado Marques Júnior.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr.Deputado Marques Júnior.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "Sr. Presidente, Srs. Deputados: Em primeiro lugar, permitam-me uma saudação ao Sr. Presidente e aos restantes elementos da Mesa, assim como a todos os colegas de todas as bancadas neste início de sessão legislativa.\nNesta saudação vão também os votos para que as naturais divergências e as dificuldades que todos vamos encontrar possam ser superadas no encontro das melhores soluções para bem do povo que nos elegeu. Não podia, na circunstância, deixar de fazer uma saudação a todos os trabalhadores desta Casa, que são um elemento fundamental na organização e funcionamento da Assembleia da República.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "28 I SÉRIE - NÚMERO 1", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "Uma saudação também muito especial aos nossos colegas acidentados na Jamba, a quem desejamos que rapidamente voltem ao nosso convívio.\nSr. Presidente, Srs. Deputados: A sessão legislativa anterior foi marcada por dois acontecimentos relevantes: as eleições europeias e a revisão constitucional.\nRelativamente às eleições europeias penso que é inquestionável (e muito já foi dito sobre o assunto) que elas representaram um grande teste à acção governativa, tendo como resultado a indesmentível manifestação popular de descontentamento por essa acção. Aliás, foi um ano em que a inflação e a carga fiscal (para só citar estes elementos) representaram uma penalização insuportável para todos os portugueses, em especial para aqueles que vivem do seu trabalho, e injustificável na medida em que, no essencial, se mantiveram as condições económicas altamente favoráveis, que o Governo parece não ter sido capaz de aproveitar. Foi, pois, um ano em que, reconhecidamente, a acção do Governo foi justamente penalizada.\nRelativamente à revisão constitucional, que marcou verdadeiramente a sessão legislativa, ela representou uma vitória do PSD ao \nconstitucionalizar algumas das suas propostas governativas, que, sem a revisão constitucional, não poderiam ser implementadas.\nA sessão que agora se inicia vai muito provavelmente, atendendo a declarações dos responsáveis, ser a sessão que vai dar corpo, a nível da legislação ordinária, aos aspectos mais relevantes dessa revisão.\nSerá que o acordo entre o PS e o PSD para a revisão constitucional vai manter-se ao nível da legislação ordinária? Em que medida é que o acordo entre o PS e o PCP, em Lisboa, vai condicionar o desenvolvimento do acordo PS/PSD na revisão constitucional? \nNão deixarão, por certo, de revestir alguma curiosidade os debates que vão ter lugar relacionados com a legislação que vai aparecer, na sequência da revisão constitucional, nomeadamente a relacionada com as privatizações, o Serviço Nacional de Saúde e a comunicação social.\nNo entanto, o início desta sessão legislativa ficará marcado por um facto que, sendo perfeitamente legítimo, não deixa de ser inédito.\nRefiro-me, obviamente, à moção de censura apresentada pelo Partido Socialista, que surge numa altura cuja oportunidade não pode deixar de ser questionada. Não que esteja em causa a legítima censura ao Governo, que nós naturalmente apoiamos, mas o facto de ela se processar no início da sessão legislativa, depois das férias parlamentares e quando acaba de dar entrada na Assembleia a Lei do Orçamento do Estado, documento que nos permite analisar da capacidade de execução orçamental do Governo no ano anterior, das políticas orçamentais para o próximo ano, dos erros e dos fracassos, das suas potencialidades e \nvirtualidades.\nReafirmo, no entanto, a legitimidade da apresentação da moção de censura e reconheço que quem determina a sua oportunidade é, neste caso, o Partido Socialista, que não terá deixado de a analisar, optando por aquela que considerou mais oportuna. Vamos aguardar o debate para aferir melhor dessa mesma oportunidade, uma vez que, em nossa opinião, não está em causa a necessidade de censurar o Governo, como aliás sempre temos afirmado.\nEm nossa opinião, no entanto, o grande acontecimento político desta sessão legislativa vão ser as eleições autárquicas, até porque se ensaiaram soluções políticas novas, em especial em Lisboa, fazendo depender destes resultados muito mais do que o interesse específico da gestão de uma grande cidade. Destes resultados, sejam eles quais forem, vão depender reajustamentos políticos estruturais, com implicações porventura inéditas a nível nacional.\nSem entrar na campanha eleitoral, gostaria de tecer, a propósito das eleições autárquicas por Lisboa, um simples comentário à posição do PRD.\nO PRD sempre defendeu uma alternativa à gestão de Krus Abecasis e creio ter sido o primeiro partido a propor o diálogo a todos os partidos com o objectivo de se encontrar uma solução alternativa.\nO PS recusou sempre qualquer acordo com o PCP, o que dificultava uma real alternativa.\nPosteriormente à apresentação da candidatura do secretário-geral do PS, Dr. Jorge Sampaio, e já depois de o PS ter admitido a coligação com o PRD, é negociado o alargamento da coligação ao PCP, ao Partido Os Verdes e ao MDP, tendo sido exigido, em simultâneo, ao PRD, para se manter na coligação, uma verdadeira afirmação política de capitulação à estratégia do PS, o que, obviamente, não podíamos aceitar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Este facto criou ao PRD uma situação de grande dificuldade, na medida em que, ao mesmo tempo que se concretizava parte da solução que desde sempre tínhamos defendido, era excluído dessa solução o PRD.\nAinda não compreendemos bem e interrogamo-nos quem está verdadeiramente interessado nesta situação. Não é por certo o PRD, e admito que nem o Dr. Jorge Sampaio. Este elemento introduziu perturbação ao nível da coligação e lançou legítimas dúvidas no eleitorado. Por esta e outras razões, as grandes coligações em presença têm objectivos que estão muito para além dos interesses específicos da cidade de Lisboa, e nesse sentido a candidatura do PRD pode assumir-se como o fiel da balança de interesses muito contraditórios e posicionar-se por esse facto na defesa mais específica dos eleitores lisboetas.\nUma coisa é certa: o PRD, para além da legitimidade de concorrer, não pode ser acusado de responsabilidades na divisão da esquerda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Hermínio Martinho", 
   "text": "Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O poder local, pese embora a existência de algumas anomalias, é geralmente considerado e quase unanimemente aceite como uma das grandes conquistas do 25 de Abril.\nÉ inquestionável que tem sido o poder local o grande responsável pelas alterações que são visíveis um pouco por todo o lado e que mais têm contribuído para resolver necessidades básicas da população portuguesa.\nE não são as dificuldades que por vezes surgem que fazem diminuir o valor intrínseco desta conquista, na medida em que todos os cidadãos podem participar na gestão autárquica, ou seja, na resolução em concreto dos problemas que mais directamente lhes dizem respeito.\nA este propósito, parece-me oportuno sublinhar o facto de o PRD ter proposto, na legislatura anterior, legislação no sentido de grupos de cidadãos interessados em concorrer às eleições autárquicas o poderem fazer sem ser através de um partido político. Essa nossa iniciativa legislativa foi rejeitada na Assembleia da República, tendo votado contra todos os partidos. Recuperámos ao nível do", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "18 DE OUTUBRO DE 1989 29", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "projecto de revisão constitucional essa nossa iniciativa, tentando por via da revisão deixar claramente expressa essa possibilidade, tendo sido de novo rejeitada por todos os partidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Exacto!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pensamos que é uma boa altura para todos nós reflectirmos sobre esta possibilidade, considerando que o processo eleitoral tem vindo a demonstrar que os partidos políticos não esgotam em si todas as possibilidades que se perspectivam nessas eleições, atendendo à sua especificidade própria. Aliás, posteriormente à revisão constitucional, o Sr. Presidente da República veio colocar essa mesma questão.\nNa verdade, pensamos que a democracia sairia reforçada com soluções deste tipo e que os partidos, esteio fundamental do nosso sistema democrático e sem os quais não há democracia, não podem esgotar as possibilidades de participação democrática.\nUma outra linha de força nesta sessão legislativa, na sequência, aliás, daquilo que tem sido a intervenção do PRD, será a procura constante de soluções que melhorem o trabalho parlamentar, através de uma melhor organização e funcionamento mais adequado, esforçando-nos para que o diálogo com a maioria, que muitas vezes se tem revelado difícil ou inútil, possa dar alguns resultados. Neste campo, apoiamos também as várias iniciativas que outros partidos, como é o caso do Partido Socialista, tem apresentado, com a preocupação fundamental de tornar mais eficaz o trabalho na Assembleia da Republica e por conseguinte o prestígio da instituição parlamentar.\nIgualmente será nossa preocupação a exigência da melhor e mais adequada informação a fornecer à Assembleia da República pelo Governo como processe para mobilizar todos os portugueses para os grandes desafios comunitários que se aproximam. Neste aspecto, muitas críticas há a fazer ao relacionamento do Governo com a Assembleia da República. Esta informação é fundamental, de modo a permitir a todos encarar 1993 com, a certeza de que tudo fizemos para potenciar as vantagens do mercado único e limitar as dificuldades que vão, apesar de tudo, ser enormes e que começam a preocupar um, número crescente de portugueses.\nParalelamente a este tipo de informação, è necessário reforçar, no sentido da maior eficiência, as relações da Assembleia da República com o Governo, invertendo a actual situação em que a Assembleia da República, na grande maioria dos casos, não vê mais do quo uma simples câmara de ressonância da vontade do Governo.\nTemos de reforçar a afirmação institucional de que, dependendo o Governo da Assembleia da República, ele deve estar sempre disponível para colaborar com o Parlamento, estabelecendo um diálogo franco e aberto como melhor maneira de potenciar, por um lado, as grandes opções de interesse nacional e, por outro, como corolário não menos importante, fiscalizar a acção governativa na base da confiança rias instituições democráticas, no reforço da democracia, na defesa intransigente do interesse nacional.\nSr. Presidente, Srs. Deputados: Por último, não queria na oportunidade, deixar de tecer algumas considerações sobre a recente visita do Papa a Timor.\nReconheço que é naturalmente um lema em que nenhum de nós, por razões várias, se série particularmente à vontade para o abordar, mas um imperativo de consciência impede de me abster sobre este assunto.\nSou daqueles que temia que algo de semelhante acontecesse, o que, pelos vistos, não acontecia com o Ministros dos Negócios Estrangeiros, que segundo a comunicação social, «admitiu esperar do Papa um tom mais violento contra Jacarta».\nPara além da nota diplomática da Santa Sé, que terá «confirmado ao Governo Português a manutenção da posição portuguesa quanto ao estatuto internacional de Timor, foram vários os indícios de que o Papa favoreceu politicamente a Indonésia na questão da ocupação de Timor.\nTodos sabemos como a Igreja se orienta por um grande pragmatismo, pragmatismo que muitas vezes temos dificuldade em compreender. No caso de Timor, pensamos - que não pode haver pragmatismo que possa deixar sem uma condenação forte a Indonésia, cuja acção é contrária ao direito internacional.\nTodos sabemos como a Indonésia trata os seus opositores, como é intolerante para todos aqueles que, como no caso de Timor, se batem pela autodeterminação e pela independência, como foi o caso verificado no fim da missa em que um grupo de jovens gritava liberdade para Timor e que, curiosamente o Papa parece não ter visto.\nNão pode o mais alto representante da Igreja Católica, neste caso concreto, ficar pela simples condenação de princípio no que respeita à violação dos direitos humanos. O discurso feito em Timor não pode ser o mesmo discurso feito num outro lugar qualquer onde a violação dos direitos humanos ocorre como uma anomalia do sistema, aliás como muito bem afirmaram os elementos da Igreja mais identificados com o processo de Timor e que deveriam ter sido mais ouvidos e apoiados pelo próprio Papa.\nSr. Presidente, Srs. Deputados: Não sei se ao nível dos bastidores diplomáticos a Indonésia ganhou a Portugal. Não sei mesmo se seria, possível a esse nível fazer mais do que aquilo que eventualmente terá sido feno. O que sei é que a questão de Timor tem mobilizado, como nenhuma outra, todos os órgãos de soberania e todas as vozes de Portugal se tem unido na procura de soluções mais justasse adequadas para Timor, na defesa da sua autodeterminação e independência e na condenação da violação dos direitos humanos, que tem revestido um autêntico caso de genocídio. Esta atitude do Papa deve deixar-nos a todos chocados e deve exigir-nos redobrado esforço na defesa do povo maubere.\nSr. Presidente, Srs. Deputados: Termino renovando a todos os colegas as minhas saudações e votos de um profícuo trabalho na defesa e prestígio do Parlamento e na defesa dos legítimos anseios do povo português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PRD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma interpelação à Mesa, tem a palavra o Sr.Deputado António Guterres.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "Sr. Presidente, é para pedir uma interrupção da sessão por 30 minutos, agradecendo comunicação social por ter esperado todo este tempo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Antes da interrupção queria, em primeiro lugar, agradecer em nome da Mesa e, como supervisor desta Casa em nome dos seus funcionários, as palavras de estímulo aqui proferidas, que incentivam a melhor trabalharmos para o desenvolvimento e progresso da democracia.\n30 I SÉRIE - NÚMERO 1", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em segundo lugar, queria solicitar ao Sr. Deputado António Guterres e à comunicação social que estivessem aqui exactamente às 19 horas.\nFinalmente, queria pedir que, após o reinicio da sessão, fôssemos breves, a fim de podermos terminar os trabalhos um pouco antes das 21 horas.\nEstá interrompida a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 19 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ORDEM DO DIA", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação o Diário da Assembleia da República, 1.ª série, n.º 88, 89, 90, 91, 92, 93, 94, 95, 96, 97, 98, 99, 100, 101, 102, 103, 104 e 105, respeitantes às reuniões plenárias de 29, 30 e 31 de Maio, de 1, 2, 20, 21, 23, 24, 27, 29 e 30 de Junho e de 4, 5, 6, 7, 11 e 12 de Julho próximos passados, e ainda os n.ºs 106, 107 e 108, respeitantes às reuniões da Comissão Permanente de 27 de Julho e de 7 e 21 de Setembro próximos passados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há oposição, consideram-se aprovados. Srs. Deputados, o Sr.Secretário vai dar conhecimento de um parecer da Comissão de Regimento e Mandatos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes", 
   "speaker": "Secretário", 
   "text": "Srs. Deputados, trata-se de um parecer da Comissão de Regimento e Mandatos que foi dado no sentido de atender a um pedido da brigada da Inspecção-Geral da Administração do Território em serviço no Município de Cinfães, que solicita autorização para que o Sr. Deputado João Soares Pinto Montenegro ali possa comparecer, a fim de intervir como testemunha e prestar declarações. O parecer é no sentido de que o Sr. Deputado preste essas mesmas declarações.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em discussão.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há inscrições, vamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação a proposta de lei n.º 95/V, que autoriza o Governo a emitir um empréstimo para a assunção de responsabilidades do extinto Instituto de Gestão e Estruturação Fundiária.\nPara uma intervenção, tem a palavra o Sr. Secretário de Estado do Tesouro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Carlos Tavares", 
   "speaker": "Secretário", 
   "text": "Sr.Presidente, Srs. Deputados: Gostaria de dar uma explicação muito breve sobre a proposta de lei n.º 95/V, a qual dispensa grandes comentários.\nTrata-se de regularizar mais uma situação do passado em termos de dívidas de organismos públicos, neste caso do Instituto de Gestão e Estruturação Fundiária, que avalizou créditos dentro dos programas do crédito agrícola de emergência. Como, entretanto, o Instituto foi extinto, o Tesouro substitui-se nas suas responsabilidades.\nDaí que, para que as dívidas do Instituto de Gestão e Estruturação Fundiária possam ser regularizadas perante a banca, se venha agora propor este acréscimo de endividamento do Estado no ano em curso.\nEsta autorização já constou do Orçamento do Estado para 1988 e só não foi concretizada em virtude de um acidente legislativo, pois o decreto-lei que a concretizou foi publicado num Diário da República distribuído já no ano em curso e, portanto, o Tribunal de Contas não permitiu a realização dessa regularização.\nInfelizmente, não se pode dizer que com esta proposta de lei a situação do crédito agrícola de emergência fique regularizada, dado que o montante para o qual se pede autorização diz respeito apenas aos créditos já claramente incobráveis. É natural que, nos anos futuros, venham ainda a aparecer situações que exijam a regularização destes créditos associados ao crédito agrícola de emergência.\nJulgo que o que acabo de dizer explica suficientemente a proposta de lei n.º 95/V. De qualquer maneira, estou à disposição dos Srs.Deputados para os esclarecimentos que julgarem necessários.\nAcrescentaria o pequeno pormenor de que, em relação à proposta de lei que o Governo enviou à Assembleia da República, existe uma ligeira alteração de redacção, que admito seja uma precisão dos juristas. A proposta enviada referia uma autorização «para empréstimos internos até ao limite máximo de 20 milhões de contos, que acresce ao montante fixado no artigo 6.º da Lei n.º 114/88». A palavra «acresce» foi agora substituída no texto pela palavra «anexa».\nAdmito que este termo seja mais exacto, mas o sentido que lhe é atribuído é exactamente o mesmo.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Rogério Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rogério Brito", 
   "text": "Sr. Secretário de Estado, gostaria que me informasse sobre os encargos inerentes a este pedido de autorização legislativa, qual a parte de capital e qual a parte de encargos financeiros que estão em causa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Secretário de Estado, há um outro pedido de esclarecimento. Responde já ou responde no fim?", 
   "type": "presidente"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Respondo já, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Secretário de Estado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Deputado Rogério Brito, em relação à parte que agora é assumida receio não conseguir \nesclarecer-lhe, exactamente, essa distribuição, até porque os montantes estilo em apuramento. Como a situação não foi regularizada, todos os dias contam encargos financeiros e, por isso, o montante está em constante movimento.\nDe qualquer modo, em relação ao total do crédito agrícola de emergência, as dívidas iniciais eram de 15 milhões de contos e, neste momento, com encargos financeiros, o total eleva-se a 35 milhões de contos.\nRepito que a autorização é pedida apenas para 20 milhões de contos, dado que visa regularizar apenas as 18 DE OUTUBRO DE 1989 31", 
   "type": "secretario"
  }, 
  {
   "speaker": "Secretário", 
   "text": "dívidas já declaradamente incobráveis. Daí que, se vierem a ocorrer mais situações de incobrabilidade, o montante tenha de ser acrescido.\nAdmito, portanto, que a proporção dentro deste montante, entre encargos financeiros e capital, não seja diferente do geral e se situe, portanto, entre 15 milhões de contos de capital e 20 milhões de contos de encargos financeiros.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Alberto Avelino.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Avelino", 
   "text": "Sr. Secretário de Estado, queria informar que a bancada do Partido Socialista irá aprovar este pedido de autorização, lamentando que, infelizmente, o decreto-lei que anteriormente o concretizou tivesse sido publicado fora de tempo e1 nos obrigue agora a repetir esta autorização.\nPor outro lado, creio que mais fácil seria pedir já autorização para dar cobertura total aos encargos assumidos com o Instituto de Gestão e Estruturação Fundiária em vez de o fazermos apenas para cobertura dos créditos incobráveis. Naturalmente que qualquer instituição que dele seja devedora não vai pagar e teremos de repetir esta cena daqui a uns tempos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Secretário de Estado pretende usar da palavra para dar esclarecimentos?", 
   "type": "presidente"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Exactamente, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Secretário de Estado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Deputado Alberto Avelino, de facto, no Orçamento do Estado para 1990 inscreve-se, creio que no seu artigo 6.º, uma verba para regularização de situações do passado, sendo parte dessa verba para cobertura destes encargos.\nA autorização que agora se pretende é só para os encargos vencidos ato ao fim deste ano. Os vencidos no ano que vem e eventualmente incobráveis serão cobertos pelo novo Orçamento do Estado para 1990.\nPortanto, a situação está toda ela coberta.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o entender, tem a palavra o Sr. Deputado Alberto Avelino.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "RS", 
   "speaker": "Alberto Avelino", 
   "text": "Prescindo, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, para uma intervenção, tem a palavra o Sr.Deputado Rogério Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rogério Brito", 
   "text": "Sr. Presidente,, Srs. Deputados, Sr.Secretário de Estado: Uma breve intervenção, pois creio que importa relevar alguns aspectos que nos conduzem a esta situação do pedido de autorização legislativa do Governo' para contrair um empréstimo.\nCreio que, em primeiro lugar, devemos reflectir sobre a evidente inadequação da política de crédito inerente a este processo, porque, para lá da utilização do crédito enquanto campanha, a verdade é que uma boa parte deste crédito agrícola foi utilizado como crédito de investimento produtivo, e foi-o exactamente porque escasseavam e sempre têm escasseado as linhas de crédito a custos acessíveis à actividade agrícola capazes de permitir que, por um lado; o investimento remunere o capital e, por outro lado, a falta de condições que permitam aos agricultores ter acesso a esse crédito. Daí que, na maior parte dos casos, o crédito agrícola de emergência tenha sido utilizado para investimento produtivo, que, logicamente, carecia de outras condições de amortização e de encargos financeiros.\nOutro aspecto que também importa relevar é o da negligência que esteve inerente a todo este processo. Negligência porquê? Porque, \nreconhecendo-se esta realidade, nunca houve a preocupação do Governo em proceder à correcção ou adequação, se preferirmos, das linhas de crédito, por forma a harmonizar as dívidas em função do tipo de investimento que tinha sido realizado.\nUm segundo aspecto desta negligência foi também o de não se ter procedido ao acerto de contas, e a verdade é que havia situações que justificavam perfeitamente esta actuação por parte do Governo.\nUma terceira questão tem a ver com a falta de fiscalização em relação ao mau uso do crédito. E quando falo em mau uso do crédito não me refiro, propriamente, ao desvio, do crédito de campanha para um crédito de investimento produtivo, porque esse, num aspecto formal, é um mau uso, mas, na prática, tem uma contrapartida reprodutiva. E foi um mau uso no sentido de se utilizar, de se manusear esse crédito, desviando-o para fora do sector, utilizando em tudo menos, efectivamente, na agricultura e no destino para que, tinha do solicitado. E aqui assim, independentemente dos prevaricadores, há a responsabilidade do Governo, que se mostrou totalmente inoperante na fiscalização destes casos.\nAinda hoje continuamos por não ter a solução dos muitos milhões de contos que foram detectados de uso indevido de crédito. Aliás tanto quanto sabemos, não há solução alguma jurídica para o caso! \nFinalmente, este crédito teve também ainda outro aspecto, que põe em evidência a negligência do Governo no que respeita a não Ter preservado as entidades intermediárias do crédito, designadamente, e sobretudo, as cooperativas de serviços que foram sujeitas a processos judiciais, a hipotecas por, no fim de contas, dívidas de que, não eram responsáveis, mas sim o IGEF.\nTermine, e como consequência disto, penso que importa também relevar os próprios dados que o Sr: Secretário de Estado nos forneceu, como seja o agravamento desmesurado da dívida exactamente por efeitos dos encargos acumulados - esta situação poderia muito bem ter si do evitada a. tempo e horas - e também os danos morais e materiais sobre as já referidas entidades intermediárias, do crédito.\nPensamos, pois, que estas situações merecem ser devidamente reflectidas para que não se continuem a repetir erros desta natureza, que, no, fim de contas, atentam contra à própria racionalidade do uso dos nossos recursos, que não, são tantos que possam ser malbaratados, como tem, acontecido neste caso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular pedidos de esclarecimento, tem a palavra o Sr. Secretário de Estado do Tesouro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Deputado Rogério Brito, fico na dúvida se as acusações de negligência a que V. Ex.ª se referiu se referem a este 32 I SÉRIE - NÚMERO 1", 
   "type": "secretario"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Governo, aos anteriores ou aos governos de 1975-1976! Foi, de facto, nessa altura que estas situações se criaram, pois não houve \nfiscalização e o devido acompanhamento da concessão deste crédito e do seu uso. Foi ainda nessa altura que se impôs aos bancos, ou quase se impôs - moralmente não posso dizer qual foi a forma de imposição -, o crédito agrícola de emergência. Trata-se de um crédito que os bancos foram quase automaticamente obrigados a conceder, muitas vezes sem os devedores terem qualquer capacidade de reembolso e sabendo-se disso à partida.\nPortanto, fico na dúvida-e por isso formulei o pedido de esclarecimento - a que governos é que o Sr. Deputado se refere quando fala de negligência. A que governos é que o Sr. Deputado se refere quando afirma que durante 13 anos deixaram acumular esta situação sem resolver - e certamente que isso não tem a ver com o Governo actual - assumir esta dívida, com todos os encargos financeiros? Ou pretendia que não se pagassem à banca os encargos financeiros que entretanto se acumularam?", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Rogério Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rogério Brito", 
   "text": "Sr. Secretário de Estado, creio que a sua reacção, em si mesma, já comporta algo de autocomprometimento. Quando ponho em causa os governos estou a referir-me a todos aqueles que, ao longo do percurso, deveriam ter resolvido o problema, mas não o fizeram. Ora, entre esses governos está incluído o vosso, como é óbvio! \nEntretanto, este Governo e o que lhe antecedeu, também de Cavaco Silva, já leva uns «anitos» acumulados, pelo que também tem a sua quota-parte de responsabilidade neste processo! \nO facto de os governos em 1975-1976 terem criado esta linha do crédito agrícola de emergência, de algum modo para resolver esta situação de carácter imediato, não foi crime algum e nem me parece que seja condenável. Aliás, o crédito agrícola de emergência manteve-se enquanto linha de utilização para crédito de campanha até aos dias mais recentes. Portanto, trata-se de uma linha de crédito que se verificou, que tinha razão de existir e que respondia a uma necessidade da agricultura.\nAliás, esta linha do crédito agrícola de emergência foi posta à disposição de todo o País! Acresce que já houve uma primeira inventariação exactamente dos créditos mal-parados e devo dizer que, na generalidade dos casos, a má utilização do crédito não é da \nresponsabilidade de entidades que nem sequer tinham garantias para dar, mas sim de entidades que têm ou deveriam ter todas as garantias para dar! Trata-se, designadamente, de grandes proprietários! \nNão gostaria de criar outra área de polémica, mas chamo a atenção para o facto de que essa listagem existe, foi submetida a tribunal, e a verdade é que não sabemos o que é que foi feito desses processos! \nPorém, trata-se de grandes proprietários que podem responder pelas dívidas, e o que aconteceu até hoje é que não o fizeram! Este é que é o grande problema! Nem responderam judicialmente, nem pagaram a dívida! É esta a questão de fundo, Sr. Deputado! \nOra, não pretendi dividir maus e bons! Pretendi apenas levantar uma questão concreta, que carece ser devidamente acautelada no futuro para que não se repita! Aliás, devo dizer que neste aspecto o actual Governo não se pode eximir a responsabilidades, porque também ele tem uma quota-parte no arrastar desta situação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, tendo-se verificado a entrada no hemiciclo do Sr. Deputado Rui Gomes da Silva - creio que é a primeira vez que ele volta à Assembleia depois do desastre que sofreu -, gostaria de dizer, em nome da minha bancada, que temos muito gosto em o ver novamente entre nós.\nConsidero que o Sr. Deputado teve um gesto de muita coragem. De facto, não é qualquer pessoa que, depois de um desastre de aviação como o que ocorreu - com o avião cheio de gasolina e que podia explodir a qualquer momento -, volta ao avião para tentar salvar os outros. De facto, o Sr.Deputado Rui Gomes da Silva conseguiu retirar do avião o Sr. Deputado Nogueira de Brito, que se encontrava preso, e as queimaduras que sofreu foram o resultado disso.\nGostaria, pois, de reconhecer a grande coragem que o Sr. Deputado teve e de manifestar o enorme gosto que temos em o ver de novo entre nós.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, a reacção da Câmara é bem evidente: \ntodos nós nos congratulamos com a presença do nosso caro amigo e com as melhoras que sabemos estarem a ocorrer aos outros dois Srs. Deputados, que esperamos ver entre nós, um dentro de dias, e outro no mais curto espaço de tempo.\nNão posso, entretanto, deixar de dizer que a Sr.ª Deputada infringiu uma lei, regra regimental, mas também não posso deixar de dizer que ainda bem que o fez, porque neste caso é mais do que plenamente justificado. Obrigado pelas suas palavras, que são as palavras de todos nós.\nTem a palavra o Sr. Deputado Rui Gomes da Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Gomes da Silva", 
   "text": "Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr. Secretário de Estado do Tesouro, Srs.Deputados: Calaram-me bem fundo, como é evidente, as palavras da Sr.ª Deputada Helena Torres Marques, como me calou bem fundo, não lhe chamaria homenagem, mas o gesto, a atitude de que fui alvo neste primeiro dia de sessão.\nDesejava agradecer a todos as manifestações de cuidado, de interesse que tiveram, quer por mim, quer pelo Sr. Deputado Nogueira de Brito, quer pelo Sr. Deputado João Soares. Desejava também dizer que tenho a certeza de que aquilo que eu fiz qualquer de nós faria por colegas que estivessem na mesma situação, nas mesmas condições, tenho a certeza de que qualquer dos aqui presentes, qualquer dos meus colegas deputados faria a mesma coisa por mim. Infelizmente, não consegui tirar nem o Sr.Deputado Nogueira de Brito nem o Sr. Deputado João Soares de dentro do avião. Tentei, não o consegui, infelizmente, mas felizmente também chegaram os socorros e as ajudas necessários.\nQueria dizer, por último, que mais importante do que eu estar aqui presente, que fui a pessoa que menos sofreu no desastre, é bem mais importante que o Dr. Nogueira de Brito, com quem hoje falei \npessoalmente de Joanesburgo, aqui também venha a estar e seja alvo da vossa atenção, e de uma atitude idêntica e ainda mais 18 DE OUTUBRO DE 1989 33", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Gomes da Silva", 
   "text": "importante, que foi a pessoa que sofreu mais, que o Sr. Deputado João Soares aqui esteja connosco presente para que possamos, \nindependentemente da amizade que nos une - e como devem imaginar a partir deste momento ainda muito mais me unirá ao Dr. Nogueira de Brito e ao Dr. João Soares -, neste forum de ideias, continuar a debater e a defender as nossas convicções.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Gomes da Silva", 
   "text": "Muito obrigado, Sr. Presidente. Muito obrigado. Srs. Deputados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Vieira de Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vieira de Castro", 
   "text": "Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr. Secretário de Estado do Tesouro, Srs.Deputados: A Lei do Orçamento do Estado para 1988 concedia ao Governo uma autorização legislativa para emitir empréstimos internos até ao montante de 260 milhões de contos para assumir obrigações, \ndesignadamente as decorrentes da extinção de serviços e fundos autónomos.\nO Decreto-Lei n.º 483-A/88, quo veio a ser publicado pelo Governo no uso daquela autorização legislativa, fixava as condições em que era emitido aquele empréstimo interno na parte respeitante ao crédito agrícola de emergência. Porém, não chegou a ser executado aquele decreto-lei, e o Governo veio como (que renovar uma autorização legislativa que já lhe havia sido concedida.\nVamos votar favoravelmente esta proposta de lei, mas pretendia, antes de terminar a minha intervenção, chamar a atenção para o facto de que a Comissão de Economia, Finanças e Plano deliberou apresentar à Assembleia da República um texto alternativo, já que, na proposta de lei do Governo vinha referido um artigo da Constituição que não era exactamente aquele que tinha a ver com este pedido de autorização legislativa.\nComplementaria esta informação com uma outra. O texto de que a Mesa dispõe tem uma gralha que é a seguinte: «Fica o Governo autorizado a emitir em 1989 um empréstimo interno, até ao limite máximo de 20 milhões de contos, que anexa f...]» Onde diz «que anexa» deve dizer «que acresce».", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A gralha vai ser corrigida. Para uma intervenção, tem a palavra o Sr. Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Presidente, tratando-se de um acto meramente formal que não nos oferece qualquer dúvida quanto ao seu mérito substantivo, naturalmente que vamos votar a favor.\nEntretanto, aproveito a oportunidade para saudar e agradecer ao PSD esta corajosa modificação que introduziu e de alterar o número da Constituição mostrando a sua independência perante o Governo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, de acordo com as informações de que a Mesa dispõe, julgo não haver objecção a que passemos à votação da proposta de lei n.º 95/V, adiantando assim trabalho, particularmente no que respeita ao trabalho interno e de redacção.\nVamos, pois, votar, na generalidade, a proposta de lei n.º 95/V - Autoriza o Governo a emitir um empréstimo para a assunção de responsabilidades do extinto Instituto de Gestão e Estruturação Fundiária.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada por unanimidade, tendo-se registado a ausência de Os Verdes e dos deputados independentes Raul Castro, João Corregedor da Fonseca, Helena Roseta e Carlos Macedo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar na especialidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada por unanimidade, tendo-se registado a ausência de Os Verdes e dos deputados independentes Raul Castro, João Corregedor da Fonseca, Helena Roseta e Carlos Macedo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo único. Fica o Governo autorizado a emitir, em 1989, um empréstimo interno, até ao limite máximo de 20 milhões de contos, que acresce ao montante fixado no artigo 6.º da Lei n.º 114/88, de 30 de Dezembro, destinado exclusivamente à assunção de dívidas relacionadas com as linhas de crédito denominadas «crédito agrícola de emergência» no quadro do extinto Instituto de Gestão e Estruturação Fundiária.\nPassamos, à votação, final global.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade, tendo-se registado a ausência de Os Verdes e dos deputados Independentes Raul Castro, João Corregedor da Fonseca, Helena Roseta e Carlos Macedo.\nSrs. Deputados, do ponto seguinte da agenda consta a proposta de lei n.º 107/V.\nO Sr. Deputado Montalvão Machado pede a palavra para que efeito?", 
   "type": "documento"
  }, 
  {
   "party": "PSD", 
   "speaker": "Montalvão Machado", 
   "text": "Sr. Presidente, para solicitar, ao abrigo das disposições regimentais, a suspensão dos trabalhos por um quarto de hora.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, não seria possível reduzir esse tempo para 10 minutos?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Montalvão Machado", 
   "text": "Com certeza, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está, pois, interrompida a sessão por 10 minutos.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 19 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 19 horas e 45 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos apreciar, agora, a proposta de lei n.º 107/V, que concede ao Governo autorização legislativa para estabelecer o regime de isenções fiscais aplicáveis às importações temporárias de determinados bens provenientes de Estados membros das comunidades europeias e adapta os montantes das isenções previstas em legislação avulsa ao direito comunitário.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Helena Torres Marques.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "34 I SÉRIE - NÚMERO 1", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Sendo esta uma proposta de lei, gostaria de convidar o Sr. Secretário de Estado dos Assuntos Fiscais a apresentá-la para, posteriormente, podermos intervir.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Mesa faz aquilo que pode fazer! \nDado que está inscrito o Sr. Deputado Guilherme Silva, tem, pois, a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr. Secretário de Estado dos Assuntos Fiscais, Srs. Deputados: O Governo apresentou à Assembleia um pedido de autorização legislativa que tem a ver com a implementação de directivas comunitárias no âmbito do IVA. Isto significa que o Governo está atento ao nosso processo de integração europeia e aos compromissos decorrentes do Tratado de Adesão, pretendendo, com esta proposta de lei, regulamentar e permitir a execução no ordenamento jurídico português de directivas comunitárias.\nAs questões que, fundamentalmente, se encontram aqui contempladas nesta proposta de autorização legislativa têm a ver com o regime de isenção do IVA na importação temporária de determinados bens, alguns meios de transporte e outros bens que não sejam meios de transporte, e têm a ver com uma alteração que diz respeito a taxas no âmbito de mercadorias contidas na bagagem pessoal dos viajantes provenientes da Comunidade.\nPor outro lado, têm a ver também com uma cooperação entre Estados membros com vista a uma mais correcta aplicação dos impostos directos e também a uma maior cooperação no sentido do combate à fraude fiscal.\nPortanto, esta questão não e nova, 6 uma tramitação que se tem de seguir. Trata-se, pois, de matéria da competência da Assembleia da República, relativamente à qual, por força do disposto no artigo 168.Q da Constituição, o Governo só poderá legislar com autorização da mesma.\nNo entanto, há uma questão que gostaria de salientar. Como é sabido, discute-se, em sede de direito comunitário, o problema da \naplicabilidade directa das directivas.\nEm princípio, como também é sabido, as directivas só têm aplicação no direito interno dos Estados depois de adoptadas as medidas da sua execução por parte dos Estados membros. É um problema colocado pelo direito comunitário, que consiste na aplicação directa das directivas em certos casos.\nNeste caso concreto, isto tem a ver com um aspecto para o qual pretendo chamar a atenção, pelo que revela de saudável em termos de \nrelacionamento institucional e de preocupação por parte do Governo em cumprir religiosamente a Constituição. Ou seja, não se forçou aqui, eventualmente, uma saída que permitisse a aplicação directa das directivas comunitárias em matéria fiscal um pouco à revelia, digamos assim, da Assembleia da República. Pelo contrário, o Governo teve a preocupação de apresentar uma proposta de autorização legislativa em homenagem ao princípio constitucional de que esta área é efectivamente da competência da Assembleia da República, relativamente à qual o Governo só pode legislar após a sua autorização.\nÉ isto que está aqui presente e são estas questões pontuais que referi que vão ser alvo de regulamentação por parte do Governo. Não há aqui qualquer obstáculo nem gralha.\nPortanto, nada há que obste a que esta Assembleia aprove esta proposta de lei, porque e um imperativo que decorre das nossas obrigações para com a Comunidade, pois elas decorrem de tratados internacionais e da própria Constituição.\nA questão que estamos hoje a discutir vai estar ultrapassada aquando da concretização do mercado único, em 1993, pelo que não há que fazer esta distinção entre bens importados definitiva ou temporariamente, uma vez que serão eliminadas as barreiras fiscais entre os Estados membros.\nEsta será, pois, uma questão a ultrapassar posteriormente em virtude do próprio processo de integração.\nÉ óbvio que o PSD vai votar a favor desta proposta de lei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Sérgio Ribeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sérgio Ribeiro", 
   "text": "Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr. Secretário de Estado dos Assuntos Fiscais, Srs.Deputados: Sendo esta a primeira vez que, nesta legislatura, participo nos trabalhos e uso da palavra, cumprimento V. Ex.ª, Sr. Presidente, e saúdo os meus novos colegas.\nAo estudar o processo relativo à proposta de lei em apreço chegou a sorrir-me a possibilidade de fazer esta «estreia» de uma forma inteiramente concordante, por a matéria não levantar problemas de maior, por representar um passo num caminho técnico que está encetado e se vai actualizando.\nEntretanto, esta minha inexperiência leva-me a ter, neste momento, uma certa perturbação pelo facto de vir aqui preparado para ouvir uma exposição do Governo, no sentido de dizer quais os motivos de apresentação desta proposta de lei, mas não sei se essa exposição foi delegada no Grupo Parlamentar do PSD e se, portanto, esta confusão entre o grupo parlamentar e o Governo também teve aqui expressão.\nNo entanto, não consente o Governo que esta minha «estreia» fosse totalmente concordante, pois, mesmo num caso como este, não se controla na sua obsessão cie solicitar autorizações legislativas. E, assim, também não se pode deixar de lamentar que o Governo não tivesse dado conhecimento a esta Assembleia de como vai transpor para o direito interno o conteúdo das Directivas n.08 83/182/CEE e 85/362/CEE, apresentando os documentos em vez de começar os artigos 1.º e 2.º da proposta de lei com a «fórmula mágica»: «Fica o Governo autorizado a».\nÉ uma questão de método e da sua persistente utilização, \njustificando-se o reparo mesmo quando, noutras circunstâncias, sem os precedentes e a obsessão, o procedimento pudesse ser interpretado como correcto ou não levantando reservas.\nA exposição (escrita) dos motivos da proposta de lei basta-se na necessidade de dar cumprimento a obrigações assumidas para com a CEE, transpondo para o ordenamento jurídico interno directivas do Conselho, mas, mesmo assim, pode encontrar-se nela a margem de actuação de que dispõem as autoridades nacionais, e que estas aproveitam ou não. Daqui, e quase só a título de exemplo, resultam dúvidas que gostaríamos de ver esclarecidas.\nPor que razão o limite da isenção inscrita na proposta de alteração ao Decreto-Lei n.º 42/87 se mantém em ecus quando nas alterações a introduzir no Decreto-Lei n.º 295/87 esses limites estão calculados em escudos? Porquê «a 18 DE OUTUBRO DE 1989 35", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sérgio Ribeiro", 
   "text": "fidelidade à redacção inicial» de um decreto-lei, e só de um, com que se justifica a manutenção do ecu como expressão de limite de isenção, em prejuízo de uma uniformização de expressão dos limites de isenção? \nPor outro lado, de acordo com as directivas que se transpõem para o direito interno, prevê-se que a cotação do ecu seja fixada uma vez por ano, tomando-se em consideração o câmbio do «primeiro dia útil do mês de Outubro». Assim sendo, a proposta de lei calcula esse câmbio para 1989, com base na cotação de 3 de Outubro de 1988, o que até seria correcto e indiscutível para proposta de lei datada de Maio de 1989, sendo proposto produzir «efeitos a partir de 1 de Julho de 1989. Nó entanto, só agora vindo a aprovação, e já existindo cotação relativa ao «primeiro dia útil do mês de Outubro de 1989», não pareceria melhor utilizar já este câmbio para ter efeito durante 1990?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Secretário de Estado dos Assuntos Fiscais pediu a palavra para quo efeito?\nO Sr. *Secretário* de Estado dos Assuntos Fiscais (Oliveira Costa): - Para pedir esclarecimentos, Sr. Presidente.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Secretário de Estado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.Deputado: Antes de responder à sua pergunta directa, quero deixar uma nota de que se não fiz inicialmente uma intervenção foi exactamente por aquilo que o Sr. Deputado acabou de dizer. É realmente tão claro e tilo transparente o que aqui se disse c' a exposição de motivos expressa que não me parecia razoável ocupar tempo a explicar o que está explicado.\nNo que toca aos limites, diria, expressos em moeda comunitária (cm ecus), a verdade é que é no quadro das próprias directivas que se fixam esses valores e se estabelecem as regras de conversão para a moeda respectiva. É por isso mesmo que se apontam depois os valores com base exactamente nessa relação cambial e que, neste caso, passam de 42 500$ para 53000$, de 12000$ para 14500$ e de 53000$ para 66500$, de 60000$ para 66 500$, de 15000S para 17000$ e de 6000$ para 6 700$. São os limites que terão de ser actualizados todos os anos e que resultam - repito, uma vez mais - das directivas que foram introduzidas no nosso sistema normativo.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar esclarecimentos, se assim o entender, tem a palavra o Sr. Deputado Sérgio Ribeiro.\nO Sr. Sérgio Ribeiro (PCP):- O Sr. Secretário de Estado não me ouviu totalmente. A questão é que no artigo l.º do Decreto-Lei n.º 42/87, que é alterado pelo artigo 3.º desta proposta de lei, se diz o seguinte: \n«não terão valores superiores a 110 ECU por remessa». É precisamente a falta de uniformização, com o argumento de que assim se mantém uma regra anterior, que me levou à dúvida por que é que o artigo 3.º está em ecus e o artigo 4.º está em escudos.\nPortanto, o esclarecimento que o Sr; Secretário de Estado deu não foi suficiente, antes pelo contrário, agravou a minha dúvida. Por que razão se prejudica a uniformização, a título de se manter uma - como diz a exposição dos motivos - «fidelidade da redacção inicial»? Esta era a minha dúvida, que não foi esclarecida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, Srs. Deputados: O Sr.Deputado Sérgio Ribeiro fez uma insinuação na sua intervenção que determinou a necessidade de eu voltar a intervir.\nEfectivamente, passou-se grande parte do debate desta tarde à volta de uma questão fundamental: a dignificação da Assembleia e das \ninstituições democráticas por que nos regemos.\nA insinuação do Sr. Deputado Sérgio Ribeiro não contribuiu \nabsolutamente em nada para isso. V. Ex.ª, dada a circunstância de o Sr.Secretário de Estado dos Assuntos Fiscais não ter feito inicialmente a intervenção, referiu expressamente que a intervenção do, deputado do PSD seria uma intervenção delegada do Governo.\nSr. Deputado, como verificou, a minha intervenção não linha nem tem nada de delegação do Governo. Sendo naturalmente o partido da maioria e sendo o partido em sintonia com o Governo, que apoiamos, não esperaria V. Ex.ª que fizesse um discurso ou uma intervenção contrária a esta proposta de. lei, com a qual estamos em sintonia. Mas isso não retira a independência da minha intervenção nem retira a distinção entre a minha intervenção e a do Secretário de Estado, enquanto Secretário de Estado deste Governo.\nPortanto, lamento que tenha feito essa confusão e essa insinuação. Como viu, o Sr. Secretário de Estado também interveio, e fê-lo de forma completamento isenta e independente da minha própria intervenção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Sérgio Ribeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sérgio Ribeiro", 
   "text": "Sr. Deputado, de facto, estava à espera de ouvir uma exposição dos motivos da proposta de lei. Efectivamente, ouvi-a da boca de V. Ex.ª e, a partida, tive dúvidas se essa exposição oral não teria sido delegada no Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Deputado Sérgio Ribeiro, expliquei a razão de, eventualmente, haver alguma coincidência de pontos de vista pelo facto de eu pertencer ao partido que apoia ò Governo, situação essa que V. Ex.ª conhece, mas que não lhe permite fazer confusão entre as duas instituições que são, por um lado, o Parlamento e á minha intervenção como deputado e, por outro, o Governo e a intervenção do Sr. Secretário de Estado, enquanto membro do Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma (intervenção, tem, a palavra a Sr.ª Deputada Helena Torres Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Também lamento que o Sr. Secretário de Estado, não nos quisesse expor, como ficaria bem a esta Casa e ao Governo, uma proposta de lei, por mais simples que a considere.", 
   "type": "speaker_error"
  }, 
  {
   "text": "36 I SÉRIE - NÚMERO 1", 
   "type": null
  }, 
  {
   "text": "Na perspectiva do PS o que está em causa e em discussão tem mais repercussões e é mais importante do que o conteúdo estrito deste pedido de autorização legislativa, uma vez que os temas propostos, referentes à aplicação no direito interno de directivas já aprovadas na Comunidade, são da competência reservada da Assembleia da República - como acentuou o Sr. Deputado Guilherme Silva, embora ele considere um gesto extraordinário o facto de o Governo trazer aqui um pedido para legislar sobre a matéria.\nOra, o que está em causa é que, sendo uma matéria da competência reservada da Assembleia da República, o Governo deveria, antes de tomar compromissos a nível do Conselho Europeu, ter solicitado um pedido de autorização legislativa a esta Câmara. Nessa altura, teríamos lido capacidade de intervenção, enquanto agora, e uma vez que o Governo vem confrontar-nos com uma directiva que já aprovou e dizer que temos de transpô-la para o direito interno, não estamos aqui senão a ratificar uma decisão que o Governo já tomou, e, por isso, não podemos discuti-la e verificar da sua bondade.\nAinda há três dias recebemos aqui na Assembleia da República uma delegação de deputados do Bundestag que quis ser recebida pela Comissão de Assuntos Europeus. A dada altura, alguém dessa delegação perguntou se uma das nossas funções era fazer a discussão prévia das directivas comunitárias antes de o Governo tomar decisões, em nome de Portugal, a nível do Conselho Europeu. Ora, Sr. Secretário de Estado, tivemos de dizer que essa não era a nossa função e que, até agora, o Governo Português ainda não nos linha submetido para análise a sua posição sobre qualquer directiva comunitária. Isto é grave! \nA matéria que está aqui hoje em causa não é grave, mas é-o como questão de princípio. Todos sabemos, porque ouvimos na televisão, que está em discussão a harmonização fiscal, que, por exemplo, Portugal já abdicou da laxa 0% em relação ao IVA dos produtos alimentares e dos \nmedicamentos, e que agora está a discutir-se se não seria possível escolher dois valores dentro de um intervalo mínimo...\nMas, então, o Governo vai tomar este tipo de decisões sem previamente as discutir na Assembleia e sem ser mandatado, mesmo que seja com intervalos possíveis de negociação? O Governo vai tomar uma decisão como esta e só depois e que vai confrontar-nos com as decisões que tomou para sermos nós os ratificadores do Governo em matéria que é da competência reservada da Assembleia da República? Estarão os deputados, os da minoria e os da maioria, na situação de não poderem discutir os assuntos que são da competência reservada da Assembleia e limitados a ratificarem posições que o Governo já tomou sobre matérias que são só nossas, exclusivamente nossas? \nSr. Secretário de Estado, o que é importante neste pedido de autorização legislativa é o princípio que ele reflecte, pelo que gostaria de saber quando é que o Governo pensa discutir com a Assembleia da República a matéria relativa à harmonização fiscal.\nRelativamente às matérias que estão subjacentes a esta proposta de lei, devo dizer, desde já, que o PS votará a favor, mas creio que não é este o método que devemos seguir em matérias deste tipo.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular pedidos de esclarecimento, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "A Sr.ª Deputada Helena Torres Marques deve ter feito uma pequena confusão, por isso peço-lhe um esclarecimento.\nQuando Portugal aderiu à Comunidade Económica Europeia obrigou-se automaticamente a aderir a um conjunto amplo de regras e, por acaso - se calhar a Sr.ª Deputada não teve oportunidade de ler-, estamos aqui, entre outras coisas, a rever e a actualizar os valores dos \nDecretos-Leis n.º 42/87, 295/87 e 159/88.\nelo menos nesta parte, esta matéria já está inserida no direito interno português. Simplesmente é preciso actualizar os valores com regras que estão definidas nas directivas, e, portanto, não está em causa introduzir no nosso direito matérias que careçam de prévia autorização da Assembleia da República.\nEsta proposta veio aqui porque se enquadra em matéria da exclusiva competência da Assembleia da República, mas ela também emerge dos acordos a que Portugal aderiu ao integrar-se na CEE, e, efectivamente, não podemos discutir agora o que foi discutido, em devido tempo, ao tomar-se a grande decisão de aderirmos à CEE. Esta é que é a questão.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra a Sr.ª Deputada Helena Torres Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Secretário de Estado, a questão de princípio, à qual o senhor não respondeu - e eu referi que votaríamos a lavor desta proposta de lei -, é a de saber o que vai acontecer com a harmonização fiscal e com os outros assuntos relativos à matéria fiscal que estão em discussão na CEE e em que Portugal está a tomar posições sem que esta Assembleia tome conhecimento, mesmo sendo matéria cia nossa exclusiva competência. O problema é este! \nEsta é a questão de princípio que gostaria de ver tratada e, por isso, perguntei-lhe concretamente quando é que o Governo tenciona apresentar à Assembleia da República as propostas de lei sobre harmonização fiscal para que, quando tomar posições no Conselho das Comunidades, esteja mandatado paru o fazer.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, como não há mais inscrições, dou por encerrado o debate da proposta de lei n.º 107/V, cuja votação terá lugar amanhã.\nGostaria, ainda, de lembrar que a próxima reunião plenária será amanhã às 15 horas, constando da nossa ordem de trabalhos as eleições para a Mesa da Assembleia da República e para o Conselho de Administração, que decorrerão entre as 16 horas e as 18 horas, e a discussão dos projectos de lei n.º 381/V e 396/V.\nSrs. Deputados, está encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 20 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Carla Talo Diogo.\nJorge Paulo Seabra Roque da Cunha.\nJosé Lapa Pessoa Paiva.\nJosé Manuel Rodrigues Casqueiro.\nLuís António Martins.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "18 DE OUTUBRO DE 1989 37", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Pedro Augusto Cunha Pinto.\nReinaldo Alberto Ramos Gomes.\nRui Gomes da Silva, Vítor Pereira Crespo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Armando António Martins Vara.\nJosé Sócrates Carvalho Pinto de Sousa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Adérito Manuel Soares Campos.\nAntónio José Caeiro da Mota Veiga.\nAntónio José Coelho Araújo.\nAntónio Manuel Lopes Tavares.\nAntónio Maria Pereira.\nAntónio da Silva Bacelar.\nArnaldo Ângelo Brito Lhamas.\nCarlos Alberto Pinto.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel Oliveira da Silva.\nJoaquim Fernandes Marques.\nManuel Albino Casimiro de Almeida.\nManuel da Costa Andrade. P \nPedro Manuel Cruz Roseta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " lberto Marques de Oliveira e Silva.\nAntónio Domingues Azevedo.\nAntónio Magalhães da Silva.\nAntónio Poppe Lopes Cardoso.\nCarlos Cardoso Laje.\nCarlos Manuel Natividade Costa Candal.\nJaime José Matos da Gama.\nJoão António Gomes Proença.\nJoão Barroso Soares.\nJoão Rui Gaspar de Almeida.\nJorge Fernando Branco Sampaio.\nJorge Luís Costa Catarino.\nJosé Luís do Amaral Nunes.\nJúlio Francisco Miranda Calha.\nRaul Fernando Sousela da Costa Brito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Maria Odete Santos.\nOctávio Rodrigues Pato.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "Francisco Barbosa da Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adriano José Alves Moreira.\nJosé Luís Nogueira de Brito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Herculano da Silva P. Marques Sequeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Carlos Matos Chaves de Macedo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Os REDACTORES: Cacilda Nordeste - Maria Amélia Martins - Ana Marques da Cruz -José Diogo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "DIÁRIO da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "AVISO", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Por ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da República desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "PORTE PAGO", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "1 - Preço de página para venda avulso, 4$50; preço por linha de anúncio, 93$.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "3 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "PREÇO DESTE NÚMERO 171$00", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e a assinaturas do «Diário da República» e do «Diário da Assembleia da República» deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda, E. P., Rua de D. Francisco Manuel de Melo, 5 - 1092 Lisboa Codex", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}