{
 "entries": [
  {
   "text": "Quinta-feira, 26 de Junho de 2003 I Série - Número 136 \nIX LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2002-2003)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 25 DE JUNHO DE 2003", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. João Bosco Soares Mota Amaral", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas.\nDeu-se conta da apresentação da proposta de lei n.º 78/IX, da apreciação parlamentar n.º 52/IX e dos projectos de resolução n.os 162 e 163/IX.\nProcedeu-se à discussão conjunta, na generalidade, das propostas de lei n.os 66/IX - Aprova a nova lei da televisão, 67/IX - Aprova a reestruturação do sector empresarial do Estado na área do audiovisual, 68/IX - Aprova o modelo de financiamento do serviço público de radiodifusão e de televisão e 58/IX - Alterações à Lei n.º 31-A/98, de 14 de Julho (Aprova a Lei da Televisão) (ALRM) e do projecto de lei n.º 318/IX - Introdução da classificação dos programas de televisão e reforma do sistema sancionatório (Altera a Lei n.º 31-A/98, de 14 de Julho, que aprova a Lei da Televisão) (CDS-PP). Usaram da palavra, a diverso título, além dos Srs. Ministros da Presidência (Nuno Morais Sarmento) e dos Assuntos Parlamentares (Luís Marques Mendes), os Srs.Deputados Telmo Correia (CDS-PP), Adriana de Aguiar Branco (PSD), António Filipe (PCP), João Teixeira Lopes (BE), Manuel Maria Carrilho (PS), Heloísa Apolónia (Os Verdes), Nuno Teixeira de Melo (CDS-PP), Hugo Velosa (PSD), Joana Amaral Dias (BE), Alberto Arons de Carvalho (PS), Luís Campos Ferreira (PSD), Bruno Dias (PCP), João Teixeira Lopes (BE), Maria Elisa Domingues (PSD) e Luiz Fagundes Duarte (PS).\nO Sr. Presidente encerrou a sessão eram 18 horas e 10 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nAdriana Maria Bento de Aguiar Branco \nAna Maria Sequeira Mendes Pires Manso \nAntónio Alfredo Delgado da Silva Preto \nAntónio Fernando de Pina Marques \nAntónio Henriques de Pinho Cardão \nAntónio Joaquim Almeida Henriques \nAntónio Jorge Fidalgo Martins \nAntónio Manuel da Cruz Silva \nAntónio Maria Almeida Braga Pinheiro Torres \nAntónio Paulo Martins Pereira Coelho \nAntónio Pedro Roque da Visitação Oliveira \nArménio dos Santos \nBernardino da Costa Pereira \nBruno Jorge Viegas Vitorino \nCarlos Alberto da Silva Gonçalves \nCarlos Alberto Rodrigues \nCarlos Manuel de Andrade Miranda \nCarlos Parente Antunes \nDaniel Miguel Rebelo \nDiogo de Sousa Almeida da Luz \nDuarte Rogério Matos Ventura Pacheco \nEduardo Artur Neves Moreira \nFernando António Esteves Charrua \nFernando Jorge Pinto Lopes \nFernando Manuel Lopes Penha Pereira \nFernando Pedro Peniche de Sousa Moutinho \nFernando Santos Pereira \nGonçalo Dinis Quaresma Sousa Capitão \nGonçalo Miguel Lopes Breda Marques \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Monteiro Chaves \nHugo José Teixeira Velosa \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoão Bosco Soares Mota Amaral \nJoão Carlos Barreiras Duarte \nJoão Eduardo Guimarães Moura de Sá \nJoão José Gago Horta \nJoão Manuel Moura Rodrigues \nJoaquim Miguel Parelho Pimenta Raimundo \nJoaquim Virgílio Leite Almeida da Costa \nJorge Manuel Ferraz de Freitas Neto \nJorge Nuno Fernandes Traila Monteiro de Sá \nJorge Tadeu Correia Franco Morgado \nJosé Alberto Vasconcelos Tavares Moreira \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Luís Campos Vieira de Castro \nJosé Manuel Álvares da Costa e Oliveira \nJosé Manuel Carvalho Cordeiro \nJosé Manuel de Matos Correia \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Miguel Gonçalves Miranda \nJudite Maria Jorge da Silva \nLuís Álvaro Barbosa de Campos Ferreira \nLuís Cirilo Amorim de Campos Carvalho \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Filipe Soromenho Gomes \nLuís Maria de Barros Serra Marques Guedes \nManuel Alves de Oliveira \nManuel Filipe Correia de Jesus \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMarco António Ribeiro dos Santos Costa \nMaria Assunção Andrade Esteves \nMaria Aurora Moura Vieira \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo \nMaria da Graça Ferreira Proença de Carvalho \nMaria Eduarda de Almeida Azevedo \nMaria Elisa Rogado Contente Domingues \nMaria Eulália Silva Teixeira \nMaria Goreti Sá Maia da Costa Machado \nMaria Isilda Viscaia Lourenço de Oliveira Pegado \nMaria João Vaz Osório Rodrigues da Fonseca \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Paula Barral Carloto de Castro \nMaria Teresa Pinto Basto Gouveia \nMário Patinha Antão \nMelchior Ribeiro Pereira Moreira \nMiguel Fernando Alves Ramos Coleta \nMiguel Jorge Reis Antunes Frasquilho \nPaulo Jorge Frazão Batista dos Santos \nPedro Filipe dos Santos Alves \nPedro Miguel de Azeredo Duarte \nRodrigo Alexandre Cristóvão Ribeiro \nSalvador Manuel Correia Massano Cardoso \nVasco Manuel Henriques Cunha \nVítor Manuel Roque Martins dos Reis", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAcácio Manuel de Frias Barreiros \nAlberto Arons Braga de Carvalho \nAlberto Bernardes Costa \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Benavente da Silva Nuno \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio de Almeida Santos \nAntónio Luís Santos da Costa \nAntónio Ramos Preto \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nAscenso Luís Seixas Simões \nAugusto Ernesto Santos Silva \nCarlos Manuel Luís \nEdite Fátima Santos Marreiros Estrela \nEduardo Arménio do Nascimento Cabrita \nEduardo Luís Barreto Ferro Rodrigues \nElisa Maria da Costa Guimarães Ferreira \nFernando dos Santos Cabral \nFernando Manuel dos Santos Gomes \nFernando Pereira Cabodeira", 
   "type": "continuacao"
  }, 
  {
   "text": "Fernando Pereira Serrasqueiro \nFernando Ribeiro Moniz \nGuilherme Valdemar Pereira d'Oliveira Martins \nJaime José Matos da Gama \nJamila Bárbara Madeira e Madeira \nJoão Barroso Soares \nJoão Cardona Gomes Cravinho \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJosé António Fonseca Vieira da Silva \nJosé Apolinário Nunes Portada \nJosé Augusto Clemente de Carvalho \nJosé Carlos Correia Mota de Andrade \nJosé da Conceição Saraiva \nJosé Manuel Pires Epifânio \nJosé Manuel Santos de Magalhães \nJosé Miguel Abreu de Figueiredo Medeiros \nJosé Sócrates Carvalho Pinto de Sousa \nLaurentino José Monteiro Castro Dias \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís Alberto da Silva Miranda \nLuís Manuel Capoulas Santos \nLuís Manuel Carvalho Carito \nLuísa Pinheiro Portugal \nLuiz Manuel Fagundes Duarte \nManuel Maria Ferreira Carrilho \nManuel Pedro Cunha da Silva Pereira \nMaria Celeste Lopes da Silva Correia \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Isabel da Silva Pires de Lima \nMaria Manuela de Macedo Pinho e Melo \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson da Cunha Correia \nNelson Madeira Baltazar \nOsvaldo Alberto Rosário Sarmento e Castro \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nRui do Nascimento Rabaça Vieira \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVictor Manuel Bento Baptista \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nÁlvaro António Magalhães Ferrão de Castello-Branco \nDiogo Nuno de Gouveia Torres Feio \nHenrique Jorge Campos Cunha \nIsabel Maria de Sousa Gonçalves dos Santos \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Nuno Lacerda Teixeira de Melo \nJoão Rodrigo Pinho de Almeida \nJosé Miguel Nunes Anacoreta Correia \nLuís José Vieira Duque \nManuel de Almeida Cambra \nManuel Miguel Pinheiro Paiva \nNarana Sinai Coissoró \nPaulo Daniel Fugas Veiga \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nJosé Honório Faria Gonçalves Novo \nLino António Marques de Carvalho \nMaria Luísa Raimundo Mesquita \nVicente José Rosado Merendas", 
   "type": "continuacao"
  }, 
  {
   "text": "Bloco de Esquerda (BE): \nJoana Beatriz Nunes Vicente Amaral Dias \nJoão Miguel Trancoso Vaz Teixeira Lopes \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Ecologista \"Os Verdes\" (PEV): \nHeloísa Augusta Baião de Brito Apolónia", 
   "type": "continuacao"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, o Sr. Secretário vai dar conta dos diplomas que deram entrada na Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* (Manuel Oliveira): Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: proposta de lei n.º 78/IX - Revoga as disposições que fixam limites à participação de entidades estrangeiras no capital de sociedades reprivatizadas, que baixa à 5.ª Comissão; apreciação parlamentar n.º 52/IX (PCP) - Ao Decreto-Lei n.º 104/2003, de 23 de Maio, que extingue as comissões de coordenação regionais e as direcções regionais do ambiente e do ordenamento do território e cria as comissões de coordenação e desenvolvimento regional no âmbito do Ministério das Cidades, Ordenamento do Território e Ambiente; e projectos de resolução n.os 162/IX - Visa a defesa e valorização da Casa do Douro e os direitos dos viticultores associados (PCP) e 163/IX - Programa especial de voluntariado jovem na saúde (PSD).", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, a ordem do dia de hoje é composta pela discussão conjunta, na generalidade, das propostas de lei n.os 66/IX - Aprova a nova lei da televisão, 67/IX - Aprova a reestruturação do sector empresarial do Estado na área do audiovisual, 68/IX - Aprova o modelo de financiamento do serviço público de radiodifusão e de televisão e 58/IX - Alterações à Lei n.º 31-A/98, de 14 de Julho (Aprova a Lei da Televisão) (ALRM), e do projecto de lei n.º 318/IX - Introdução da classificação dos programas de televisão e reforma do sistema sancionatório (Altera a Lei n.º 31-A/98, de 14 de Julho, que aprova a Lei da Televisão) (CDS-PP).", 
   "type": "continuacao"
  }, 
  {
   "text": "Para este debate foi estabelecida, em Conferência de Líderes, uma grelha especial, atendendo a que a discussão do projecto de lei do CDS-PP corresponde a um agendamento potestativo.\nSrs. Deputados, enquanto aguardamos a entrada do Governo, aproveito para comunicar à Câmara que no início da semana tivemos, em Lisboa, a visita do presidente da Duma Estatal da Assembleia Federal da Federação da Rússia. É a primeira vez que um responsável russo deste grau visita o nosso país - esteve cá, há tempos atrás, o presidente do Conselho das Nacionalidades - e este encontro foi extremamente proveitoso e marca uma nova época na aproximação e no diálogo entre os nossos dois países.\nDa parte portuguesa também houve, recentemente, uma visita de Estado do Presidente da República à Federação Russa, e o Primeiro-Ministro também lá esteve há pouco tempo, e espera-se, numa ocasião oportuna, a visita do Presidente da Federação Russa ao nosso país, anunciada já em certa altura, mas teve de ser cancelada pelas razões trágicas de que bem nos lembramos, estando agora marcada para o próximo ano.\nCongratulo-me com esta visita, que é um sinal de aproximação de dois países afastados na geografia mas que podem entender-se em muitos objectivos de interesse comum.\nO Presidente Seleznev deixou um convite, para retribuição desta visita, ao Parlamento da Federação Russa, que haveremos de organizar no próximo ano com a participação do Parlamento, retribuindo também a variada delegação da Duma Estatal que nos visitou, acompanhando o presidente do mesmo órgão.\nSrs. Deputados, vamos, finalmente, dar início ao debate dos diplomas que há pouco enunciei, sobre o audiovisual.\nPara apresentar os diplomas da iniciativa do Governo, tem a palavra o Sr. Ministro da Presidência.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro da Presidência (Nuno Morais Sarmento): Sr. Presidente, Sr.as e Srs. Deputados: Depois de se ter ignorado, durante anos, o problema da televisão pública, depois de debates inconsequentes e da falta de realizações, depois de consumado o desastre financeiro, o País sabe hoje que existe, finalmente, um caminho para o audiovisual.\nO que ontem era um problema sem solução é hoje uma reforma concreta.\nApesar das dificuldades, das incompreensões e de muitas resistências, demonstrámos que é possível reformar.\nApresentámos uma estratégia global, traçámos objectivos claros, definimos calendários e metas e escolhemos os melhores para os cumprir.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Tomámos as decisões que se impunham.\nAssumimos a televisão e o serviço público como factores essenciais à coesão nacional e à defesa da nossa identidade cultural.\nSejamos claros: durante muitos anos não se discutiu, de forma séria e profunda, o panorama do audiovisual português.\nRealidades como o serviço público de televisão ou a regulação, tantas vezes criticadas, nunca foram assumidas como uma questão fulcral no nosso modelo de sociedade.\nDurante anos o audiovisual viveu de promessas incumpridas e de leis não aplicadas. Esse tempo acabou. Ouvimos, ponderámos e decidimos, e ao fim de um ano de trabalho é pacífico e inquestionável que conseguimos, todos, um melhor serviço público com menos custos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A melhoria efectiva no cumprimento de uma programação de serviço público é reconhecida hoje como uma realidade. Os números confirmam o trabalho realizado: conseguimos uma redução dos custos operacionais superior a 70 milhões de euros - repito, 70 milhões de euros! Isto representa que se poupou € 8 por cada português, uma poupança que poderá agora ser canalizada para aquilo que \nverdadeiramente interessa e não para alimentar uma televisão que gastava sem controlo e nem sequer cumpria o serviço que lhe estava confiado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Ao invés da catástrofe anunciada, que antevia conflitos laborais insanáveis, que diagnosticava o encerramento da RTP e que ditava certezas sobre a queda de audiências, foi possível, apesar de todos os arautos da desgraça, reestruturar sem conflito, reduzir efectivamente o número de funcionários por acordo, mudar a programação, ganhar novos públicos e aproximar a empresa de níveis adequados de eficiência.\nMais importante: pela primeira vez nos últimos anos, à certeza dos números soma-se a consciência, pelos portugueses, de que existe uma franca melhoria na qualidade do serviço prestado.\nSr. Presidente, Sr.as e Srs. Deputados: Uma das peças da reforma em curso prende-se com a renovação do edifício legislativo que enquadra este sector.\nO Governo apresenta a esta Assembleia três propostas de lei que consolidam esta reforma e que são instrumentos fulcrais para os novos rumos do audiovisual português.\nEm primeiro lugar, uma proposta para a nova lei da televisão. Este diploma constitui um importante ponto de viragem no serviço público de televisão, nas obrigações dos respectivos operadores e no próprio modelo de concessão.\nDestaco, como principais pontos: a introdução de uma ética de antena que promove a dignidade da pessoa humana, reforçando a protecção dos públicos mais vulneráveis, designadamente as crianças e os jovens, a par de uma nova regulação de conteúdos;", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … o reforço das regras da concorrência na actividade televisiva e a garantia da neutralidade tecnológica da lei, através de uma regulação da actividade e não dos meios; a introdução do princípio da cooperação, que permite estabelecer um intercâmbio entre os operadores,", 
   "type": "continuacao"
  }, 
  {
   "text": "visando o fornecimento de conteúdos para os canais públicos \ninternacionais, a abertura de janelas de serviço público e o maior apoio à produção independente nos operadores privados; a revisão global do regime sancionatório, de modo a garantir que quem ultrapassa sistematicamente os limites da lei seja eficazmente penalizado, com sanções flexíveis mas que vão, efectivamente, até à suspensão da emissão.\nDou especial destaque ao novo desenho de serviço público, \ncaracterizado, sobretudo, por três vectores: canal generalista, canal sociedade e autonomização dos canais regionais.\nSerá um serviço público de televisão que terá uma concessão genérica - o actual canal generalista - e uma concessão específica, destinada ao canal sociedade.\nO canal sociedade terá uma natureza complementar e inovadora e será particularmente vocacionado, entre outros aspectos, para a cultura, a ciência, a investigação, a inovação, a acção social, o desporto amador e a produção independente. É, como disse, um projecto inovador que ganhará forma na medida em que se for desenvolvendo a participação da sociedade civil.\nNão se trata de um modelo impositivo mas de um modelo aberto, que, desejavelmente, ganhará a autonomia que esta Assembleia, em tempo próprio, reconhecerá e regulará pelos meios jurídicos adequados.\nQuanto aos canais regionais da RTP, estes poderão ser explorados por sociedades participadas pelas regiões autónomas e por outras entidades, públicas e privadas.\nEm segundo lugar, apresentamos uma proposta de lei de financiamento, que dá corpo a uma defesa, sem precedentes, da transparência, da proporcionalidade e de um efectivo sistema de controlo. A solução apresentada prima por ser simples e obedecer a parâmetros de manifesta razoabilidade.\nO Estado assegura o financiamento destes serviços públicos através do Orçamento do Estado e de uma contribuição para o audiovisual. Mas este financiamento obedecerá a princípios de proporcionalidade e será acompanhado por um sistema de controlo que verifique o cumprimento efectivo do serviço público, bem como a transparência dos fluxos financeiros associados.\nQuanto às receitas da publicidade, elas serão utilizadas exclusivamente para financiar o serviço da dívida e só posteriormente para novos investimentos. O endividamento da empresa fica, finalmente, subordinado à prévia autorização expressa do accionista Estado.\nDe forma inovadora e para garantir uma adequada e eficaz gestão de recursos, os encargos orçamentais do financiamento serão fixados de forma plurianual por períodos de quatro anos, identificando-se a parcela anual desses encargos, ou seja, Estado e Empresa, Mercado e Operadores. E, mais importante, os portugueses vão passar a saber, pela primeira vez, com o que contam.\nAcabou o financiamento de carácter ilimitado e o endividamento sem controlo; acabou a justificação para descalabros na gestão; acabou a forma artesanal e irresponsável de gerir os dinheiros públicos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Prometemos rigor e estamos a cumprir.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por último, a proposta de lei que estabelece o novo modelo empresarial. Dando tradução legislativa aos princípios constantes em Novas Opções do Audiovisual, este diploma redesenha as empresas do sector, clarificando a responsabilidade pelas concessões, permitindo a aproximação da RTP e da RDP, viabilizando a indispensável presença do operador de serviço público nas novas plataformas.\nFinalmente, uma palavra sobre regulação e fiscalização. De nada servem leis perfeitas que não saiam das páginas do Diário da República. De nada servem também regimes sancionatórios gravosos, se não houver quem os fiscalize e aplique. Por isso, a necessidade de avançar agora para a criação de uma nova entidade de regulação.\nComo já o dissemos, é necessária uma nova instância de regulação que concretize e centralize as competências hoje dispersas; um órgão funcionalizado, profissionalizado, despolitizado, que evite repetir erros do passado e que garanta a eficaz regulação de um sector fulcral para a democracia em que queremos viver.\nÉ uma realidade que merecerá, estou certo, o consenso de todos os partidos políticos. A solução que apresentamos abre caminho para a criação dessa entidade. A nossa disponibilidade para participar neste desafio, que é um desafio colectivo, é total.\nSr. Presidente, Sr.as e Srs. Deputados: Quando o Governo iniciou funções reconheceu, desde logo, a importância estratégica do audiovisual. Estabelecemos como prioridade absoluta a reforma global deste sector, muito para além da mera reestruturação da televisão pública.\nUma reforma que, sublinho, não é feita contra ninguém mas que dá um combate sem tréguas a uma situação caduca por anos de erros \nsistemáticos e sucessivas omissões.\nÉ uma reforma que pode suscitar opiniões divergentes mas que não admite lados opostos, porque aqui só há um lado: dos que assumem que a situação do passado era insustentável.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Pela nossa parte, o caminho continuará a ser marcado pelo empenho, pela profissionalização e pela transparência, pela \ndespartidarização e pela mudança, pela defesa intransigente do interesse público.\nEstamos, como sempre estivemos, abertos às críticas construtivas, às sugestões e às propostas, mas não aceitaremos a crítica gratuita, o fait divers, a incapacidade dos que não queiram contribuir para este projecto de mudança, subjugados pela memória do tempo perdido e dos erros cometidos.\nNa política, como na vida, temos de mostrar sentido de \nresponsabilidade, sob pena de não merecermos a confiança que em nós foi depositada.\nCom as propostas de lei hoje apresentadas damos mais um passo, fundamental, na reforma do audiovisual e reforçamos a certeza de que Portugal está finalmente a mudar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Há diversos pedidos de esclarecimento dirigidos ao Sr. Ministro da Presidência.\nNo entanto, porque esta sessão corresponde a um agendamento potestativo do CDS-PP, que cedeu à inclusão de outros diplomas pela urgência do debate manifestado pelo Governo, vou primeiro dar a palavra ao Sr.Deputado Telmo Correia para apresentar o projecto de lei do CDS-PP e só depois se farão os pedidos de esclarecimentos.\nTem a palavra, Sr. Deputado Telmo Correia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, Srs. Ministros, Srs.Deputados: Efectivamente, como o Sr. Presidente acabou de referir, o CDS-PP tinha intenção de, ao fazer este agendamento potestativo, apresentar matéria de que tem vindo a falar e a reflectir há algum tempo a esta parte sobre questões da televisão e, designadamente, dos conteúdos televisivos.\nPor isso, entendemos que faria todo o sentido que, tendo o Governo, para apresentar, as propostas de lei que hoje nos chegam, este agendamento potestativo fosse feito em conjunto com as propostas do próprio Governo sobre esta matéria.\nNeste momento, queremos começar por recordar que, quando, há mais de um ano atrás, se iniciou o processo de discussão e de decisão sobre o panorama audiovisual em Portugal, partíamos de uma situação que não será demais recordar.\nAo fim de seis anos de indecisões, o actual Governo encontrou uma RTP à beira da ruptura financeira, com um passivo superior a 1657 milhões de euros. Só em 2001, a RTP teve um prejuízo superior a 103 milhões de euros, o que é bem demonstrativo da situação caótica que então se vivia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Rebelo* (CDS-PP): Bem lembrado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O retrato era o de uma empresa irreformável, caótica, sobreendividada, com excesso de trabalhadores, que ultrapassavam os 2240, e com brutais custos de ineficiência.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sobretudo, tudo isto derivava de um modelo que era, também ele, errado. Um modelo que seguia uma lógica de procurar a concorrência pela concorrência com os privados, de basear tudo num critério de share, esquecendo que a função essencial de um canal público deve ser sempre o serviço público.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP e do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E a consequência de tudo isto foi óbvia: foi incapaz de concorrer, cometendo um erro de estratégia fundamental e registando, ano após ano, uma queda sucessiva de audiências, que baixaram de 44%, em 1995, para escassos 28%, em 2002.\nConvém-nos agora registar que no período de um ano se tomaram já decisões fundamentais: por um lado, a redução dos custos de grelha e dos cachets e, por outro, uma diminuição dos cargos de administração e dos custos gerais com pessoal.\nEstas medidas, entre outras, são essenciais para o saneamento financeiro da RTP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP e do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Simultaneamente, ao nível da orientação estratégica verifica-se, agora, uma opção que, separando a RTP da linha de orientação normal das operadoras privadas, a tem valorizado…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Rebelo* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … e tem, sobretudo, posto em prática os conceitos \nfundamentais do serviço público, concretizando, de resto, o estudo do grupo de trabalho independente nomeado pelo Sr. Ministro da \nPresidência.\nJá no fim deste período podemos dizer que, para além da própria publicidade da RTP, a televisão pública efectivamente está a mudar, está a mudar para melhor e rapidamente, e que isso é mérito desta administração, deste Governo e desta maioria.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "As propostas que o Governo agora apresenta concretizam as novas opções para o audiovisual e desmentem aqueles que, aquando do anúncio dos seus princípios fundamentais, quais aves agoirentas, só falavam no fim da RTP, no fim do serviço público, na extinção do segundo canal, chegando mesmo alguns a, com ar pesaroso, falar da morte da cultura em Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Bem lembrado!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Esse foi - e é bom lembrá-lo - o discurso de alguns dos principais dirigentes da oposição que, muito animados e na companhia do sindicalismo mais radical, iam, um após outro, dia após dia, no meio das faixas que esse sindicalismo ostentava, mostrando, na Avenida 5 de Outubro, os seus rostos sempre prazenteiros.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): É mentira!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Afinal, a RTP vai ser saneada financeiramente, o segundo canal vai, e bem, ser entregue à sociedade civil e a programação geral da RTP já está a melhorar. Era melhor que o Partido Socialista, que, no seu próprio programa de governo, admitia a extinção da RTP,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Não, não!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … em vez de se perder com pormenores, reconhecesse o erro e, agora, desse o braço a torcer.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "A reforma e a reestruturação que o Governo apresenta merecem o nosso aplauso e o nosso apoio.\nO CDS-PP tem insistido, ao longo do tempo, que, para além da questão económica e financeira e do modelo organizativo,", 
   "type": "continuacao"
  }, 
  {
   "text": "existem preocupações essenciais com as questões de conteúdo. E é neste sentido que apresentamos o projecto de lei n.º 318/IX, que introduz a classificação dos programas de televisão e a reforma do sistema sancionatório.\nPara nós, não é aceitável, como demonstram estudos oficiais, que cada espectador de televisão assista, em média, a 2250 acções violentas e a 225 mortes/mês.\nPara nós, pensando nos públicos mais sensíveis, não é aceitável o continuar de uma lógica generalizada que conduz à massificação da violência e à banalização da pornografia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP e do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Considerando as óbvias ineficiências da escola, por um lado, e as limitações, por outro, dos próprios encarregados de educação, que, hoje em dia, perdem horas e horas nos transportes entre a sua casa e o emprego, a televisão e a rua são hoje, cada vez mais, educadores inevitáveis.\nSabendo-se ainda que uma criança assiste, em média, a 20 horas de televisão por semana, enquanto que o período que tem disponível para uma conversa mais séria, ou mais tranquila, que passe para além do simples \"bom dia\", com os seus pais não é mais do que 40 minutos nesse mesmo período, podemos perceber a influência poderosa deste educador.\nÉ indiscutível - e todos os estudos o demonstram - que esta influência é muito relevante do ponto de vista da formação da personalidade e, claramente, susceptível de influenciar o seu comportamento futuro.\nNinguém negará, de resto, o facto de muitos destes conteúdos violentos poderem gerar fenómenos de imitação.\nÉ neste sentido e com esta preocupação, que partilhamos de resto com a proposta do Governo, que tomamos a iniciativa.\nDo nosso ponto de vista, a solução não pode nunca passar pela instituição de qualquer tipo de mecanismo censório. Bem pelo contrário, trata-se de apostar numa separação de públicos e numa diferenciação de horários que seja eficaz e que, ao invés do que aconteceu no passado (verificando-se, desde 1992, 35 processos, 11 sanções, a maior parte delas nunca pagas), seja cumprida.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP e do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Para isso, propomos o aumento do limite mínimo do horário dos programas não aconselháveis a menores das 22 horas para as 23 horas, estabelecendo-se ainda um limite máximo, que não está na actual lei, nas 6 horas da manhã. Propomos ainda que os conteúdos que sejam, pela sua natureza patológica, particularmente lesivos desta formação da personalidade não possam, em nenhuma circunstância, ser emitidos antes da 1 hora da manhã.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A questão essencial é esta: se um menor assistir a um programa de televisão que consideremos lesivo para a sua personalidade e para a sua própria formação - pelo seu grau de violência, pelo seu conteúdo erótico ou mesmo pornográfico -…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Há alguma diferença!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … à 1 ou às 2 horas da manhã, a culpa só pode ser dos seus educadores e de quem tem essa responsabilidade; mas se o fizer às 6 ou às 7 horas da tarde, quando regressou da escola, é o Estado que tem a culpa e é o Estado que deve ser responsabilizado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "É por isso que entendemos fazer sentido criar um sistema mais rigoroso que, aumentando o limite máximo para as contra-ordenações mais graves, não permita que as coimas a aplicar sejam, como acontece hoje em dia, levianamente encaradas como um simples custo de produção. Alargam-se ainda as sanções acessórias que poderão ir até à revogação da licença para as infracções mais graves ou para as reiteradas.\nEste sistema é, em larga medida, coincidente com as propostas do Governo, mas, na nossa, opinião só será plenamente eficaz se caminharmos, como apresentamos em recomendação, para um sistema eficaz de classificação dos programas televisivos.\nEsta clarificação e classificação devem envolver os operadores e uma solução que passe pela atribuição futura a uma comissão de \nclassificação da definição dos escalões etários e níveis de qualidade, num modelo de alguma forma semelhante ao que já existe hoje em relação, por exemplo, ao cinema e aos vídeos. Este é o modelo que defendemos.\nExcluímos, obviamente, a informação e os serviços noticiosos e temos noção de que, com esta classificação, teremos um mecanismo essencial e eficaz para, por um lado, proteger o público mais sensível e, por outro, dar aquilo que queremos, que é a efectiva soberania às famílias.\nQuantas vezes discutimos todos, nesta Câmara, questões relacionadas com a segurança, com a violência, com a delinquência? E quando nós, na nossa bancada, levantamos essas questões, quantas vezes ouvimos dizer: \nos senhores têm uma visão securitária do problema; os senhores esquecem-se das questões pedagógicas; os senhores esquecem-se da educação; os senhores esquecem-se da formação.\nEstamos a demonstrar que não é assim e deixamos duas perguntas e um apelo.\nPrimeira pergunta: alguém duvida, nesta Câmara, que a emissão contínua de conteúdos televisivos violentos induz a uma futura prática de crimes? Alguém tem esta dúvida? \nSegunda pergunta: alguém ignora que muitos dos comportamentos anti-sociais derivam forçosamente de fenómenos de imitação de algo transmitido pela televisão? \nNão creio que alguém possa duvidar destes dois factos. Se assim é, esperamos o apoio da Câmara para estas propostas, porque o que estamos efectivamente a fazer é a pensar na educação, na protecção dos públicos mais", 
   "type": "continuacao"
  }, 
  {
   "text": "sensíveis, na formação dos mais novos e, com isso, estamos a proteger o nosso futuro comum.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Informo a Câmara que também há Srs. Deputados inscritos para pedir esclarecimentos ao Sr. Deputado Telmo Correia, mas vou começar por dar a palavra aos Srs. Deputados que se inscreveram para pedir esclarecimentos ao Sr. Ministro da Presidência.\nAssim, tem a palavra a Sr.ª Deputada Adriana Aguiar Branco, que dispõe de 3 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Adriana Aguiar Branco (PSD): Sr. Presidente, Sr. Ministro da Presidência, permita-me que dirija, na sua pessoa, um elogio sincero, porque merecido, à equipa que dirige pelo resultado das acções que tem desenvolvido, pelas realizações concretas que tem levado a cabo e pelos objectivos alcançados, bem visíveis aliás, particularmente nas economias já obtidas e no fim do descalabro financeiro que vinha sendo apanágio das anteriores gestões. Notável em tão pouco tempo! \nDe tal modo que, se outras razões não existissem, esta, a do controlo das contas, seria por si só razão suficiente para que todos nos congratulássemos e para que, de uma forma séria, todos aqueles que tão violenta e injustamente o criticaram viessem a reconhecer-lhe pelo menos esse mérito. Mas há mais.\nQuero também cumprimentá-lo, agora em termos pessoais, pela coragem com que tem lutado contra ventos e marés, pela forma como tem sabido manter o rumo e como, de forma inovadora, tem introduzido as tão necessárias alterações tantas vezes por outros proclamadas no passado, mas nunca sequer iniciadas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Considero particularmente interessante e arrojada a proposta que nos faz no artigo 51.º da proposta de lei em discussão, de concessão especial de um serviço público, canal esse de natureza complementar e particularmente vocacionado para a cultura, a ciência, a investigação, a inovação, a acção social, o desporto amador, as confissões religiosas, a produção independente, o cinema português e o \nexperimentalismo audiovisual, sem dúvida inovador e potenciador da sempre defendida, mas tão poucas vezes incentivada, participação da sociedade civil.\nA concretização que, por esta via, se fará da participação dos diversos parceiros é bem o sinal de uma nova visão quanto à concepção do serviço público e à grande importância que se atribui à colaboração positiva, que assim se espera e se fomenta, de um número tão alargado quanto possível de entidades da sociedade civil.\nMas, Sr. Ministro, não se iluda, as críticas já estão aí, pelas vozes, aliás, habituais: que o modelo é muito aberto, que deixa amplitude excessiva, que se limita a enunciar princípios gerais, etc.\nForça, Sr. Ministro! Só se atiram pedras a árvores que dão frutos! Que essas críticas, que, estou certa, acolherá sempre que pertinentes e construtivas - e, aliás, disse-o há pouco -, funcionem como vitaminas e estímulo, a si e à sua equipa, a continuarem a surpreender-nos com mais realizações e propostas inovadoras.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.ª Deputada, o seu tempo esgotou-se. Peço-lhe que conclua.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Termino já, Sr. Presidente.\nSr. Ministro, ainda em relação à criação do canal sociedade, e uma vez que não existe histórico, gostaria que aprofundasse um pouco mais qual a sua visão em termos de execução e concretização prática desse projecto.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado António Filipe.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Sr. Presidente, Sr. Ministro da Presidência, temos a noção do estado a que chegou a RTP. Tínhamos conhecimento desse estado, tal como muitos dos que se encontram neste Hemiciclo - aliás, o Sr. Ministro dos Assuntos Parlamentares conhecê-lo-á melhor do que ninguém -, mas o que nos preocupa é o futuro da RTP em face das propostas de lei que o Governo nos traz hoje.\nA primeira questão que quero colocar-lhe diz respeito ao financiamento.\nOra, sabendo nós quais são, em temos financeiros, as necessidades mínimas da RTP para poder funcionar - e, aliás, o próprio Presidente do Conselho de Administração da RTP, em recente entrevista, referia a necessidade de 191 milhões de euros/ano -, sabendo nós qual tem sido o montante da indemnização compensatória até agora e, ainda, o montante que é possível conseguir através da nova taxa que é proposta, de duas uma: ou se destrói a viabilidade financeira da RDP, retirando-lhe grande parte daquela que é a sua fonte de financiamento, ou, então, o Governo está disponível para aumentar muito substancialmente a indemnização compensatória para a RTP, sabendo-se que é intenção do Governo que as receitas de publicidade não entrem no financiamento corrente.\nPortanto, estamos confrontados com o seguinte cenário: ou o Governo está disposto a aumentar substancialmente a indemnização compensatória, e é bom que o defina porque não está definido em nenhuma destas propostas, ou, então, evidentemente, estamos perante um cenário de desmantelamento não apenas do serviço público de televisão mas também do de rádio.\nAssim, pergunto: qual é a intenção do Governo relativamente à indemnização compensatória para os próximos anos? \nUma segunda questão, que motiva grande preocupação, diz respeito aos despedimentos em curso e previsíveis na RTP. Se os trabalhadores da RTP seguissem aquela que é a mensagem do Governo, já todos tinham ido embora. O apelo que o Governo tem feito aos trabalhadores da RTP tem sido, sistematicamente, o de \"vão-se embora; vocês estão a mais\".\nPergunto: como é possível haver um serviço público de televisão mobilizador, de qualidade, quando é esta a mensagem que o Governo dá às pessoas que nele trabalham?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Com quem é que o Governo quer assegurar o serviço público de televisão? Se não é com os trabalhadores da RTP, se não é valorizando o papel que eles têm desempenhado, como é que o Governo quer fazer funcionar o serviço público de televisão? Não é com certeza com a mensagem negativa \"vão-se embora, porque estão a mais\" que se viabiliza um serviço público de televisão de qualidade e motivado.\nPor último, continuamos com a indefinição no que diz respeito à RTP2.\nNos próximos oito anos, que é o período transitório em que continuará a integrar a RTP, a RTP2 é ou não um canal da RTP? Pela proposta de lei, temos duas respostas: é e não é. Mas gostaríamos de ter uma resposta clara do Governo no sentido de saber se a actual RTP2 é ou não um canal de serviço público de televisão em Portugal. A proposta de lei continua a ser absolutamente indefinida a este respeito, diga o Sr. Ministro o que disser. Gostaríamos, pois, que nos desse uma ideia mais clara e que definisse, de uma vez por todas, o estatuto da RTP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Informo a Câmara que o Sr. Ministro da Presidência fez saber à Mesa que, para efeitos de gestão do seu tempo, responderá no fim de cada grupo de três pedidos de esclarecimento.\nAssim, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Sr. Presidente, Sr. Ministro da Presidência, o pacote de propostas que nos traz demonstra falta de clareza e também, por isso mesmo, falta de transparência política, diria mesmo falta de coragem política, tantas são as dissimulações.\nComecemos pela questão do segundo canal.\nDurante oito anos, o segundo canal permanecerá nas mãos da RTP e passará, depois, para a mítica sociedade civil. Mas ainda não é desta vez que o Sr. Ministro nos esclarece sobre o mistério que tanto tem preocupado os meios audiovisuais. Que entidade vai regular e fazer funcionar este canal? Será que, em paralelo com tempo de antena para as confissões religiosas e para as associações culturais, vamos ter, por exemplo, um programa da Associação Portuguesa dos Amigos da Sesta, ou da Associação Bigodes de Viseu, ou da Confraria da Francesinha? \nSr. Ministro, que manta de retalhos é esta que não é capaz de nos explicar e para a qual nos pede, uma vez mais, um cheque em branco? Não passaremos esse cheque em branco, porque isso significaria aceitarmos em boa medida a privatização dos serviços desse futuro canal.\nQuem vai fazer esse canal, Sr. Ministro? Quem vai gravar os programas? \nQuem vai produzir os programas? Ou será que, na sombra, não estão já os interesses das televisões privadas, preparando-se para receber o seu quinhão precisamente na produção desses programas? Há ou não aqui uma privatização encapotada dos serviços da RTP2? \nPermita-me referir um outro aspecto.\nO Sr. Ministro substitui a denominação \"taxa de televisão\" por um nome pomposo \"contribuição para o audiovisual\", mas é de taxa de televisão que estamos a falar, da taxa de televisão que o PSD aboliu e que agora aplica novamente aos portugueses e fá-lo com um aumento. E fazem-no de uma forma que vai fazer com que o Sr. Ministro saque à parte sã, a RDP, boa parte dos seus recursos para a parte doente, a RTP. Não é esta a forma de tratar o audiovisual e a radiodifusão em Portugal.\nAlém do mais, esta proposta de lei vai dar também uma excelente benesse a Alberto João Jardim: o canal RTP Madeira vai poder ser detido em parte pelo Governo Regional da Madeira.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Rodrigues* (PSD): E muito bem! Até que enfim!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Conhecendo nós a falta de serenidade e maturidade \ndemocrática por que se tem pautado esse governo regional, desconfiamos e tememos uma governamentalização da RTP Madeira e desde já alertamos para esse facto.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos de Deputados do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Por outro lado, gostava de colocar-lhe uma última questão.\nEm alguns aspectos conseguiu superar a fúria moralizadora do PP. A projecção de filmes para maiores de 16 anos é proibida antes da meia-noite. O senhor não percebe que, com isso, está a afastar boa parte da cinematografia de melhor qualidade?! Há que separar o que, de facto, é cinematografia de boa qualidade do que são filmes \npornográficos e não medir tudo pela mesma bitola.\nSr. Ministro, esclareça-nos em particular sobre a questão do segundo canal, deixemo-nos de mistificações e de dissimulações. Tenha, então, transparência e coragem.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Ministro da Presidência.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro da Presidência: Sr. Presidente, começo por agradecer a todos os Srs. Deputados as perguntas que me colocaram.\nForam levantadas questões relativas ao modelo de financiamento da RTP, ao segundo canal, à situação dos trabalhadores da RTP e ao problema da regulação e alteração das regras respeitantes aos conteúdos e aos respectivos horários.\nQuanto ao modelo de financiamento, se as críticas feitas pelos Srs.Deputados João Teixeira Lopes e António Filipe já se situam no âmbito de saber se o valor da taxa é ou não o sobejante do orçamento da RDP, se é ou não um valor exagerado, se o montante global da indemnização compensatória que está indicado pelo Governo é ou não adequado, devo dizer que isto me dá a grande satisfação de verificar que nada têm a dizer. É que o que aqui apresentamos é um modelo de financiamento radicalmente", 
   "type": "continuacao"
  }, 
  {
   "text": "diferente do que até hoje existiu na televisão portuguesa, e, sobre isso, os senhores nada disseram.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Ainda não interviemos!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O que dizemos é que, de uma vez por todas, os portugueses, em primeiro lugar, a televisão, em segundo lugar, e também os outros operadores vão saber quais são as regras do jogo. A televisão pública passa a viver de financiamento público - assumimos isto, porque é de serviço público de televisão que estamos a falar -, as receitas de publicidade são exclusivamente afectas ao serviço da dívida.\nMais: pela primeira vez em Portugal, e para que não haja outros que, amanhã, chegando ao nosso lugar, encontrem a situação vergonhosa que nós próprios encontrámos em termos de buraco financeiro na RTP - e melhor era que se tivessem indignado em devido tempo…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): E indignamo-nos!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … com essa situação mais do que se indignam agora com aqueles que procuram corrigi-la -, a RTP fica impedida de se auto-endividar sem autorização expressa do Governo, para que amanhã se saiba, em cada momento, quem foi responsável por cada acto e para que se possa apontar responsabilidades. Trata-se de uma alteração radical no modelo de financiamento, e fico muito satisfeito por ver que, quanto a isto, que é o essencial nesta matéria, os senhores nada têm a dizer.\nAinda assim, vão ao pormenor de saber se o valor que vamos buscar à contribuição para o audiovisual e o montante total da indemnização compensatória serão os adequados. Também aí não há razões para preocupação.\nJá ouvi o Sr. Deputado dizer que vamos procurar \"contaminar a doença ao corpo são\". Ora, nós fazemos o contrário. O que fizemos durante este ano, em que reduzimos num ano mais de 14 milhões de contos na RTP e propomo-nos reduzir, neste ano, mais de 10 milhões de contos, deveria constituir razão suficiente, face aos resultados já apresentados, para que, finalmente, V. Ex.ª desse crédito a quem está a trabalhar de uma maneira séria para salvar a situação da RTP. Por isso, não vai haver \"contaminação\", porque não haverá \"corpo doente\". Vamos corrigir a situação da RTP e só haverá transferência de valor da contribuição para o audiovisual na medida em que o orçamento da RDP esteja integralmente satisfeito.\nQuanto às indemnizações compensatórias, Sr. Deputado, há um ano, ouvi dizer, nesta Casa, que seria impossível a RTP funcionar com 30 milhões de contos. Ora, a RTP vai funcionar com um valor que não ultrapassará 30 milhões de contos (150 milhões de euros), quando estabilizada e saneada a situação que herdámos em termos de indemnizações \ncompensatórias - será esse o valor que vamos inscrever no horizonte de quatro anos.\nProvavelmente, não terei tempo para responder a todas as questões, mas vou referir-me à que tem a ver com os trabalhadores, podendo, mais tarde, voltar à do Canal Sociedade.\nSrs. Deputados, a situação anterior é que \"mandava embora\" os trabalhadores. De facto, encontrei uma casa em que os trabalhadores da RTP não tinham orgulho em lá estar, nem se sentiam identificados com um projecto, porque não havia projecto. Ora, o que fizemos foi devolver estratégia, ânimo e alma àquela casa. Hoje, os trabalhadores da RTP sentem-se bem naquela casa,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bruno Dias* (PCP): Os que saíram ou os que ficaram?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … porque sabem que há um Governo que trabalha seriamente pela televisão pública.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Quanto à situação dos trabalhadores - e, curiosamente, nos últimos dois dias, comecei a ver a turbulência habitual (a turbulência habitual em vésperas de discussão de uma proposta de lei) -, do que estamos a falar, Srs. Deputados, num universo de 1500 trabalhadores, é de um caso que tem sido muito falado de sete trabalhadores do projecto multimédia, depois de, no universo RTP/RDP, se ter reduzido em 1000 pessoas o número manifestamente excessivo de recursos humanos que lhe estavam afectos, sem que, em nenhum caso, tenha havido a turbulência tão anunciada.\nO vosso sonho era o de poderem perpetuar aquelas manifestações caricatas e ridículas de há um ano atrás frente ao edifício da Avenida 5 de Outubro - caricatas e ridículas, porque desmentidas pelo trabalho que se fez!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Ministro, o seu tempo esgotou-se.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Termino já, Sr. Presidente.\nDe facto, em nenhum caso desses 1000 trabalhadores houve \nconflitualidade ou problemas. Trabalhámos com respeito pela situação de cada um e é no respeito pela situação de cada um que continuaremos a resolver as situações que seja necessário resolver em termos de recursos humanos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Manuel Maria Carrilho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel Maria Carrilho* (PS): Sr. Presidente, Sr. Ministro da Presidência, começo por saudar a sua intervenção, porque, apesar da pura repetição do que já foi dito e redito à exaustão nos últimos dias, ela revela uma disponibilidade bem diferente da que o Governo evidencia noutros domínios, como acontece, por exemplo, quando esconde o relatório do Banco de Portugal relativo à situação económica do ano 2000 ou o relatório relativo ao mês de Junho, que difere para depois do debate sobre o estado da Nação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Só foi pena que esta tão benigna disposição se \nconcretizasse numa intervenção, em rigor, tão", 
   "type": "continuacao"
  }, 
  {
   "text": "inútil, como adiante terei ocasião de referir mais em detalhe.\nA pergunta que quero colocar-lhe tem a ver com um ponto preciso da política do audiovisual e da sua articulação com a política da cultura.\nNão lhe vou falar evocando o seu estatuto, agora politicamente assumido numa recente entrevista dada ao semanário Expresso, de \"tutor\" do seu colega Pedro Roseta,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Ajudante!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … não lhe vou falar, por isso, dos lamentáveis episódios da Casa da Música, nem dos museus que fecham por todo o País, o que nos cobre de vergonha e revela bem a hipocrisia da direita, sempre tão lesta a evocar o nosso património e tão trôpega a defendê-lo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "A minha pergunta tem a ver com o cinema, com a produção \ncinematográfica, cujo incremento para números nunca vistos o Sr.Ministro prometeu, nesta Assembleia, há um ano. Sou, creia, dos que pensam que esse seu entusiasmo pelo cinema português é de saudar, muito em particular a admiração que exprimiu recentemente por João César Monteiro, e que o levou mesmo a percorrer, com manifesta satisfação, a passerelle vermelha de Cannes, para embaraço do seu \"Ministro tutelado\", que, mais uma vez, não apareceu, exemplo que, infelizmente, também foi seguido pela RTP. No entanto, neste caso a coisa é mais grave, não só porque se trata, como diz, do serviço público, mas também porque a RTP é co-produtora desse e de outros filmes portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Porém, o que é verdadeiramente grave, Sr. Ministro, é que hoje, bem ao contrário do que o senhor assumiu nesta Assembleia, estamos a deixar de fazer filmes. Em vez da torrencial produção que nos prometeu, em 2003 estamos mal! Estamos muito mal, Sr. Ministro, estamos mesmo a zero! Com consequências catastróficas para as empresas, para os profissionais do sector e para o País. Estamos perante algo que nunca aconteceu nas últimas décadas: em 2003, Portugal ainda não iniciou a produção de um único filme! \nPrometeu também - e esta é a última questão que lhe deixo -, em Dezembro passado, a assinatura para muito breve (foi o que referiu aqui) de um novo protocolo entre a RTP e o ICAM e, até hoje, também zero.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o seu tempo esgotou-se.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Termino já, Sr. Presidente.\nPor isso, pergunto-lhe, Sr. Ministro: são estes zeros resultado da sua tutoria sem tutela no sector da cultura e do audiovisual e da sua tutela talvez sem tutoria do sector do audiovisual?", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Sr. Presidente, Sr. Ministro da Presidência, gostava de recordar ao Sr. Ministro que lhe foram colocadas questões muito concretas a propósito da RTP2, sobre as quais o Sr. Ministro, não sei se por lapso se por falta de tempo, nada referiu, pelo que espero que o faça nesta segunda ronda.\nPenso que era extremamente importante que ficassem aqui clarificadas algumas questões relativamente a esta nova concepção de um Canal Sociedade, com o fim do Canal Dois, a fim de percebermos do que se trata neste novo organismo extremamente vago. Ora, gostava que o Sr.Ministro concretizasse mais, para além de que gostava que concretizasse exactamente o que entende por participação da sociedade civil. É que são conceitos muito vagos, que não custa utilizar e que parecem, à partida, aliciantes para uma efectiva participação, mas que, na verdade, não nos dizem nada. Era essa concretização que gostava que o Sr. Ministro fizesse, na sequência deste pedido de esclarecimento.\nPor outro lado, relativamente à proposta de alteração da Lei da Televisão, vejo que havia alguns avanços, que poderiam ter sido concretizados nesta proposta e que não o são, e vejo também alguns retrocessos, em relação a algumas matérias que estiveram inclusivamente em discussão nesta Casa, na passada Legislatura, que me parecem extremamente preocupantes. E passo a concretizar: refere esta proposta de alteração à Lei da Televisão, como obrigação específica dos operadores, a promoção da possibilidade de acompanhamento das emissões por pessoas surdas ou com deficiência auditiva. Estamos aqui perante um retrocesso relativamente àquilo que se conseguiu, na passada Legislatura, que ficasse estipulado na Lei da Televisão, concretizando mecanismos para esta possibilidade de acompanhamento de pessoas com deficiência auditiva, da legendagem à generalização da língua gestual, com o estabelecimento concreto de prazos e de metas para essa concretização. Ora, o Sr. Ministro, agora, pura e simplesmente, generaliza esta regra e essas questões concretas deixam de estar especificadas.\nInclusivamente, tive oportunidade de, esta semana, dirigir um requerimento ao Sr. Ministro, colocando algumas questões sobre metas concretas e concretização concreta daquilo que estava estipulado na anterior lei. Por isso, gostaria que o Sr. Ministro me respondesse a esta matéria, que me parece evidenciar um retrocesso claro.\nPor outro lado, o Sr. Ministro falou da necessidade da defesa da identidade cultural. Sobre este tema, Sr. Ministro, gostaria de lhe oferecer uma pequena brochura, elaborada na sequência de uma audição parlamentar feita por Os Verdes, na última Legislatura, sobre Programação Infantil no Audio-Visual, e que reflecte, para além de todo um outro conjunto de questões, a necessidade da aposta na produção nacional, a nível não só da programação infantil mas também da programação em geral.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.ª Deputada, o seu tempo esgotou-se.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Termino já, Sr. Presidente.\nSr. Ministro, gostava de perceber que apostas concretas e que generalização concreta é que o Governo pretende fazer nesta matéria, em termos de produção nacional.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Nuno Teixeira de Melo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Sr. Presidente, Sr. Ministro da Presidência, suponho que V. Ex.ª já percebeu o espírito com que a oposição vem para este debate. É um espírito \"do contra\", por serem \"do contra\", independentemente do mérito das medidas e principalmente pela circunstância de não serem eles, hoje, na oposição, que, ontem, no governo, tiveram a capacidade para implementar aquilo que V. Ex.ª, o Governo e nós, CDS-PP, hoje, propomos e que manifestamente não só tão bem tem feito, nomeadamente à RTP, como certamente melhores resultados dará ainda no futuro.\nDe resto, realço a intervenção do Sr. Deputado João Teixeira Lopes, com a sua preocupação relativamente à taxa, e até a do Sr. Deputado Manuel Maria Carrilho, quando refere que V. Ex.ª teve uma intervenção \"em rigor, tão inútil\".\nRecordo que o Sr. Deputado Manuel Maria Carrilho - e reportando-me precisamente à dita taxa -, no último debate aqui ocorrido, apontava como razão para todos os males da RTP \"a abolição da taxa em 1992, sendo que o PSD e os governos têm optado por uma orientação diferente, que despreza os consensos do País e se define em divergência com a Europa\". Ou seja, relativamente àquela que era, à data, a razão principal de preocupação, hoje nada diz, e esquece aspectos tão fundamentais como, por um lado, a preocupação do Governo de contribuir para o audiovisual através de uma forma de financiamento que toma como modelo técnico precisamente a dita taxa, mas não deixando de ter preocupações sociais, desde logo com a debilidade dos consumidores socialmente mais frágeis, que, como sabem, não vão pagar qualquer contribuição, e, por outro, a afectação das receitas da publicidade ao pagamento da dívida consolidada, aspectos estes que deveriam merecer algum comentário, mas em relação aos quais nada dizem. E é pena! É pena principalmente da parte do Sr. Deputado Manuel Maria Carrilho, muito embora compreendamos o que o Sr. Deputado João Teixeira Lopes acabou de dizer, que é necessariamente o contrário daquilo que disse há alguns meses, pois nunca seriam capazes de dar mérito a qualquer iniciativa do Governo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Dissemos a mesma coisa!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Terminando, gostaria de questionar o Sr. Ministro a propósito da regulação. O Governo tem demonstrado particular preocupação com as questões da regulação, por razões óbvias: a diversidade dos normativos, as inúmeras entidades de diversa natureza sem qualquer eficácia entre elas, a dispersão de competências por entidades, o incumprimento generalizado e o desrespeito dos limites de publicidade, etc… \nSendo manifesto que, hoje, se propõe um novo modelo, pergunto-lhe, Sr.Ministro, em primeiro lugar, como estão os estudos tendentes à criação de uma nova entidade reguladora para o audiovisual, o que me parece fundamental para termos uma percepção daquilo que vai suceder num futuro que se espera próximo, e, em segundo lugar, e concretizando ainda mais, como pensa V. Ex.ª que se vai fazer essa regulação no que toca à protecção dos públicos mais jovens, isto é, se relativamente a estes públicos haverá, em concreto, alguma preocupação manifestada também nestas iniciativas do Governo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Ministro da Presidência.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro da Presidência: Sr. Presidente, Srs. Deputados, agradeço-lhes as questões colocadas.\nSr.ª Deputada Heloísa Apolónia, agradeço-lhe também que, hoje, as suas questões tenham sido concretas, nomeadamente as referentes ao Segundo Canal e a determinados públicos, já que, na vossa intervenção de 24 de Maio do ano passado, referindo-se às nossas propostas, diziam que elas permitiam perceber que o serviço público não ia ser preservado, que ia ser condenado à liquidação, porque seguramente havia algum \nbeneficiário, porque seguramente havia interessados, porque seguramente já tinha havido um compromisso assumido no sentido da exterminação do serviço público de televisão. Agradeço, pois, a evolução e a abertura que hoje revelam para estarmos aqui a discutir já não aquilo que o tempo desmentiu como sendo a vossa preocupação à época mas, sim, questões relacionadas com estes pontos concretos. Em relação a esses públicos, é verdade que me dirigiu um requerimento, mas, ao contrário do que disse, ele não contém nenhuma questão concreta. Trata-se de um requerimento para permitir dar resposta a algum público que nos acompanha hoje.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Essa agora! Que falta de respeito!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas vou dar-lhe resposta com muito gosto, dizendo-lhe, em primeiro lugar, que existe um protocolo firmado entre o Secretariado Nacional para a Reabilitação e Integração das Pessoas com Deficiências (SNRIPD) e a RTP, tendo a RTP vindo a ultrapassar, em cada mês, os valores constantes desse protocolo, quer em horas de programação, quer naquilo que foi desenvolvido em termos de site com área para invisuais.\nMais: é no contrato de concessão e não na lei - e penso que perceberá a diferença - que teremos de estabelecer, e vamos fazê-lo, limites mais exigentes no que respeita à RTP.\nPrincipalmente em relação a esses públicos, evitando repetir o \"telenegócio\" que se fez há uns anos atrás, quando se acabou com a publicidade no Canal 2 e se reduziu a do Canal 1 sem qualquer contrapartida, o que fizemos foi abrir janelas de programação também para eles no protocolo de colaboração entre as televisões privadas e a televisão pública, já que esses públicos não conhecem hoje, a", 
   "type": "continuacao"
  }, 
  {
   "text": "não ser no operador de serviço público de televisão, uma atenção particular. E nós tivemos a preocupação de, no protocolo que estamos a finalizar, conseguir uma disponibilidade que, curiosamente, os operadores privados nos dizem hoje que teriam tido há cinco anos se lhes tivesse sido perguntado ou pedido. Felizmente, manifestaram essa disponibilidade nesta matéria.\nSr. Deputado Manuel Maria Carrilho, também fico muito satisfeito que nada tenha a dizer sobre as propostas em causa e que se tenha entretido com essa deriva relativamente à cultura.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): E o Canal 2?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Percebo-o, porque sei do gosto que tinha em passar na passerelle encarnada de Cannes. A diferença está em eu não me ter feito acompanhar de fotógrafos nem em ter feito questão que a fotografia dessa passagem fosse guardada nas revistas da mundanidade, como acontecia no seu caso, em cada ano.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Ao contrário do que aconteceu em tantas deslocações suas, que não compreendo o que celebravam, a não ser o seu gosto pessoal de desfilar em Cannes, fui lá a pedido dos realizadores e produtores, porque desta vez, como sabe, havia uma representação absolutamente excepcional do cinema português que justificava que os acompanhássemos numa homenagem que o próprio Ministério da Cultura francês pretendia fazer.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Foi por essa razão que lá fomos! Mas, tal como referi, percebo a referência que faz pelo apreço que tinha por deslocações desse tipo.\nNo que respeita ao cinema, deixe que lhe diga o seguinte: se, porventura, o Sr. Deputado estivesse menos ocupado em deslocações a Cannes (como fazia todos os anos) e mais ocupado em tomar decisões que responsavelmente fossem exequíveis, não nos teria deixado a herança que deixou.\nO que acontece é que encontrámos na RTP 6,5 milhões de euros de dívida, porque todos os acordos se faziam no seu tempo, todos os filmes se prometiam no seu tempo! E apesar de o Sr. Deputado referir que nada se fez, devo dizer-lhe que a RTP, desde que a nova administração entrou em funções, já assinou 113 contratos com produtores portugueses relativos a promessas feitas por si mas nunca cumpridas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mais: a RTP, correspondendo a uma ambição da Associação de Produtores de Cinema (que me dizem ter-lhe sido colocada repetidamente, ao longo dos anos), elaborou, em conjunto com aquela instituição, um \ncontrato-tipo de apoio à produção que passa a servir, de uma forma uniforme, para todos os contratos. E ainda este ano vão ser assinados mais 55 contratos! \nA dívida que nos deixou e que representa, como referi, mais de 1 milhão de contos de esforço da RTP nos próximos anos, está já contratualizada e calendarizada na sua liquidação nos anos 2003 (1,9 milhões de euros), 2004 (2,3 milhões de euros) e 2005 (2,1 milhões de euros), com a diferença de que, daqui para a frente, nos comprometemos - é o que consta do projecto de protocolo - a, pelo menos, duplicar aquele que era o compromisso anteriormente assumido nesta matéria.\nPortanto, Sr. Deputado, se mais não fizemos é porque, infelizmente, continuamos a pagar nesta matéria o que V. Ex.ª prometeu e não cumpriu.\nSobre realização, pergunte ao José Fonseca e Costa ou ao António Pedro Vasconcelos o que eles estão a fazer neste momento, ou seja a realizar cinema português.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: O Sr. Deputado Manuel Maria Carrilho pediu a palavra para que efeito?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel Maria Carrilho* (PS): Para uma interpelação à Mesa, Sr.Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sobre que matéria, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel Maria Carrilho* (PS): Sobre a condução dos trabalhos, Sr.Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel Maria Carrilho* (PS): Sr. Presidente, uma vez que foi referido que 113 contratos teriam sido por mim assinados e não cumpridos,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro da Presidência: Foram assinados agora!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … ou relativos a promessas feitas no meu tempo e não cumpridas, gostava que o Governo me pudesse facultar essa listagem, já que, do meu ponto de vista, tal é absolutamente falso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Já agora, queria aproveitar para prestar um esclarecimento ao Sr.Ministro da Presidência…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, V. Ex.ª sabe que não devia ter feito esta intervenção sob a forma de uma interpelação à Mesa. Antes deve formalizar um requerimento ao Governo e este, com certeza, enviar-lhe-á os documentos que tem em seu poder.\nSe o Sr. Deputado pretende fazer um protesto, dou-lhe a palavra a esse título, porque a sua intervenção não se trata, de forma alguma, de uma interpelação à Mesa.\nTem, pois, a palavra para um protesto, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, serei muito breve.\nParece que o Sr. Ministro da Presidência ficou muito incomodado com a sua presença em Cannes, tendo referido um conjunto de dados que me parecem pouco relevantes", 
   "type": "continuacao"
  }, 
  {
   "text": "para o Parlamento. Mas, a esse propósito, apenas gostava de dizer que, provavelmente, os fotógrafos tiveram dificuldade em captar as suas fotografias em Cannes porque, pela primeira vez, um ministro desceu na passerelle de helicóptero!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Ah!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: O Sr. Ministro da Presidência deseja fazer um contraprotesto?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro da Presidência: Sim, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Ministro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro da Presidência: Sr. Presidente, Sr. Deputado Manuel Maria Carrilho, queria dizer-lhe o seguinte: confirmo que a RTP já assinou - agora, porque no governo anterior não havia assinatura de contratos mas, sim, promessas e mais promessas! - 113 contratos com produtores e vai assinar mais 55 ainda antes do Verão. E tenho todo o gosto em fornecer-lhe essa lista, tanto a si como a todos os Deputados, para que tenham conhecimento da irresponsabilidade da gestão no tempo de V. Ex.ª e que representa 6,4 milhões de euros.\nQuanto ao mais, não sei se o Sr. Deputado se referia a algum efeito especial, mas ainda está para vir o dia em que se desça de helicóptero na passerelle de Cannes. Só por efeito especial! Portanto, nem lhe respondo…", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Como é evidente, não houve descida alguma de helicóptero na passerelle de Cannes. Enfim, é tamanho o disparate que não lhe respondo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Hugo Velosa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Hugo Velosa* (PSD): Sr. Presidente, Sr. Ministro da Presidência, ainda bem que, a certa altura, o puseram - a si e a nós - a ver um determinado \"filme\" que não estava em causa na discussão de hoje, dando oportunidade ao Sr. Ministro de responder a esse \"filme\".\nNas questões que vou colocar gostaria de voltar ao tema que hoje estamos a discutir e de não sair dele.\nEm primeiro lugar, gostaria de felicitar o Governo pela concretização destas propostas fundamentais na área do audiovisual. Contudo, antes de formular algumas perguntas sobre a questão do financiamento, queria dizer-lhe que consideramos justa a proposta de lei n.º 58/IX, da Assembleia Legislativa Regional da Madeira, porque entendemos que ninguém tem o direito de violar normas fundamentais do regime democrático, como sejam a Constituição e o Estatuto \nPolítico-Administrativo da Região Autónoma da Madeira.\nTodos os portugueses têm o direito a ser tratados da mesma forma para assegurar os princípios da igualdade e da continuidade territorial.\nPorém, neste momento, só a RTP1 faz cobertura integral, abrangendo o continente e as regiões autónomas - aos outros canais as regiões autónomas só têm acesso pagando! Portanto, é preciso garantir este direito a todos.\nTemos consciência de que esta proposta levanta alguns problemas técnicos, no entanto estamos crentes que, uma vez aprovada, o Governo vai resolver este problema. O que não podemos fazer é repetir o que aconteceu nos últimos anos, ou seja, alegar problemas técnicos e deixar a questão por resolver.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Permita-me que lhe deixe esta palavra de confiança: com este Governo, no aspecto essencial de cumprimento da lei, esta proposta de lei será cumprida.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Ministro, em relação às questões do financiamento, gostaria de dizer o seguinte: não vou falar sobre os méritos da proposta - V. Ex.ª já o fez -, mas não tenhamos dúvidas de que ela contém, na realidade, os meios essenciais para acabar com o regabofe que tem acontecido na televisão pública. Não tenhamos, pois, dúvidas de que esta é a solução. Gostaríamos até de conhecer quais são as soluções alternativas a esta, que é uma solução de credibilidade, da parte da oposição, sobretudo da parte do Partido Socialista, que deixou a situação chegar onde chegou! \nFormulo-lhe ainda duas perguntas concretas sobre a questão do financiamento.\nEm primeiro lugar, Sr. Ministro, qual é o objectivo que se pretende alcançar com a previsão do financiamento a quatro anos, com uma definição parcelar para cada ano? \nA segunda questão está relacionada com a dívida acumulada da RTP. No quadro desta legislação, como é que o Governo vai resolver o problema da dívida acumulada do passado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o tempo de que dispunha esgotou-se.\nQueira terminar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Termino já, Sr. Presidente.\nPara finalizar, Sr. Ministro, permita-me que lhe diga que, com a aprovação destes diplomas, o Governo vai dar continuidade e concretizar da melhor forma o excelente trabalho que vem fazendo em relação à RDP e à RTP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Joana Amaral Dias.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Joana Amaral Dias (BE): Sr. Presidente, Sr. Ministro, passerelles vermelhas à parte, helicópteros ou trottinettes, o que gostava de dizer é que a reestruturação do sector empresarial do Estado na área do audiovisual que nos traz hoje não é clara. Do nosso ponto de vista, parece-nos mais um esquema para despedimentos do que, propriamente, uma verdadeira reestruturação empresarial que tenha um sentido político e estratégico.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: E passo a explicar.\nO Sr. Ministro transforma a actual RTP apenas numa gestora de participações. A essa empresa, que tem - e vai continuar a ter - a concessão do serviço público de televisão e vai passar a ter a concessão do serviço público de rádio, também fica associado o Conselho de Opinião da RDP e da RTP. E os trabalhadores que estão hoje na RTP passam para a nova empresa que o senhor vai criar, a RTP, S.A.\nPortanto, o executante não tem concessão e o concessionário não tem trabalhadores.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Exacto!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: A confusão, obviamente, favorece os piores esquemas para resolver os problemas da RTP. Arriscamo-nos a assistir à preparação de um verdadeiro despedimento colectivo, Sr. Ministro!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Há esse risco!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: A Administração da RTP irá convidar os trabalhadores que entender, nas condições que entender, sem cobertura de nenhum acordo de empresa que esteja em vigor para a nova empresa, e esses ou aceitam o que lhes é dado ou arriscam-se a ficar pelo caminho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): É verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Os trabalhadores que não aceitarem, ou aqueles que não lhe interessarem, ficam na velha empresa e, numa empresa sem funções de execução de serviço público de televisão, nada mais lhes resta do que esperar pelo despedimento certo. Os senhores fazem na RTP aquilo que deixam fazer no País, Sr. Ministro! \nHá anos que a RTP sofre de um problema crónico e, de cada vez que há um novo Governo, de cada vez que há uma nova administração, assistimos à \"engorda\" desta empresa por amigos, amigos de amigos, sobrinhos de amigos e, agora, também pelas pessoas oriundas das televisões privadas, quando já não lhes interessa, pessoas essas que têm ocupado lugares de chefia.\nA falta de respeito pelos trabalhadores, a desmotivação crónica, o desinteresse pela empresa por parte da administração e pelas chefias são, obviamente, um \"cancro\" que tem \"matado\" a RTP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Mudou alguma coisa desde que o Sr. Ministro se sentou no seu gabinete? Nada, Sr. Ministro! A RTP continua desmotivada e, apesar das rescisões, dos contratos e das reformas antecipadas, continua a ser nomeada, diariamente, mais gente para os lugares de chefia - e não falo nem de um nem de dois casos, Sr. Ministro, pois são inúmeras as ordens de serviço internas na RTP que exoneram um director para lá colocarem dois!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Os serviços são \"fermentados\" com chefes e mais chefes, criam-se grupos de trabalho em catadupa e ocorrem permanentes reestruturações de serviços.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.ª Deputada, o tempo de que dispunha esgotou-se.\nPeço-lhe para concluir.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Termino já, Sr. Presidente.\nSr. Ministro, a RTP está exactamente igual, apenas mais instável.\nPrecisava, sim, de motivação e de racionalidade.\nPara concluir, gostaria que o Sr. Ministro explicasse, com clareza e rigor, o que vai acontecer aos trabalhadores que vão transitar para a nova empresa, que condições serão dadas àqueles que para ela transitam.\nMas, acima de tudo, diga-nos qual é o verdadeiro objectivo que está por trás da criação desta RTP, S.A..\nJá agora, por várias vezes colocaram-lhe questões sobre o Canal 2, às quais ainda não respondeu. Penso que não o fez por falta de tempo, uma vez que já falou por duas vezes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Alberto Arons de Carvalho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Alberto Arons de Carvalho* (PS): Sr. Presidente, Sr. Ministro, Srs. Deputados, a classe política queixa-se frequentemente da forma como é olhada pela opinião pública, porque os políticos são, muitas vezes, encarados como pouco coerentes. Ora, creio que o Governo e o PSD têm dado, em matéria de televisão, um poderosíssimo contributo para essa má imagem que tem a classe política.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Senão, repare: o PSD acabou com a taxa de televisão em 1991 e retoma-a agora, 12 anos depois; o PSD votou sempre contra a taxa da RTP nos debates e votações do Orçamento do Estado aqui realizados nos últimos anos; o PSD votou sempre contra as indemnizações compensatórias que o Estado atribuía à RTP e agora prepara-se para atribuir as mais altas indemnizações compensatórias de sempre da história da televisão!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Espantoso!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Ainda há três ou quatro anos, o PSD apresentou nesta Câmara uma proposta de privatização total da RTP e agora prepara-se para fazer duas concessionárias de serviço público, e não apenas uma, perdendo-se, assim, a vantagem que havia de articulação entre os dois canais, que é, aliás, timbre dos modelos europeus de serviço público de televisão!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Ora bem, em relação a esta questão da RTP, pergunto, pela quarta vez nesta Assembleia - pela quarta vez, Sr. Ministro!, e espero que agora me responda -, se a futura entidade concessionária do Segundo Canal será ou não maioritariamente pública.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Essa é uma questão essencial.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Queria, para terminar, secundando algumas perguntas, em todo o caso não completamente formuladas pelo Sr. Deputado Hugo Velosa, perguntar o seguinte: uma vez que existe um projecto da Região Autónoma da Madeira tendente à cobertura das regiões autónomas pelos quatro canais de televisão, uma vez que parece natural que a tecnologia analógica - que, em todo o caso, levaria dois ou três anos a implantar-se no terreno - está obsoleta e vai ser, a breve prazo, anulada e substituída pela tecnologia digital, porque é que o Governo foi tão tímido na proposta de lei que apresentou, sendo inclusive mais tímido do que a legislação actual? \nEm segundo lugar, uma vez que extinguiu e que suspendeu o processo da televisão digital terrestre, qual é a solução para que o Governo aponta neste momento para resolver o problema das regiões autónomas?", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Boa pergunta!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Ministro da Presidência.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro da Presidência: Sr. Presidente, Srs. Deputados, tentarei responder a todas as questões colocadas.\nQuanto à regulação, Sr. Deputado Nuno Teixeira de Melo, as preocupações que foram expressas são coincidentes com as preocupações do Governo na apresentação destas propostas de lei. Uma nova entidade reguladora parece-nos indispensável, por isso estamos a trabalhar, procurando obter um consenso o mais alargado possível. Não encontramos nenhuma razão de divergência de fundo com qualquer daqueles que, até hoje, designadamente no governo anterior, trabalharam seriamente nesta matéria, portanto, tirando alguns dichotes políticos que vamos ouvindo, penso que existe um alargado consenso para se conseguir rapidamente uma nova entidade reguladora.\nPor isso, aliás respondendo a alguma dúvida, veiculada pela imprensa, sobre a constitucionalidade ou inconstitucionalidade de disposições legais nesta matéria, direi que a nova lei prevê já a possibilidade de funcionar com uma nova entidade reguladora, garantindo, no entanto, que enquanto tivermos, porque consagrada constitucionalmente, a Alta Autoridade para a Comunicação Social, como é evidente todas as competências se mantêm plenamente intactas.\nQuanto ao financiamento, já falámos sobre isso, mas quero ainda apenas dizer que não há nova taxa de televisão. Sr. Deputado Arons de Carvalho, não vale a pena procurar taxa onde ela não existe. A única coisa que dizemos é que é um despudor, com o dinheiro dos \ncontribuintes, gastar-se mais de 12 milhões de contos da RDP. Portanto, faz todo o sentido que, num processo que iniciámos há uns meses atrás, de convergência entre a RTP e a RDP, que assumimos, e que se tivesse sido assumido há mais tempo teria poupado mais dinheiro aos \ncontribuintes, se possa utilizar para a televisão um valor que não seja necessário à RDP - nem mais nem menos do que isto. Portanto, não vale a pena procurar nas arcas do passado qualquer contradição, porque, também aqui, não há mais do que a procura de corrigir erros de gestão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Que foram do Dr. Luís Marques Mendes!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E quando, daqui a um ano, viermos a esta Assembleia e comprovarmos que é possível gerir a RTP com menos 4 milhões de contos, espero que o Sr. Deputado Arons de Carvalho não esteja nesta Sala porque, nessa altura, se estiver, tem de cobrir a cara de vergonha por ter permitido que se tenha gasto o que se gastou, anos a fio, naquela casa sem qualquer necessidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Na RTP já se mostrou o que foi feito na RDP. Vamos, pois, esperar por um ano de nova gestão para vermos qual é a diferença nos resultados.\nQuanto aos trabalhadores, gosto sempre de a ouvir, Sr.ª Deputada Joana Amaral Dias, mas devo-lhe dizer que podia ter abordado outro tema, porque penso que há consenso nacional no sentido de que na RTP se tem feito um esforço bem conseguido na racionalização dos meios e na gestão interna daquela casa - não sou eu que o digo, são os trabalhadores da RTP. E a diferença está em que, há um ano, o salário mais elevado na RTP era de 40 mil euros por mês e agora é de 15 mil euros; em 2001 os custos com pessoal eram de 115 milhões de euros, em 2002 já foram de 87 milhões euros e em 2003 serão de 70 milhões de euros! \nPortanto, falar, em cima disto, de \"engorda\", de \"tios e de sobrinhos\"… Não foi no tempo deste Governo que, passando-se por cima das administrações, se escolheram directores de informação, directores de programação ou se indicaram pessoas para a RTP! A RTP é gerida pela administração, que tem feito um extraordinário trabalho e que merece a nossa absoluta confiança! \nQuanto ao Canal Sociedade, e respondendo a dúvidas colocadas pelo Partido Socialista (não aqui, mas na imprensa), direi que há que ler bem a lei. Não há nenhuma inconstitucionalidade sobre o \"detido\" e o \"não detido\", porque o \"detido directa ou indirectamente\" tem uma explicação simples - basta ler a lei: é que passando as concessões a estar na holding - e têm de lá estar, bem como os activos e os passivos, sob pena de não podermos fazer com os credores o processo de reestruturação (é de bom-senso!) - nem o canal generalista poderia funcionar, porque esse canal tem o operador de serviço público a executá-lo e a concessão está na holding. Portanto, \"directa ou indirectamente\" quer dizer através da entidade detentora da concessão ou através de uma entidade por si detida.\nMas se alguma dúvida existir, e para descansar qualquer espírito, não temos nenhum problema que, em sede de discussão em comissão, se esclareça que é este o sentido de \"sociedade por si detida\". Não há, pois, nenhum risco de privatização.", 
   "type": "continuacao"
  }, 
  {
   "text": "E aqui, entre aqueles que dizem que tudo fica na mesma e aqueles que dizem que privatizamos o Segundo Canal, penso que o bom-senso é o da proposta que está em cima da mesa: só daqui por oito anos é que esta Câmara decidirá se, sim ou não, e em que condições, a transferência da concessão se fará para aquelas entidades que, então de forma estabilizada, estiverem a colaborar no Segundo Canal. Até lá, estamos sempre, e apenas, a falar de colaboração de um conjunto de entidades, as tais entidades da sociedade civil que se dizia que não existiam e que têm dado uma resposta notável na preparação deste projecto, e que, logo que aprovada esta lei no seu modelo e nas suas linhas essenciais, teremos muito gosto em apresentar publicamente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, passando aos pedidos de \nesclarecimento à intervenção do Sr. Deputado Telmo Correia, tem a palavra o Sr. Deputado Arons de Carvalho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Alberto Arons de Carvalho* (PS): Sr. Presidente, Sr. Ministro, Srs. Deputados, o projecto de lei apresentado pelo CDS-PP merece uma atenção que é devida à importância do tema. De facto, a protecção dos públicos vulneráveis é objecto, hoje em dia, de debates por toda a Europa e vai ser, seguramente, objecto da próxima revisão da Directiva Televisão sem Fronteiras. Simplesmente, a questão que se coloca é a de saber se o projecto de lei que apresentaram tem eficácia ou se se trata de simples demonstração de sensibilidade para o problema sem que haja uma solução efectiva para o resolver.\nSr. Deputado Telmo Correia, reparei que, entre aquilo que foi apresentado no projecto de lei e a sua intervenção, houve uma evolução: \nadmitiu aqui uma coisa que não está no projecto, isto é, que remete para a Comissão de Classificação de Espectáculos a classificação de toda a programação. Pergunto, pois, se será realista que uma Comissão de Classificação de filmes, vídeos e espectáculos, que tem uma estrutura pequeníssima, seja obrigada a crescer brutalmente para acompanhar não só os quatro canais generalistas como as dezenas de canais que existem hoje em dia por cabo. Penso que vamos criar um pequeno monstro! \nEm segundo lugar, os senhores, durante anos, cada vez que se falava nas crianças e nos públicos mais sensíveis, falavam no v-chip. O actual Ministro Paulo Portas falava nos idosos e no v-chip, onde quer que falasse de televisão lá vinha o v-chip. De repente, aparece um projecto de lei do CDS-PP e o v-chip desapareceu! Pergunto: porque é que o v-chip desapareceu?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (CDS-PP): Houve bom-senso, felizmente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Telmo Correia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, Sr. Deputado Arons de Carvalho, agradeço-lhe as perguntas que fez e que têm todo o sentido.\nComeçando pela última, a do v-chip, dir-lhe-ei que, do nosso ponto de vista, o v-chip sempre nos pareceu uma solução interessante do ponto de vista da soberania das famílias. No entanto, escolhemos não avançar ou não reapresentar agora essa nossa iniciativa por duas ordens de razões: \nem primeiro lugar, primeira porque ela tem - e nós temos essa noção - implicações ao nível da sua implementação que, eventualmente, têm de ser vistas, ponderadas e estudadas; por outro lado, por estudos que conhecemos e que V. Ex.ª conhecerá melhor do que eu próprio, a sua implementação - que estava muito, passe a expressão, \"na berra\" na altura em que, pela primeira vez, tivemos essa discussão em Portugal - teve uma eficácia noutros países que não era aquela que se pensava no início da sua implementação. Dou-lhe o exemplo, que certamente conhecerá, dos Estados Unidos da América. Portanto, isso implica e justifica esta mesma reflexão.\nEm relação ao resto, quero dizer-lhe, Sr. Deputado, agradecendo a referência que faz à importância do tema, que há outros caminhos que nós entendemos possíveis para esta protecção dos públicos mais sensíveis, como o da definição de um horário - como verificou, a nossa preocupação é coincidente com a proposta do Governo, ainda que a solução e o modelo não sejam exactamente os mesmos. Nós pensamos, por exemplo, que a eficácia de um sistema sancionatório, em que nós até propomos, por exemplo, o montante das coimas a aplicar, só é efectiva se nós conseguirmos efectiva diferenciação de horários, e é nossa intenção que isso tem de passar por um qualquer sistema de \nclassificação de espectáculos.\nE, como terá verificado, defendemos até a eventual existência de um duplo horário, ou seja, um primeiro horário para o que, vulgarmente, em termos de cinema, é designado por \"maiores de 16\" e um segundo horário para o que já na classificação dos filmes é definido como \"conteúdos patológicos\", horário esse que deveria passar para a 1 hora da manhã.\nMas só é possível fazer isso se houver classificação.\nApresentámos também um projecto de resolução no sentido de recomendar ao Governo a instituição de mecanismos de classificação. Esse projecto só não é discutido em conjunto com estes diplomas porque, como V. Ex.ª sabe, tem sido entendimento da Conferência dos Representantes dos Grupos Parlamentares que quem marca um agendamento potestativo só pode agendar uma matéria.\nSe me perguntar se deve ser a actual Comissão de Classificação de Espectáculos a fazê-lo, dir-lhe-ei que tenho conhecimento, dadas algumas intervenções da Comissão, de esta ter manifestado \ndisponibilidade e até interesse em fazer essa classificação. Portanto, propomos esta ou outra a criar, penso que o importante é fazer a diferenciação de horários e proteger os públicos sensíveis.\nE, repare, se nós envolvermos os operadores nessa decisão, se o próprio operador tomar a iniciativa de, responsavelmente, fazer a indicação do horário de um programa, o trabalho dessa Comissão não será o de estar, permanentemente, como V. Ex.ª disse, a acompanhar as emissões; poderá fazê-lo mediante essa indicação e a verificação dessa mesma indicação.\nEssa é a nossa preocupação, e pensamos que é essencial que, no momento em que o Governo apresenta uma reforma tão importante, não fique de lado - e estamos dispostos a discutir", 
   "type": "continuacao"
  }, 
  {
   "text": "tudo na especialidade - a protecção dos públicos mais sensíveis.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado António Filipe.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Sr. Presidente, ouvi atentamente a intervenção do Sr. Deputado Telmo Correia e verifiquei que quase se esquecia de apresentar o projecto de lei do CDS-PP. Estava a ver que, pelo constante empenho que pôs na defesa das propostas de lei apresentadas pelo Governo, o Sr. Deputado acabava por não falar no projecto de lei do seu partido! Mas acabou por falar, e é sobre ele que vou colocar-lhe algumas questões.\nComeço por lhe dizer que penso que o projecto de lei do CDS-PP não é mal intencionado. Do nosso ponto de vista, tem algum mérito.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Vá lá!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Tem algum mérito que importa reconhecer: manifesta preocupação em relação aos conteúdos da televisão, o que é meritório, na medida em que estamos perante uma situação que todos reconhecemos não ser boa, embora não tanto em função daquilo que os senhores fundamentam no preâmbulo do diploma, ou seja, em defesa da família.\nCreio que, neste caso, o problema não é a defesa da família, é, sim, a defesa de todo e qualquer cidadão. Creio, até, que um jovem ou uma criança que estejam privados de um meio familiar normal até estão mais vulneráveis às disfunções da programação televisiva.\nMas o vosso projecto de lei manifesta uma outra preocupação também meritória, que tem a ver com a eficácia sancionatória.\nUm dos problemas que temos tido em Portugal é que há sanções, mas depois, como costuma dizer-se, \"o crime compensa\" e, portanto, não tem havido, de facto, uma eficácia que seja dissuasora no que se refere às sanções.\nCreio também que o projecto de resolução apresentado revela \nfragilidades e alguns equívocos para os quais queremos chamar a vossa atenção, sendo que uma dessas fragilidades assenta na comissão de classificação dos programas de televisão que o diploma recomenda seja criada, a qual, parece-nos, apresenta vários problemas, nomeadamente o da sua praticabilidade.\nNa verdade, foi já salientado o facto de ser muito complicado encontrar uma estrutura que consiga visionar, para poder classificar, toda a miríade de programas que passa em canal aberto, numa altura em que estamos perante uma multiplicação de canais, designadamente de canais por cabo.\nDepois, esta ideia parece também dificilmente praticável se tivermos em conta o imediatismo da produção televisiva. De facto, muitos programas são feitos em directo, muitos programas são imprevisíveis - \ndesignadamente, há concursos em que não sabemos o que vai acontecer -, portanto, há uma grande dificuldade em pôr em prática uma medida desta natureza.\nAlém disso, trata-se de uma medida que poderá abrir a porta a juízos censórios que, sei, os senhores não desejam. Ou seja, é possível que uma comissão de classificação dos programas de televisão, através da forma como classifica um determinado programa, porventura mal, prive a população de ter acesso, a uma hora mais decente, a um programa que possa ser de inegável qualidade, mas que não seja do agrado dos classificadores. Ora, isto abre a porta a equívocos.\nTemos, pois, alguma preocupação com a praticabilidade e a razoabilidade desta estrutura que os senhores propõem, pelo que gostava que reflectissem sobre estas objecções.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: O tempo de que dispunha já se esgotou, Sr.Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Vou concluir de imediato, Sr. Presidente.\nRelativamente ao projecto de lei, creio que há também um equívoco quando dizem que pornografia só pode ser transmitida depois da 1 hora, uma vez que a mesma já é proibida face à actual Lei da Televisão. Julgo que não é vossa intenção abrir uma porta para a emissão de programas pornográficos, por isso penso que deveriam ter este aspecto em atenção.\nComo a pornografia já é proibida face à Lei da Televisão, pensamos que a questão que se coloca é a da eficácia dessa mesma lei.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Telmo Correia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, Sr. Deputado António Filipe, V. Ex.ª dá-me ocasião de fazer uma referência inicial que muito me agrada.\nDiz V. Ex.ª que perdi muito tempo a defender as reformas apresentadas pelo Governo e que devia ter explicado melhor as nossas propostas. Sr.Deputado, vim agora das nossas jornadas parlamentares e não encontro melhor definição para aquilo em que assenta o nosso grupo parlamentar e a nossa actividade do que a defesa intransigente do Governo nas grandes reformas que está a levar a cabo, com uma agenda de valores e de iniciativas em matérias que consideramos importantes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Foi exactamente o que fizemos! \nDepois, o Sr. Deputado António Filipe diz que o projecto de lei até nem é mal-intencionado. Devo dizer-lhe que estive a ouvi-lo e a registar com agrado as suas palavras, como é evidente. Estava só à espera do momento em que iria surgir um \"mas…\", \"no entanto…\". Com toda a sinceridade, quero dizer-lhe que V. Ex.ª faz um primeiro \"mas\" quando diz que não é a família que está em causa,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Não é só a família que está em causa!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … mas, Sr. Deputado, a família está em causa no sentido de que a responsabilidade dos educadores", 
   "type": "continuacao"
  }, 
  {
   "text": "começa no momento em que eles conseguem ser eficientes. Como referi na intervenção, se o educador estiver em casa à meia-noite ou à uma da manhã pode decidir o que é que o filho vê e o que é que o filho não vê, se pode estar a ver ou se não pode estar a ver.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Com certeza!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Contudo, no período em que os educadores não têm hipótese de estar presentes e em que as crianças muitas vezes estão até sozinhas a ver televisão, temos de ter mecanismos eficientes para evitar que uma criança que veio da escola e cujos pais ainda não estão em casa, porque estão a regressar do emprego, não esteja a ver um programa que possa ser especialmente lesivo na formação da sua personalidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Os pais não estão em casa por casa do Código do Trabalho!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É, pois, neste sentido que falamos em soberania da família.\nEm relação à sua outra questão, a que não quero deixar de responder porque é muito importante e que entronca na questão colocada pelo Sr.Deputado Arons de Carvalho, o que pensamos importante é que exista um mecanismo de classificação. Diz V. Ex.ª que é difícil de praticar. Devo dizer-lhe que pensámos muito sobre esta questão - até fizemos um seminário sobre ela - e já disse ao Sr. Deputado Arons de Carvalho algo que vou lembrar também ao Sr. Deputado: penso que se envolvermos os operadores neste tipo de decisões, talvez consigamos dar um passo que não obrigue a um visionamento permanente mas, sim, à uma atribuição de uma classificação. O próprio operador deve ser o primeiro a dizer: \n\"Entendemos que este programa não deve ser visto por crianças a partir de determinada idade, porque este programa é particularmente violento\".\nDevemos, em suma, responsabilizar os operadores nesse sistema.\nOutra questão, que faz todo o sentido, e que, de resto, é uma pergunta muito inteligente que V. Ex.ª coloca, é : \"E como é que se faz nos programas que são transmitidos em directo, como os concursos?\". Na minha opinião, a classificação - e julgo que isso talvez seja possível de fazer…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Mas são inqualificáveis!…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sei que não é fácil! Mas penso que a classificação pode ser feita a partir da apresentação do guião generalizado desse programa e daquilo que o próprio operador diz em relação ao programa. Portanto, possa ser estabelecida uma classificação à partida. Depois, se ela não for respeitada, pode, obviamente, ser alterada. E se a lei não for cumprida, é para isso que serve o mecanismo sancionatório com o qual, segundo percebi, V. Ex.ª está de acordo. Basicamente, é assim que se deve fazer.\nJulgo é que não podemos entrar naquele espírito de que se algo é muito difícil e muito complicado, temos de desistir da ideia e não vamos tentar chegar lá.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): São coisas para maiores de 90 anos, com autorização dos pais!…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Sr. Presidente, gostava de pôr uma questão muito concreta ao Sr. Deputado Telmo Correia, na sequência da sua intervenção, nomeadamente quando refere as responsabilidades diferentes em relação ao horário, porque a partir de uma determinada hora caberia aos pais determinar se os filhos poderiam ou não ver a programação. Mas, Sr. Deputado, o Estado tem uma particular \nresponsabilidade naquilo que apresenta a horas a que as crianças, provavelmente sem o consentimento dos pais, poderão ver a programação televisiva.\nRelativamente a este aspecto, gostaria de pôr uma questão muito concreta, questão essa que, aliás, foi suscitada na audição parlamentar que Os Verdes realizaram sobre a programação infantil e que já tive oportunidade de aqui referir. A questão prende-se com o anúncio de determinados programas contendo cenas de violência ou de sexo explícitas durante a programação normal e até nos intervalos da programação infantil. É que muitas vezes os nossos filhos estão a assistir a programas infantis que são interrompidos para intervalo e depois, nesse intervalo, surgem essas cenas no anúncio desses programas, relativamente aos quais, por hipótese (como está agora previsto no projecto de lei apresentado pelo PP), não deveriam ter acesso. Era, pois, sobre esta questão concreta que gostava que o Sr.Deputado se pronunciasse, porque me parece que o vosso projecto de lei não reflecte qualquer preocupação sobre esta matéria.\nPara além disso, e concentrando-me na questão dos conteúdos dos programas infantis, gostaria de referir que há outras preocupações para além da violência que, creio, também deveriam ter reflexo nesta discussão, como é o caso das mensagens desadequadas que surgem nos programas infantis.\nRelembro, ainda, a informação que nos foi confirmada por parte da Sr.ª Directora de Programas Infantis e Juvenis da RTP de que há ainda programas e desenhos animados muito desadequados que aí estão para as crianças, porque foram mais baratos - o que significa que o critério da qualidade ainda não conta, conta, isso sim, o critério do preço baixo -, com mensagens profundamente desadequadas, incitando ao egoísmo e ao individualismo. Temos programas infantis onde a questão dos \nestereótipos, nomeadamente masculino e feminino, continuam ainda extremamente vincados. Continuamos com muito pouca produção nacional ao nível da programação infantil, e portanto com poucas referências às nossas questões culturais, havendo muito pouco estímulo à nossa produção nacional. A questão das dobragens também assume aqui uma papel fundamental com vista à adequação das referências culturais de outros países às nossas referências culturais. Além de que temos, em Portugal, poucos menus diversificados para as crianças, o que é uma questão também extremamente importante.", 
   "type": "continuacao"
  }, 
  {
   "text": "É, no fundo, sobre estas questões em concreto e para tentar perceber como é que o vosso projecto de lei pode, de alguma forma, dar resposta a estas preocupações que gostava de ouvir o Sr. Deputado Telmo Correia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Telmo Correia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, agradeço as perguntas que me fez.\nComo sabe, não estive na audiência levada a cabo por Os Verdes - aliás, não fui convidado para o efeito, mas também não teria de o ser - e, portanto, não tinha conhecimento desse debate.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Mas vou mandar-lhe uma brochura!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Em todo o caso, digo-lhe que também nós, CDS-PP, promovemos um seminário sobre esse tema, onde muitas das preocupações que expressou foram exactamente as mesmas que encontrámos, até porque alguns dos intervenientes terão sido os mesmos, uma vez que ambos tivemos o cuidado, penso, de chamar as pessoas qualificadas para falar deste assunto.\nEm relação às questões que coloca, quero dizer-lhe que a nossa preocupação é, essencialmente, com os conteúdos.\nPortanto, creio que têm toda a razão as pessoas que nos chamaram (a nós e aOs Verdes) a atenção para o facto de não fazer sentido termos um grande cuidado para que aquilo que é muito violento não possa passar em determinado horário e depois termos spots durante o dia que seguem a lógica da publicidade - que é sempre um pouco exagerada (como dizia um velho anúncio televisivo) -, indo buscar, precisamente, aquilo que é mais violento, mais sangrento ou mais agressivo para chamar a atenção.\nCreio que esta matéria tem de ser tratada. Efectivamente, isso não está explícito no nosso projecto de lei, mas pensamos que, em sede de regulamentação, é possível resolver este assunto.\nPor outro lado, em relação à segunda questão que colocou, gostaria de dizer-lhe que é preciso distinguir aquilo que é a lei, que deve ter limites e mínimos, daquilo que é a regulamentação, que deverá ir um pouco mais longe e ser mais detalhada, daquilo que no fim é a própria linha editorial. E todos queremos uma linha editorial de qualidade.\nAliás, a própria classificação etária poderia ser seguida também por uma classificação de qualidade, para tentar promover uma linha editorial de qualidade, o que entronca na sua subquestão sobre os públicos infantis.\nPenso que respondi ao essencial das suas perguntas, concordando, de resto, com praticamente tudo o que nos disse.\nMas, pegando na questão da qualidade, gostaria também de aproveitar esta ocasião para dizer que há uma questão muito importante para nós, que tem de ser vista, que tem de ser distinta, e que passou há pouco pela intervenção feita pelo Sr. Deputado João Teixeira Lopes.\nA questão da qualidade não se pode confundir com a questão de ser acessível ou não a determinados públicos e a menores, porque não é a mesma coisa. Quando se discutem estas questões, há uma certa tendência no País para aparecerem vozes a dizer: \"Não, não! Porque ao querer proteger públicos menores, nós podemos estar a afastar a qualidade\".\nNão é a mesma coisa! Podem existir filmes de enorme qualidade, merecedores de prémios em Cannes ou em qualquer outro festival de cinema, que sejam brutalmente violentos ou que contenham imagens pornográficas, que não podem ser acessíveis a menores. Portanto, não é a mesma coisa. Quando falamos da protecção de públicos sensíveis, temos de perceber que não é o critério da qualidade que se deve aplicar.\nPorque é possível fazer filmes violentos com enorme qualidade, como existem, de resto, feitos por génios do cinema. É possível fazer filmes de enorme qualidade que não são, obviamente, acessíveis aos menores.\nNão é essa a questão. A questão é a de classificar o que pode ser visto por determinados públicos e o que é mais sensível.\nQuanto à questão da pornografia, estou de acordo consigo, Sr. Deputado António Filipe. De resto, a proposta de lei não segue o mesmo caminho que nós propomos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o tempo de que dispunha esgotou-se.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Vou terminar, Sr. Presidente.\nA proposta de lei nessa matéria é mais exigente, porque mantém e clarifica a própria proibição.\nO que nós defendemos é que, sobretudo em relação à violência, deve existir um duplo horário, porque há situações, há programas e há filmes que são especialmente violentos, e portanto, do nosso ponto de vista, pensamos que pode fazer sentido.\nDe qualquer forma, obviamente, estamos dispostos a discutir outras soluções em sede de especialidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Manuel Maria Carrilho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel Maria Carrilho* (PS): Ex.mo Sr. Presidente, Srs.Ministros da Presidência e dos Assuntos Parlamentares, Sr.as e Srs.Deputados: O Governo apresentou à Assembleia da República um conjunto de propostas de lei relativas ao sector televisivo, que hoje apreciamos na generalidade.\nTrata-se de um pacote há muito anunciado e que incide em matérias que o Partido Socialista considera da maior relevância. Relevância que decorre de, por um lado, se reconhecerem os problemas que o sector tem vivido, e, por outro lado, ser hoje incontroverso o papel eminente que as televisões têm hoje na vida dos portugueses, que, em média, vêem mais de 3 horas e 30 minutos de televisão por dia, para a sua formação ou deformação, para a sua informação ou desorientação, para o enriquecimento ou empobrecimento da sua vida individual e colectiva.\nO Partido Socialista deixou já muito claras, no decorrer do último ano, as razões pelas quais defende um serviço", 
   "type": "continuacao"
  }, 
  {
   "text": "público de televisão renovado e ousado, com um perfil específico e autónomo. Mas deixou também bem expressas as razões porque entende que deve haver um relacionamento exigente e leal com as estações privadas, baseado no escrupuloso cumprimento da lei e do estabelecido na respectiva licença de emissão.\nO Partido Socialista sublinhou sempre a sua adesão ao modelo europeu de serviço público de televisão, com pelo menos dois canais generalistas e de vocação e programação diferenciada e complementar, que hoje - lembro e repito - são norma em todos os países da União Europeia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Infelizmente, o Governo optou por outras soluções, à margem e por vezes contra o espírito europeu, que, com bons resultados, vigora muito consensualmente nesta matéria.\nAnuncia, por isso, a redução para um só canal generalista de serviço público e continua a deixar pairar no ar todas as dúvidas sobre o destino e as características do segundo canal.\nEstamos hoje certos de que o segundo canal de serviço público só não teve o fim que o Governo lhe preparava e que chegou a anunciar - é bom que sejamos claro sobre isto -, o da sua extinção, graças à lúcida resistência e ao persistente debate dos que se opuseram a essa funesta intenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mas isso, infelizmente, não bastou para que o Governo reponderasse a sua orientação, ou desorientação, e o que hoje temos pela frente é um projecto sem estratégia e sem consistência.\nSr. Presidente, Sr. Ministro da Presidência, Sr.as e Srs. Deputados: \nEsta situação, a do segundo canal, é o melhor retrato do que é hoje a política nacional do audiovisual, que, no último ano, se multiplicou em anúncios com tanto frenesim quanta foi a sua incapacidade de os concretizar.\nSenão, veja-se: passando uma esponja pelo anúncio que há já quase um ano, em Julho, fez das \"novas\" opções para o audiovisual, que, logo na altura, passaram para Setembro e que, depois, vieram a transitar para Novembro, mas que só vieram a ser apresentadas em Dezembro, é de notar que esse documento anunciou, com muita fanfarra e com muitos directos especiais, o seguinte: \nUma reforma de todo o audiovisual nacional com, cito, \"integração entre televisões, telecomunicações, cultura e educação\". O que se fez neste domínio? Nada.\nUma nova interacção com os operadores privados e os produtores de conteúdos. O que se fez de visível neste domínio? Nada. Pelo contrário, temos, ao contrário do que ainda há pouco aqui foi referido, a produção audiovisual e cinematográfica quase paralisada, com uma crise de dimensões nunca vistas no sector.\nPassos decisivos no domínio da regulação. O que se fez? Pouco ou nada.\nE \"pouco ou nada\" é a resposta que, desfolhando o documento Novas Opções para o Audiovisual, repetidamente se encontra para quase todas as promessas que se encontram no texto.\nOnde estão as novas formas de apoio - repito, as novas formas de apoio - do Estado à produção independente de conteúdos? Onde está o prometido novo protocolo da RTP com o Instituto de Cinema, Audiovisual e Multimédia? Onde está a transferência dos arquivos da RTP para o ANIM? \nOnde está a nova taxa de televisão anunciada, com valores diferenciados de acordo com os rendimentos?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Caiu, infelizmente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E não falo de isenção, que já existia para certos \nmontantes. Onde está a clarificação do novo modelo do canal 2, que se mantém, em todas as suas vertentes, no mesmo nevoeiro de imprecisões, de contradições e de segredos de Dezembro passado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Alberto Arons de Carvalho* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E que dizer do argumento verdadeiramente pueril, um argumento de último recurso, que consiste em afirmar agora que foi para pressionar os operadores privados, como disse o Ministro da \nPresidência, que se criou o tabu canal 2, como se o logro e o embuste fossem passos políticos legítimos?!…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Para alguns são!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas se se admite, como o Ministro da tutela acaba de fazer, que, durante meses, procurou enganar os operadores privados, é caso para perguntar quem é que agora, com esta nova cosmética da solução apresentada, se pretende enganar. Os Deputados? Os portugueses em geral? Quem?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Todos!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O artigo 51.º da nova proposta de lei de televisão permite todas as suposições no que diz respeito ao segundo canal. Incapaz, até agora, em absoluto, de esclarecer como é que se pode traduzir concretamente, em termos televisivos, a expressão \"sociedade civil\", remete-se agora, mais uma vez, para \"os termos da lei a definir posteriormente\". Ou seja: não se diz nada de concreto desde a primeira vez em que se utilizou este argumento.\nO Governo, reconheça-se, é rápido, apesar de confuso, a anunciar, mas é lento, muito lento, quando não incapaz, a fazer.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Hugo Velosa* (PSD): Não é verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mesmo o pacote legislativo aqui hoje em análise é apenas uma parte do pacote que foi garantido que daria entrada no Parlamento até 30 de Março.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): É verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): De 2003!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Até 30 de Março, Sr. Presidente, Srs. Ministros, Sr.as e Srs. Deputados, foi também garantido pelo Governo o lançamento - está escrito no documento - dos novos canais por cabo, como, até ao fim do mês passado, foi anunciado o lançamento do canal sociedade, que é a designação que se pensa dar ao canal 2, depois de estropiado pelas desorientadas opções do Governo da direita.\nO Governo, com este seu pacote legislativo, acentua o que já é o seu mais forte e evidente traço da sua matriz política: incapaz de reformar com conhecimento e de resolver com eficácia os problemas que o País enfrenta, envolve-os em distantes e sedutoras metas a prazo, em efeitos de anúncio de cuidado marketing político, que nada, ou pouco, têm a ver com a realidade ou com a verdade. É assim em todos os domínios! \nJá foi assim com o anúncio do envio dos 120 elementos da GNR para o Iraque, anúncio que fez sem a prudência e as garantias que \nsalvaguardassem a sua efectivação.\nFoi assim com o choque fiscal e com os números do nosso crescimento, que - lembram-se? - seriam o dobro da média europeia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Foi assim com o ensino, onde se acena agora com um 12.º ano obrigatório, quando, na verdade, se é incapaz de reduzir o brutal abandono escolar, que leva a que grande parte dos alunos abandonem o ensino antes do 9.º ano.\nFoi também assim, ainda agora, no turismo, onde se anuncia o objectivo fantástico de pôr Portugal no top ten mundial, sem se avaliar minimamente o que significa para o País passar dos actuais 11 milhões de turistas para 40 milhões em 2013! Isto significaria só, imagine-se!, passar de 228 000 para 750 000 camas, isto é, abrir uma unidade de alojamento por dia em Portugal nos próximos 10 anos. São estas as promessas e as metas do Governo.\nJá foi assim também com as promessas de qualificação dos portugueses e das suas instituições, promessas que se têm transformado num pesadelo sem igual de desqualificação nacional, que hoje atinge fortemente os sectores da cultura, da educação, da ciência e da formação. Pesadelo de que a situação actual dos museus ou os riscos de degradação do projecto da Casa da Música, no Porto, são sinais tão preocupantes como controversos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Bem lembrado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E tem sido assim porque o Governo de direita, que se enganou no diagnóstico que fez do País, se tem revelado incapaz de fazer as correcções que se impõem no quadro da ambição europeia que diz prosseguir.\nSr. Presidente, Srs. Ministros, Sr.as e Srs. Deputados: A nova lei de televisão que o Governo agora apresenta só é nova na acomodação que pretende fazer de alguns pontos do seu programa político. No mais, ela mantém em quase tudo a lei anterior.\nNão é uma lei preocupada com o futuro, que aumente a exigência em nome dos direitos dos cidadãos e que prepare o País para os desafios políticos e tecnológicos que estão já no horizonte.\nEm rigor, não é uma nova lei, mas um remendo para efeitos da política do imediato, remendo que padece de inúmeras deficiências, inclusive de índole constitucional, como bem foi sublinhado na proposta de parecer apresentada à 1.ª Comissão pelo Deputado Arons de Carvalho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O que nele se introduz de ruptura com o modelo europeu de serviço público e as ameaças que deixa sobre a forma, as funções e a eficácia do segundo canal são razões bastantes para que o Partido Socialista se oponha ao presente texto, bem como ao texto complementar que define as transformações do sector empresarial do Estado na área do audiovisual.\nQuanto aos outros diplomas, justifica-se o benefício da dúvida, nomeadamente no que se refere ao diploma relativo ao financiamento, que reintroduz a taxa de televisão com a designação de \"contribuição para o audiovisual\". Esta, sim, Srs. Deputados, é uma pesada herança que todos arrastamos desde a irresponsável abolição da taxa pelo governo do PSD em 1991.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Bem lembrado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A sua reposição hoje deveria ser simultânea com um compromisso do Governo em termos de maior oferta, de maior qualidade e de mais diversidade.\nOptando, pelo contrário, pelo seu estrangulamento, ou seja, cobra-se mais para, na verdade, se dar menos, não é de esperar a compreensão dos portugueses para com esta medida,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … tanto mais que as indemnizações compensatórias são agora as mais elevadas de sempre.\nOs votos do Partido Socialista são também, neste domínio, os de que o Governo tenha realmente feito bem as contas e que não esteja de novo a \"lançar poeira\" nos olhos dos portugueses. É que é enorme a diferença entre o valor da indemnização compensatória fixada para o serviço público de televisão, que é de 116 milhões de euros no ano corrente, e o valor referido neste fim-de-semana pelo Presidente da RTP como financiamento mínimo, que foi de 190 milhões de euros. É assim que começa a nova fase deste amputado serviço público de televisão, com o anúncio, desde já, de um \"buraco\" de 74 milhões de euros por ano?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Governo terá agora nas mãos, ao fim destes quase dois anos de permanente contorcionismo audiovisual, todos os instrumentos de que dizia precisar. Não tem, a nosso ver, uma política, nem vislumbre dela, é verdade, nem uma visão do sector audiovisual que integre,", 
   "type": "continuacao"
  }, 
  {
   "text": "numa perspectiva de futuro, as componentes cinematográfica e multimédia - e é pena.\nQue fique, pois, claro: o empobrecimento do serviço público de televisão que se anuncia, com claro prejuízo do interesse nacional, é da inteira e exclusiva responsabilidade da maioria de direita. Esta, sim, é que será uma pesada herança, sobre a qual o País não se deixará enganar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Sr. Vice-Presidente Manuel Alegre.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Luís Campos Ferreira.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Campos Ferreira* (PSD): Sr. Presidente, Sr. Ministro da Presidência, Sr. Ministro dos Assuntos Parlamentares, Sr.as e Srs.Deputados: No início desta Legislatura, a oposição ao Governo, toda ela, numa atitude criativa e adivinhadora, avançou ao País uma grelha de programação prevendo o que seria a gestão deste dossier por parte do Governo no que toca ao audiovisual.\nArvorados em profetas do futuro, planearam a emissão, imaginaram programas e anunciaram sonoramente os conteúdos. Recordemos essa famosa, mas frustrada, programação.\nA emissão, toda ela assente na fantasia, abria com o video-clip \"Money\" dos Pink Floyd, uma homenagem à herança deixada no sector pelo governo socialista.\nImediatamente depois vem O Jornal. A notícia de abertura era bombástica: \"O serviço público de televisão em Portugal vai acabar\".\nSeguia-se o tradicional intervalo. Sem anúncios, porque o Sr. Ministro queria fazer o \"telenegócio\", isto é, acabar totalmente com a publicidade no canal 1 da RTP, favorecendo, assim, de forma vergonhosa, os operadores privados. O intervalo, claro está, era em ecrã negro, sinal de luto, porque a publicidade na RTP tinha \"morrido\".\nChegava a hora do Boletim Meteorológico. A oposição, com o mapa do País em fundo, dava \"mau tempo\", muito \"mau tempo\", para o Governo. O País não gostava das perspectivas que se avizinhavam para a RTP. Vinha aí \"saraivada da grossa\". A estação do Inverno era a estação da RTP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Depois, à tardinha, lá vinham os desenhos animados. A oposição delirante imagina um story-board no qual constava um grupo de trapalhões que não entendiam nada de audiovisual.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Neste fantástico infantil, o Partido Socialista assumia o papel do \"grilo falante\". Era a consciência responsável da cultura e do serviço público. Louvável! Só, é pena, que não passava de banda desenhada.\nÀ hora do jantar, a oposição tinha preparado um grande concurso: \"Quem quer ser dono de uma televisão?\". Eram os canais 1 e 2 que iam ser privatizados. Concorrentes não faltavam. Só que ninguém conseguiu ganhar! A pergunta decisiva era: qual o projecto que o governo socialista deixou para o audiovisual em Portugal? Havia duas possibilidades de resposta: A - Uma folha em branco; B - Um post-it amarelo com uma anotação. Todos os concorrentes respondiam: um post-it amarelo com uma anotação. A resposta certa era: um folha em branco.\nNinguém acertou!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Naturalmente que esta curiosa e virtual emissão tinha o ponto alto à noite, em Prime Time, para todo o País ver: um filme de terror. O seu título \"A Extinção da RTP\".", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Actor principal: Ministro Morais Sarmento.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Era esse mesmo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Um filme a preto e branco que pretendia pôr o País a chorar.\nNo fim, para fechar a emissão, qual cereja no bolo da noiva, não havia Hino Nacional. A emissão fechava com a Marcha Fúnebre.\nEra esta a programação que o Partido Socialista e demais oposição gostavam de ter visto. Mas não foi. Esta grelha, meus caros Deputados, nunca foi para o ar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Não deixaram!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não é com falsas programações, mesmo que anunciadas com ar solene, que o Partido Socialista sobe as suas audiências e melhora o seu share.\nA realidade é bem diferente. Este Governo herdou um vazio de estratégia para o sector, um montão de dívidas e um serviço público de televisão que de serviço público só tinha o nome e de televisão só tinha a antena.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Há cerca de um ano, o Sr. Ministro veio aqui fazer o diagnóstico e, há cerca de seis meses, o Sr. Ministro veio aqui, de livre vontade, apresentar um grande e importante documento: Novas Opções para o Audiovisual. Hoje, o Sr. Ministro vem aqui dar tradução legislativa a alguns dos princípios fundamentais constantes desse documento. Esta é a programação real, responsável e competente a que o País está a assistir.\nO Grupo Parlamentar do Partido Social Democrata tem muito orgulho no trabalho que o Sr. Ministro e a sua equipa estão a desenvolver.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Aliás, o Sr. Ministro deu um grande exemplo ao País: vale a pena trabalhar e vale a pena resistir,", 
   "type": "continuacao"
  }, 
  {
   "text": "quando se tem uma linha de rumo e quando se tem um caminho.\nQuem tinha a convicção de que o Sr. Ministro estava na rota certa, com a apresentação destes três diplomas, ficou com a certeza de que o caminho é este e que é para seguir em frente. Parabéns, Sr. Ministro! \nEstas três propostas de lei são três pilares fundamentais para o sector do audiovisual em Portugal. Não são notas soltas, não são peças soltas nem compartimentos estanques, elas são transversais, são pensadas e o objectivo é corajoso, louvável e claro: um sector de audiovisual do Estado financeiramente saudável e que realize um verdadeiro serviço público.\nAtravés da proposta de lei n.º 66/IX, ficam claros os seus modelos de concessão e ficam claras as suas obrigações: limita a programação como a pornografia e condiciona certos conteúdos a determinados horários; dá um passo de gigante na criação de uma ética de antena; o regime sancionatório previsto e a criação, logo que possível, de uma entidade reguladora são provas suficientes para verificar que estamos perante um diploma que conhece a realidade e tem em vista a funcionalidade e a exequibilidade da lei.\nA proposta de lei n.º 67/IX reestrutura o sector empresarial do Estado na área do audiovisual, tendo os olhos postos no futuro. Esta nova estrutura jurídico-económica facilita a tão desejada integração dos serviços de suporte dos operadores de radiotelevisão e de radiodifusão.\nÉ uma organização simples, funcional e construída para poder ser responsabilizada.\nA proposta de lei n.º 68/IX prevê um financiamento do serviço público mais transparente e mais estável. Mais transparente, porque os portugueses vão saber quanto lhes custa o serviço público. Acabou o tempo do \"gasta agora que, depois, fazemos contas\"; mais estável, porque as inscrições no Orçamento do Estado das chamadas \"indemnizações compensatórias\" são plurianuais.\nPor outro lado, o dinheiro da actual taxa de radiodifusão vai ser investido de forma mais rigorosa e proveitosa. A nova contribuição para o audiovisual não implica qualquer esforço extra dos contribuintes. Não há um novo imposto. O já existente vai ser objecto de uma melhor e mais repartida e mais justa gestão.\nComo se vê, a oposição falhou. Particularmente o Partido Socialista falhou duplamente: falhou na gestão, que não fez, deste sector quando esteve no governo e falhou também na previsão que fez da actuação do actual Governo nesta área.\nSrs. Deputados do Partido Socialista, permitam-me um conselho que se usa no futebol: para a próxima, façam prognósticos só no fim do jogo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Ministro, em linguagem televisiva: o seu programa nesta área é excelente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Tenho a certeza de que esta Câmara o vai registar, validando-o para que possa ser transmitido para todo o País.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Manuel Alegre): Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bruno Dias* (PCP): Sr. Presidente, Srs. Membros do Governo, Srs.Deputados: As propostas de lei que, hoje, o Governo traz a Plenário constituem mais uma decisiva etapa deste processo que é provavelmente o mais profundo e devastador ataque ao serviço público de televisão de que há memória em Portugal.\nDesde a primeira hora que tem sido evidente, quanto à política para o audiovisual e a televisão, qual é o supremo objectivo deste Governo e desta maioria parlamentar que o suporta: tirar o segundo canal à RTP.\nDê lá por onde der, é este o alfa e o ómega da sua estratégia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Sr. Ministro Morais Sarmento, pouco tempo após a sua tomada de posse, veio dizer que ia definir o conceito de serviço público de televisão. Ao cabo de pouco mais de um ano de funções, as suas palavras e os seus actos já vieram confirmar que para este Governo, em televisão como no resto, serviço público é aquele que não ameaçar os interesses privados.\nCom a crise do mercado publicitário, ainda as eleições não se tinham realizado já os sinos tocavam a rebate. Aí estavam as reivindicações dos canais privados: um canal único de serviço público, de preferência sem publicidade, a substituição da Alta Autoridade para a Comunicação Social por uma outra entidade reguladora ou, ainda, a abertura dos canais da RTP aos conteúdos dos canais privados. O Sr. Ministro lá foi dizendo que sim e agora, com estas propostas de lei que o Governo apresenta, já se pode dizer que a encomenda está pronta e o telenegócio está feito!…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Objectivamente, estamos perante o desaparecimento do segundo canal da RTP, enquanto instrumento do serviço público de televisão. Com esta legislação a ser aprovada, compromete-se insuperavelmente qualquer concepção, qualquer estratégia de programação articulada e diversificada para um serviço público de relevo, referência e qualidade no panorama audiovisual do nosso país.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Rodeia Machado* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Perante esta pulverização encapotada do serviço público de televisão, mal disfarçada de reestruturação à la carte, o Governo optou pela saída que mais lhe conveio. Admitida que esteve a venda do segundo canal aos privados ou, mesmo, o seu encerramento puro e simples, acabou por se recolher e escolher o meio caminho, que é como quem diz, a sua transformação numa espécie de bazar da TV, entidade que pode ser tudo mas que não é nada, porque o Governo sobre ela nada diz de concreto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro já afirmou publicamente que está a seleccionar os parceiros que vão integrar esse tal \"canal sociedade\". Pelo meio, lá deixou cair que o papel desses parceiros também inclui o financiamento do canal de televisão! \nOu seja: esse \"tal canal\" pode ser qualquer coisa como um \ntele-condomínio, gerido por uma espécie de cooperativa que participa também no pagamento das contas. Mas a estrutura técnica que lhe serve de suporte, não sendo à partida a RTP, implica forçosamente a presença dominante de empresas privadas. O que significa, na prática, uma privatização encapotada do segundo canal, desde logo na vertente técnica da produção!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Apoiado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: De resto, em matéria de presença dos privados nos canais públicos de televisão, registe-se que o Governo chega a abrir o precedente, nada tranquilizador, de entrada de entidades privadas na estrutura accionista da RTP Madeira e RTP Açores. É o chamado \"pé na porta\", abrindo caminho a futuras investidas.\nO Sr. Ministro já tentou convencer o País de que o que está a fazer é defender a RTP. Com esta decisão de segmentar a RTP e o serviço público de televisão, o que na verdade está a fazer é a defender os canais privados do que estes entendem ser a ameaça que a RTP lhes pode constituir. Aliás, é um insulto à inteligência dos portugueses que se considere como defesa da RTP a tomada de decisões que consubstanciam um tão violento ataque ao seu futuro e ao futuro dos seus trabalhadores. E a política que o Governo vem propor para o financiamento da televisão e da rádio é uma verdadeira arma apontada à viabilidade e ao equilíbrio financeiro, tanto da estação de televisão como da própria Radiodifusão Portuguesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Objectivamente, o Governo demonstra entender que a RTP precisa de uma fonte de receita, resultante de uma taxa a ser paga pelos telespectadores. E é por isso que o propósito da taxa de televisão agora regressa, desta vez resultante do rateio da taxa de radiodifusão sonora.\nQuando, na década 90, o Governo PSD extinguiu a taxa de televisão, o PCP alertou para a necessidade de se garantir a compensação financeira das receitas que a RTP iria perder com essa decisão. Dez anos depois, o resultado está à vista - nem taxa, nem compensação.\nEntretanto, o Sr. Ministro até chegou a afirmar que a RDP tem dinheiro a mais! Que é como quem diz, está equilibrada financeiramente - o que para o Governo é, pelos vistos, um inadmissível sinal de ostentação e desperdício.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por isso, a resposta não se faz esperar.\nComo o PSD não está satisfeito com o que fez à RTP (neste último ano e nos 10 anos de cavaquismo), volta-se agora para o financiamento do serviço público de radiodifusão e decide cortar-lhe uma fatia. Ou seja, a receita do estrangulamento financeiro, que, desde os anos 90, deixou a estação de televisão no estado em que ficou, aplica-se agora na RDP.\nDepois, é só esperar para ver…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E não se pretenda afirmar que é isto que vai resolver o problema financeiro da estação de serviço público de televisão. Pelo contrário, a proposta do Governo estabelece a afectação das receitas de publicidade na RTP para o serviço de dívida consolidada. Traduzindo: o dinheiro que entrar na RTP pela porta da publicidade passa a ter como único destino o pagamento das dívidas que a estação teve de contrair ao longo destes anos, por falta de financiamento do Estado - e que este se tinha comprometido a assumir.\nPrimeiro, o Governo não cumpre os compromissos financeiros assumidos para com a RTP. Depois, impede-a de poder contar, para o seu próprio funcionamento, com as receitas da publicidade que significam cerca de um terço do seu financiamento. Não há volta a dar: no que toca ao funcionamento normal da televisão, as receitas da publicidade desaparecem já.\nE fica uma pergunta no ar: se as receitas da publicidade servem só para pagar a dívida consolidada, o que vai acontecer depois de essa dívida ser saldada? Acaba-se a publicidade na RTP? Faz-se o serviço completo aos canais privados? \nAfinal, onde vai a RTP obter as fontes de receita para garantir o seu funcionamento? Se o próprio Presidente do Conselho de Administração da RTP apontou, como necessidade orçamental mínima, uma verba da ordem dos 190 milhões de euros por ano (ao contrário daquilo que afirmou, ainda há pouco, o Sr. Ministro Morais Sarmento) e se as indemnizações compensatórias não passam de metade desse valor, nem que se \ntransferisse para a RTP a totalidade da contribuição para o audiovisual o dinheiro seria suficiente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não só permanecem e se agravam os problemas financeiros do serviço público de televisão, como acaba por se levar também a RDP na enxurrada. É evidente o que estas opções vão trazer para o futuro do serviço público no audiovisual. E é evidente que o Governo tem a plena consciência da armadilha que está a montar.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: A actuação do Governo em todo este processo constituiu um verdadeiro insulto, principalmente aos trabalhadores da RTP. O ataque que está a ser dirigido a estes trabalhadores é algo de inqualificável. A destruição de postos de trabalho já levou à saída de centenas de trabalhadores.\nMais de 500 já saíram da empresa, e o Governo já disse que a sangria vai continuar.\nAgora, a intimidação e a chantagem chegam ao ponto de se ameaçar com o despedimento colectivo. Tudo para obrigar os trabalhadores a aceitarem ou a rescisão de contrato de trabalho ou a celebração de um novo acordo em condições evidentemente desfavoráveis com a nova empresa a constituir.", 
   "type": "continuacao"
  }, 
  {
   "text": "E todos sabemos que o que está em causa é o objectivo inconfesso de cortar nos direitos adquiridos e nas regalias; precarizar os vínculos laborais; apostar no contrato individual de trabalho, fragilizando os trabalhadores.\nAgora não podemos ignorar que esta sangria que se está a fazer nos quadros de pessoal da RTP fragiliza também a própria estrutura operacional da estação. Com a adopção destas medidas, são os próprios recursos do operador de televisão que ficam empobrecidos…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … e é a sua própria capacidade de intervenção que fica limitada.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): É verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas a ofensiva do Governo não fica por aqui.\nO Governo chega a propor uma lei que estabelece a figura e a intervenção de uma entidade reguladora que não apresenta contornos definidos, que substitui a Alta Autoridade para a Comunicação Social e que depende de uma revisão constitucional para ser criada.\nOu seja, nos termos da proposta de lei do Governo, a regulação e a fiscalização no audiovisual há-de ser feita por uma entidade que há-de ser criada, numa revisão constitucional que há de ser aprovada por uma maioria de dois terços que há de ser conseguida! Nestas e noutras matérias, a estratégia é a do \"logo se vê\". Sobram as indefinições e as incertezas, falta a clareza e, até, a transparência democrática.\nA única orientação que, desde a primeira hora, é religiosamente seguida pelo Governo é a de neutralizar os obstáculos no caminho dos interesses privados. Foi esse o compromisso que assumiu e é o que está a fervorosamente a prosseguir.\nPela nossa parte, o PCP não desistirá de dar combate a este \ndesmantelamento do serviço público no audiovisual português, até porque está em causa um factor fundamental de cidadania e de cultura democrática.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Manuel Alegre): Para uma intervenção, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Sr. Presidente da Assembleia da República, Sr. Ministro Nuno Morais Sarmento, Sr.as e Srs. Deputados: \nDefendemos aqui, ao longo deste ano, a eleição do Administrador da RTP por dois terços da Assembleia da República, correspondendo a um programa para três anos, apresentado e discutido pelo Parlamento.\nDefendemos aqui um financiamento estável da RTP, sem dependência em relação ao mercado e associado a um programa claro. Defendemos aqui uma política de internacionalização da televisão portuguesa que incluísse o que de melhor se faz em todas as televisões portuguesas.\nDefendemos aqui um Canal 2 redefinido como um canal de formação, cultura e divulgação, e um Canal 1 sem pretensões comerciais, ambos inseridos na RTP, ambos públicos.\nDefendemos aqui o fim da publicidade na RTP, desde que garantidas as devidas compensações à empresa e desde que garantidas também contrapartidas dos privados, com entrega de programas à RTP \nInternacional e o fim da publicidade no meio dos telejornais de todos os canais, como medida de combate à lamentável \"tabeloidização\" da informação televisiva.\nDefendemos aqui a criação de uma autoridade para o audiovisual e comunicação social, que, para além das actuais funções da Alta Autoridade, controle o cumprimento das regras de concorrência, impeça a concentração, defenda o direito à imagem e os direitos do telespectador e elimine a contra-programação e o não cumprimento dos horários anunciados.\nDefendemos aqui novas e mais apertadas regras, quando terminarem os períodos das licenças dadas à TVI e à SIC.\nDefendemos aqui, e apresentamos um projecto de lei nesse sentido, o combate à concentração horizontal e vertical de meios de comunicação social que mina a nossa democracia.\nA nós, Sr. Ministro, não nos acusará de querermos que tudo fique na mesma. Estivemos no debate, contribuímos para o debate. Assistimos, aliás, com preocupação, a todos os seus ziguezagues. Ouvimos o que disse, o que desdisse e voltou a desdizer. Vimos como criou um ambiente de instabilidade sem que tenha resolvido problema algum, vimos como nada aprendeu sobre televisão, num ano. As propostas que foi apresentando, quando não eram inconstitucionais eram incompreensíveis.\nPor isso, não apoiaremos mais esta \"baralhada\" que aqui nos trouxe. O Canal 2 e a sua entrega à sociedade civil é só mais um episódio patético desta tragédia de que tem sido protagonista. A prova de tal \"baralhada\" é que conseguiu estar aqui, em quase duas horas e meia, sem que nunca nos explicasse o que é isso da sociedade civil.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Adiou a resposta, porque não sabe, e é normal que não saiba. Não é nada, rigorosamente nada! É pura metafísica para privatizar serviços da RTP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Daqui a oito anos!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não apoiaremos a privatização do Canal 2, escondida pela suposta entrega a uma sociedade civil, que, neste diploma, obviamente, nada quer dizer. Não apoiaremos uma reestruturação empresarial que não corresponde a estratégia alguma para o audiovisual e que apenas pretende facilitar despedimentos sem direitos.\nSr. Ministro, o clima de terrorismo na RTP, que o senhor considera que vive numa \"santa paz\", traduz-se na publicação, num semanário, das classificações individuais dos seus trabalhadores. Para ambiente pacificado, de facto, estamos muito mal!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PCP): Quem é que terá feito aquilo?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não apoiaremos a entrega da RTP-Madeira a Alberto João Jardim.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Hugo Velosa* (PSD): Não pode ser!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas apoiaremos, convictamente, a difusão dos canais nacionais para as regiões autónomas.\nNão apoiaremos a criação de uma taxa de televisão que não se assume como tal e que mistura as contas de uma empresa doente com uma empresa saudável, espalhando a doença em vez de a tratar.\nDiz o Sr. Ministro que a RDP gasta demais e aumenta a taxa de radiodifusão, pensando que todos nós acharíamos tal procedimento normal.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Aumenta porque cria uma taxa nova, a de televisão, e não vale a pena dar mais voltas ao assunto.\nNão apoiaremos leis pouco razoáveis que proíbem a transmissão de programas de qualidade para maiores de 16 anos antes de meia-noite, infantilizando os portugueses.\nNão apoiaremos, em suma, o estrangulamento do serviço público de televisão, uma lei que não desgovernamentaliza, pelo contrário, que não garante a estabilidade da RTP, que não define regras claras para o audiovisual.\nSr. Ministro, Sr.as e Srs. Deputados: Queremos que a RTP e o audiovisual mudem em Portugal. Apresentámos propostas claras para que mudassem, mas que mudassem para melhor e não para este cenário de confusão, de instabilidade, de total falta de transparência.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Manuel Alegre): Para uma intervenção, tem a palavra a Sr.ª Deputada Maria Elisa Domingues.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Elisa Domingues (PSD): Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Nesta fase do debate, cabe-me fazer aqui uma espécie de \"acta das preocupações\" que fomos ouvindo ao longo da tarde sobre a violência na televisão.\nCom efeito, a televisão portuguesa emite mais programação recreativa com actos de violência do que a televisão americana. E uma vez que a violência, quando é vista como justificada, pode facilitar a aprendizagem da agressão, o panorama da violência na programação recreativa da nossa televisão é potencialmente mais negativo do que nos Estados Unidos da América.\nEsta conclusão é apresentada na avaliação da violência na televisão portuguesa, efectuada pelo Centro de Investigação e Intervenção Social do ISCTE. O estudo foi encomendado pela Alta Autoridade para a Comunicação Social a uma qualificada equipa de investigadores que caracterizou o grau de violência dos quatro canais generalistas, em 1997, na programação recreativa para adultos e crianças, na programação informativa e na publicidade, e apontou, com efeito, para essa constatação.\nConcluiu-se que, por cada hora de programação, cada espectador português observa, em média, nove sequências de violência, descrita ou em imagens, sendo o tempo ocupado com violência maior nos programas recreativos onde se incluem filmes, séries dramáticas ou cómicas, telenovelas e toda a espécie de desenhos animados. Embora preocupantes, porque nos dizem respeito, os números evidenciados pela equipa de Jorge Vala não diferem dos apresentados pela UNESCO, na sequência de um grande inquérito levado a cabo, em 1998, em 23 países, junto de 5000 jovens. Também aí se apontava para cinco a 10 cenas de violência, em média, por cada hora de televisão. E já em 1994, em França, outro grande inquérito avaliara em 10 cenas violentas, por hora, essa quantidade.\nA relação entre violência e televisão estuda-se desde finais dos anos 60. Sabendo-se que todas as sociedades encontram meios para construir uma imagem de um mundo coerente, para mostrar o que está certo ou errado, há muito entenderam os investigadores que esse papel é, hoje, assumido em boa parte pela televisão.\nA percepção de que a televisão mudaria totalmente as nossas vidas data, aliás, quase dos tempos da sua invenção, em 1929. Nove anos depois, o escritor infantil americano Eby White profetizava: penso que a televisão vai ser o teste do mundo moderno e que nesta oportunidade para ver para além da nossa própria visão, vamos descobrir ou um novo e insuportável desequilíbrio da sociedade ou uma luz redentora. Cairemos, ou continuaremos de pé, através da televisão.\nComo qualquer pessoa habituada a observar crianças, ele sabia que o seu principal meio de aprendizagem é a imitação do que vêem e do que ouvem.\nPelos 14 meses, uma criança já é capaz de imitar o que vê na televisão.\nO grande inquérito da UNESCO, que já referi, estima em três horas o número que as crianças vêem, em média, por dia, isto em 1998.\nBenedita Monteiro, outra pesquisadora do ISCTE, num estudo de 1992, estimou em pouco mais de 2 horas semanais e de 3 horas e 30 minutos ao fim-de-semana os hábitos de ver televisão dos meninos portugueses. Mas estes números não incluíam ainda a nova realidade nascida com a televisão privada e também com a multiplicação dos lares com TV Cabo, que são hoje, entre nós, 3 milhões.\nSegundo os últimos números que obtive, a nossa média de consumo da televisão é hoje de cerca de 4 horas por dia, a que acrescem mais 22 minutos nos lares que têm televisão por cabo.\nUm estudo deste mesmo mês da Independent Television Commission, organismo inglês independente, evidência um maior consumo de televisão nas crianças que têm televisão por cabo, ou seja, mais escolhas ao seu dispor. Essas, em Inglaterra, vêm mais 35 minutos de televisão por dia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Mas embora grande parte dos meninos portugueses e europeus vejam mais do que 3 horas de televisão por dia, como disse, o tempo que gastam a ver emissões infantis, esse, não se altera há bastantes anos, o que significa que as crianças passam um tempo importante a ver programas que não são preparados para crianças.\nJá aqui hoje foi dito por outros Deputados, e os estudos têm demonstrado (volto a referir Benedita Monteiro), que os jovens que vêm mais televisão são os que têm mais probabilidades de vir a adoptar práticas violentas para solucionar conflitos e a aceitar como bons atitudes e comportamentos agressivos. Isto não significa, obviamente, que a televisão por si só torne as pessoas violentas ou produza crianças emocionalmente desajustadas, mas há um grande consenso de que uma \"dieta\" pesada e contínua de imagens violentas, em particular se for associada a outros factores de risco, não faz nada de positivo pelo desenvolvimento das crianças.\nNo entanto, e em sentido contrário, a televisão pode ser um \nextraordinário orientador de atitudes pró-sociais. Numerosas pesquisas demonstram que o controlo dos espectadores sobre as imagens pode ser grande e que é possível aprender a ver televisão de forma activa e crítica.\nCom efeito, é a maneira como as pessoas usam as suas capacidades para pensar, para sentir e para julgar que determina ou não o efeito negativo dos media, daí que seja necessário melhorar as nossas competências para aprender a ver televisão, e é aqui que cabe lembrar o papel dos pais, da escola e do Estado.\nSabemos, por exemplo, que quase todos os pais protegem as crianças de situações emocionalmente muito fortes, como, por exemplo, a morte de um parente, no entanto, há um grande número de pais que permite que essas mesmas crianças vejam todo o tipo de programas através da televisão.\nA televisão, aliás, é hoje um outro membro da família. Num inquérito recente a meninos dos 12 países da União Europeia, citado pelo referido relatório inglês, perguntava-se às crianças de entre os 16 media que tinham ao dispor, incluindo o computador, a Internet, etc., de qual sentiriam mais falta. A resposta unânime foi a televisão. Muitas crianças confessam, aliás, que não conseguiriam viver sem televisão.\nNo Reino Unido, conclui esse mesmo estudo, é nas casas com crianças que se instalam mais depressa as novas tecnologias: 59% das casas com crianças têm televisão por cabo, contra 49% das que não têm crianças; 49% das casas com crianças têm Internet, contra 39% das que não têm crianças. Vale a pena, sequer, lembrar que esta realidade muda totalmente a forma como as crianças ocupam os tempos livres e vêm televisão? \nNesse mesmo inquérito apurou-se que 57% das crianças têm televisão no quarto, sendo essa percentagem de 79% para os meninos que têm entre 10 a 15 anos.\nSerão esses números muito diferentes dos de Portugal? Talvez um pouco, mas sabemos que dois terços dos portugueses têm mais do que um televisor em casa e ainda recentemente, numa reportagem feita em diversas escolas de todo o País por uma televisão privada, numerosos testemunhos iam no mesmo sentido.\nÉ frequente os pais darem aos filhos, como prenda de anos ou recompensa por terem passado nos exames, uma televisão para o quarto.\nMuitas mães ou pais admitem pôr no vídeo um filme de que o filho gosta para a criança adormecer, o mesmo se passando ao sábado e ao domingo de manhã, quando os pais, que trabalham toda a semana, deixam as crianças entregues à televisão enquanto tratam das numerosas tarefas da casa. É a televisão usada como a menos dispendiosa das baby-sitters.\nMais uma vez o problema não é propriamente da televisão mas, sim, da ocupação dos tempos livres dos meninos, que quase exclusivamente a ver televisão, numa posição passiva, não treinam outras capacidades. Ora, quando a televisão se torna no monopólio do cérebro, os meninos exercitam menos a sua capacidade simbólica de fantasiar, de criar, de sonhar, atributos que dão, todos eles, consistência ao seu equilíbrio emocional.\nInfelizmente, são poucos os pais que vêem televisão com os filhos e muito pouco também, como já aqui foi dito, o tempo que dedicam a comunicar com os filhos. Aliás, convirá lembrar que Portugal é um dos países da Europa onde os pais menos conversam com os filhos, estando os países nórdicos entre os primeiros.\nAs famílias, devido ao crescimento demográfico, são cada vez mais pequenas e o urbanismo das grandes cidades conduz a um isolamento cada vez maior. Aumenta também o número de famílias monoparentais, o que em si mesmo não teria necessariamente efeitos negativos, mas é um factor que diminui as possibilidades de comunicação.\nEntregues à televisão, aos jogos de computador, à Internet e à troca de mensagens por telemóvel, as crianças treinam-se em níveis de comunicação falsos, com um baixo nível de relacionamento afectivo. Na vida real, é através da relação com o outro que aprendemos a relacionar-nos com os nossos desejos, mas também com as nossas ansiedades e frustrações.\nUma referência ainda à importância da televisão no desenvolvimento da sexualidade.\nComo já aqui foi dito, enquanto nos padrões clássicos a sexualidade era exposta de forma gradativa, no contexto afectivo, hoje, ela é exposta cada vez mais de forma fragmentada, sem qualquer elaboração psíquica, o que resulta particularmente perturbante para crianças e adolescentes em formação, com uma vivência ainda confusa do seu próprio corpo.\nA questão da sexualidade tornou-se muito importante desde que a comunicação social denunciou a existência da alegada rede de pedofilia ligada à Casa Pia. Com demasiada frequência, as televisões parecem ter confundido informação com exposição. Quando se entrevista um menino com a cara tapada, embora pareça esconder-se a identificação principal, ficam de fora elementos como as mãos, os braços, a postura e inúmeros outros sinais que permitem o reconhecimento desse menino justamente por aqueles que melhor o conhecem, expondo-o assim a toda a espécie de comentários, se não mesmo de ameaças.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Creio, pois, que é chegado o tempo de todos assumirmos de forma adulta as nossas responsabilidades", 
   "type": "continuacao"
  }, 
  {
   "text": "e acredito que há, no nosso país, um grande consenso neste sentido.\nAssim o indicam vários dos estudos que já referi. Benedita Monteiro, por exemplo, exorta-nos a utilizar a muita informação científica já produzida em Portugal, na Europa e nos Estados Unidos, e assim o sugerem os numerosos debates e artigos de opinião que têm surgido, em particular desde que o boom dos reality shows, em 2000, veio modificar de forma drástica o panorama audiovisual português.\nPessoalmente, defendo a auto-regulação como método, largamente aceite na Europa, para reforçar as responsabilidades das comunidades jornalísticas, já que a auto-regulação é fundada sobre o acordo voluntário entre jornalistas e editores, no respeito por critérios deontológicos e profissionais.\nEntendo que uma nova ética de responsabilidade deve ser pactuada, como está a acontecer, por exemplo, em França, entre todos aqueles que directa ou indirectamente participam na produção dos programas de televisão.\nEsse pacto de responsabilidade e de liberdade terá necessariamente que envolver também as famílias e os educadores e comprometerá as televisões, a pública e as privadas, a divulgarem as cartas \ndeontológicas onde devem definir-se as regras que os produtores de todos os programas são obrigados a respeitar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Lanço também um desafio ao Ministério da Educação, repto que pessoalmente já fiz ao Sr. Ministro, para generalizar a educação para a imagem encomendando programas educativos de aprendizagem da leitura crítica da imagem, elaborados conjuntamente com educadores e realizadores.\nEstranho é, aliás, que, passando as crianças muito mais tempo a ver televisão do que a ler, ainda não tenha sido elaborada a versão em imagens de qualquer coisa semelhante à Cartilha Maternal, de João de Deus, através da qual a minha geração - portanto, muitos dos que estão nesta sala -, aprendeu a ler. Produzir algo semelhante para aprender a ver televisão, com noções básicas e críticas, é um desafio que deixo aqui ao Governo.\nExorto, por outro lado, os pais a ocuparem mais tempo a ver televisão com os seus filhos e sugiro às televisões que, dentro do mesmo modo como adoptaram uma sinalética negativa para os programas que contêm imagens mais violentas, adoptem sinais positivos para os programas que constituem para as crianças divertimento seguro, como já faz a RTP, o que ajudará os pais a fazerem uma escolha informada dos programas que as crianças devem ver.\nNão podemos, obviamente, demitir-nos do papel que cabe ao Estado e há muito se tornou óbvio que entidades como a Alta Autoridade para a Comunicação Social, como aqui já foi dito, não têm capacidade para agir em tempo útil e com rigor para a defesa dos valores democráticos.\nO artigo 21.º da lei da TV prevê, como já foi referido, \ncontra-ordenações que vão dos 7000 aos 50 000 contos. O regime de sanções prevê, para casos flagrantes de violação de liberdades e garantias fundamentais, suspensões das emissões que vão, nalguns casos, até 2 meses, noutros casos de 3 a 12 meses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Entretanto, reassumiu a presidência o Sr. Presidente, Mota Amaral.", 
   "type": "continuacao"
  }, 
  {
   "text": "A verdade é que num mundo em que, como disse Pierre Bordieu, \"ser é ser visto na televisão\" não causa grande admiração que a Alta Autoridade tenha aplicado de forma mais que tímida os instrumentos legais que tem ao seu dispor. Há muito que os diversos analistas vêm anunciando o irreversível \"coma\" da alta autoridade. É pois urgente a criação nova autoridade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.ª Deputada, o seu tempo esgotou-se. Agradeço que termine.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Sr. Presidente, estou mesmo a acabar.\nSr. Presidente, Srs. Membros do Governo e Srs. Deputados: A violência excessiva na televisão introduz uma maior injustiça social, porque atinge sobretudo os mais vulneráveis, e permitam-me que sublinhe que esses não são apenas as crianças, mas também os mais idosos, já que, a partir dos 55 anos, eles consomem mais 20% de televisão do que o espectador médio.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: A Sr.ª Deputada Heloísa Apolónia pediu a palavra para solicitar esclarecimentos à oradora, mas faço notar que a Sr.ª Deputada Maria Elisa Domingues não tem tempo para responder.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Sr. Presidente, eu cedo tempo à Sr.ª Deputada.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Então, divide-se o tempo a meio, o que dá 2 minutos a cada uma.\nPara pedir esclarecimentos, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Sr. Presidente, Sr.ª Deputada Maria Elisa Domingues, quero saudá-la pela intervenção que fez, que, creio, levantou questões muito interessantes.\nDe facto, penso que falar sobre a programação televisiva em geral é importante, mas maior importância assume um debate específico sobre a programação infantil, porque estamos a falar de pessoas muito mais vulneráveis e influenciáveis, o que também requer que as várias partes tenham cuidados muito maiores.\nEstamos a falar de questões relativas à formação de cidadãos, de futuros adultos, e, por isso, creio que estamos a falar de questões extremamente importantes.\nConcordo com o que disse quando referiu a questão da violência, mas até nem se põe só a questão da imitação dos actos de violência e do modo como isso se repercute na vivência social dos meninos, futuros adultos, põe-se também a questão da visão da sociedade com que eles ficam, porque uma criança (e os estudos revelam isso mesmo) que vê muita violência na televisão também tende a acreditar que o mundo é muito mais violento e, depois,", 
   "type": "continuacao"
  }, 
  {
   "text": "reage em função daquilo que acredita ser a realidade da sua sociedade.\nCreio, pois, que estas são questões muito aliciantes e extremamente relevantes e importantes.\nÉ evidente que há aqui responsabilidade por parte dos educadores, mas também há uma responsabilidade muito profunda por parte do Estado, nomeadamente no que se refere ao serviço público de televisão.\nÉ evidente também que o ideal é desprender as crianças da \"caixinha viciadora\", da televisão e levá-las também a outras actividades.\nÉ evidente ainda que o ideal é que os pais, fundamentalmente, e a escola consigam criar uma capacidade crítica às crianças, para que elas possam fazer essa análise crítica da programação, mas o que acontece é que muitos pais pensam que descansam as suas consciências quando sabem que as crianças estão a assistir a um período de programação infantil, que pensam ser adequado para as crianças.\nA minha profunda preocupação - e já a manifestei aqui, hoje - é saber que há programas infantis, para as crianças e para os jovens, com mensagens tão desadequadas, e essa desadequação é unânime, e ouvir uma directora de programas infantis e juvenis da RTP referir que houve uma série que era profundamente desadequada, cuja a mensagem era profundamente desadequada, mas ela terminou porque a série terminou; se a compraram, tinham de a passar, e têm lá mais para passar, ou seja, têm lá mais \"lixo\" para passar, que as crianças vão ver, mas vão tentar que não passem em horários nobres.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.ª Deputada, esgotou-se o tempo de que dispunha.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Termino já, Sr. Presidente.\nComo é que pessoas com esta responsabilidade, e o Estado, de facto, tem uma responsabilidade muito profunda nesta matéria, dizem isto?! Como é que nós podemos aceitar esta visão das coisas?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, beneficiando de cedência de tempo de Os Verdes, tem a palavra a Sr.ª Deputada Maria Elisa Domingues.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Elisa Domingues (PSD): Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, naturalmente, não posso estar mais de acordo consigo.\nAliás, sabe que vimos juntas, por exemplo, a questão das dobragens, que também referiu na sua primeira intervenção, e sabe que foi, felizmente, com a actual administração e com a actual chefe de departamento dos programas infantis, que a longa prática pedagógica da RTP, em matéria de dobragens, foi reposta, com assinalável sucesso e com a adequação devida ao público a que se destina.\nPosso dizer-lhe que as perguntas que me fez devia dirigi-las a quem foi responsável, no Partido Socialista, pela tutela da RTP, ao Sr. Deputado Arons de Carvalho, pois muitas das horas de programação que a chefe dos programas infantis referiu são de animação japonesa extremamente violenta e é verdade que há ainda, senão milhares, muitas centenas de horas para exibir. Mas, enfim, são práticas diferentes. Já tive responsabilidades na RTP e, de facto, essas aquisições foram feitas em tempos diferenciados, mas foram feitas com o dinheiro de todos nós, foram feitas com a contribuição do erário público e, portanto, agora, temos de saber como é que esse dinheiro é administrado.\nQuero recordar-lhe que, por exemplo, o Dragon Ball foi proibido para crianças, em Inglaterra, e foi exibido em Portugal sem qualquer problema. Como posso referir-lhe que - e falei um pouco dos reality shows, porque entendo que é uma realidade que mereceria uma análise mais aprofundada - o Big Brother, por exemplo, que, em Portugal, foi transmitido, e vai voltar a sê-lo, a horas a que as crianças vêem televisão, em Inglaterra, ainda actualmente, no Channel 4, passa depois da meia-noite, com frequência depois da 1 hora da manhã, e sempre que a linguagem é desadequada não se ouve apenas aquele \"bip\" que interrompe um palavrão em Portugal. Não, em Inglaterra, todo o som é retirado, às vezes durante minutos, e uma pessoa, com uma voz algo monótona mas, certamente, com a preocupação de que, mesmo àquela hora, pode haver adolescentes sozinhos, no quarto, a ver televisão, diz, em off, \"Não estamos a emitir o som deste programa porque ele contém uma linguagem demasiadamente violenta e, portanto, resolvemos suprimi-la, por razões legais\". É o que diz essa voz.\nPortanto, concordo que é preciso que sejamos mais corajosos e que a nova entidade reguladora, a criar, venha a agir de forma ágil e corajosa, porque a Alta Autoridade poderia ter feito muita coisa que, infelizmente, não fez.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Sr. Presidente, Sr. Ministro da Presidência, Sr.as e Srs. Deputados: Nesta fase, vou limitar a minha intervenção a alguns comentários muito breves relativamente às iniciativas em discussão, através das quais, grosso modo, pretende o Governo dar tradução legislativa aos princípios enunciados nas novas opções para o audiovisual, aprovadas em Dezembro de 2002, e pretende ainda o CDS-PP, para além disso, tratar e reflectir sobre algumas questões muito particulares que têm a ver também com o serviço público do audiovisual e a defesa das famílias, através de uma intervenção legislativa em sede parlamentar.\nVale a este propósito relembrar, em jeito de questão prévia, um cenário que foi herdado quando este Governo assumiu funções, porque é ele que marca tudo e, principalmente, o mérito que hoje já se tem: tínhamos uma RTP e uma RDP que vinham navegando sem rumo, que só pontualmente vinham cumprindo muitas das suas competências em sede de missão de serviço público e que gastavam dinheiro ao País muito para além daquele", 
   "type": "continuacao"
  }, 
  {
   "text": "que era justificável ou proporcional ao serviço que prestavam.\nEspecificamente em relação à RTP, tínhamos audiências decrescentes de 44%, em 1995, para 28%, em 2002,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Arons de Carvalho* (PS): E antes?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … uma situação de falência técnica, uma sobredimensionação, uma grande instabilidade ao nível da gestão, sendo que, também quanto à RDP, especificamente, tínhamos uma progressiva perda de influência, com audiências decrescentes, uma programação, salvo melhor opinião, desajustada e ultrapassada, um custo anual exagerado e excesso de funcionários - cerca de 1000 funcionários.\nFalamos, por isso, de uma herança muito pesada, que se agravou, particularmente, durante os seis anos de gestão do Partido Socialista…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bruno Dias* (PCP): Mas, antes, também já era grande?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … e que, provavelmente, para muitos, não teria qualquer solução. Houve até quem tivesse querido transformar o actual Governo numa espécie de eventual liquidatário de uma RTP que, inevitavelmente, caminharia para a falência. Não obstante, foi pronta a intervenção do Governo, a acção governativa com vista à resolução dos problemas da RTP e também da RDP, como pronta foi - diga-se, e aí, já com alguma incompreensão - a reacção em contrário, principalmente daqueles que mais tinham a responsabilidade de colaborar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Quem não se lembra dos violentos ataques e discursos do Partido Socialista em relação ao Governo, e até dos ataques pessoais ao Sr. Ministro Morais Sarmento, que nada tinham a ver com o debate parlamentar, clamando a inevitabilidade do insucesso das reformas do Governo e até, eventualmente, da vida da RTP?! \nVeja-se que, até mesmo hoje, aquilo que, porventura, de mais relevante conseguimos descortinar na intervenção do Sr. Deputado Manuel Maria Carrilho foi qualquer coisa relacionada com passerelles e com um helicóptero que aterrava não se sabe bem onde. Isto foi o que de mais relevante se retirou deste conteúdo! \n0 \nVozes do CDS-PP e do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E, no mais, é bom de ver que o Bloco de Esquerda, que se pronunciou ou, pelo menos, tentou pronunciar-se sobre esta matéria, limitou-se a dizer: \"não apoiaremos isto, não apoiaremos isto, não apoiaremos isto, não apoiaremos isto, somos contra isto, somos contra aquilo\". E, quanto àquilo que apoiam ou defendem, \"zero\"! Precisamente porque não têm qualquer proposta para o audiovisual em Portugal!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Ouviu mal! É falso!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Aquilo que os senhores não podem fazer esquecer é a verdade e as evidências. E as evidências, desde logo, no que toca à RTP, são: \numa estação que começa a ser um exemplo de sucesso, ao contrário do que sucedia nos últimos anos, cujo saneamento económico e financeiro começa também já a dar mostras de ser mais do que possível; as audiências atingiram níveis de excelência, níveis de excelência conseguidos com base na qualidade da programação e do serviço público de programação e não em qualquer lógica meramente de audiências e de lucro, que, infelizmente, vinha trazendo a RTP para o lugar em que estava; um canal que a generalidade dos portugueses já começa a afirmar, com orgulho, como sendo, de resto, como manda o slogan, o canal de todos os portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP e do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E isto deve-se à acção de menos de um ano, no que toca às iniciativas do Governo com vista à reestruturação da RTP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Assim sendo e porque o tempo de que disponho, infelizmente, acaba-se, para além das numerosas medidas na área da regulação, na área do serviço público, na área da melhoria do serviço da RTP e da RDP, na missão que se pretende para a Antena 1, para a Antena 2, para a Antena 3, enfim, para além de tudo aquilo que, especificamente, vem nos diplomas e que já viram, certamente, ser o resultado coerente daquela que tem sido a acção governativa até hoje, importa deixar uma mensagem.\nE a mensagem é esta: por muito que custe à oposição, temos um Governo que, também nesta matéria, faz. É evidente que isto se nota imenso e nota-se por uma razão: porque o governo que o precedeu nada fez e, contra o nada, naturalmente, o que se faz realça-se muito mais.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Belo argumento!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E o que se faz realça-se não apenas por isso mas pelos resultados, que estão também à evidência, por muito que isso incomode a oposição e por muito que incomode até quem sobre isto muito pouco tem dito e muito menos tem escrito.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isménia Franco (PSD): É verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Incomodidade que demonstra, também por isso, que vamos no bom caminho, e os portugueses já perceberam que o conseguimos, demonstrando-o todos os dias, quando, cada vez mais, vêem a RTP, dando também assim ao Governo e à nova administração um sinal de que vamos no bom caminho.\nTermino, por isso, com uma saudação a V. Ex.ª, Sr. Ministro e, em si, a todo o Governo, com uma saudação à maioria, que tem participado de forma inequívoca e clara neste projecto, e, necessariamente, com uma saudação à nova administração da RTP,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Os senhores só sabem saudar!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … que tem sabido, precisamente, dar expressão ao \naudiovisual e ao serviço público que, no audiovisual, queremos para Portugal.\nQue possamos todos, de preferência, mas, senão todos, pelo menos, a maioria, com a responsabilidade que até hoje tem demonstrado, continuar a prestar este excelente serviço que estamos a prestar ao audiovisual em Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Luiz Fagundes Duarte.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luiz Fagundes Duarte* (PS): Sr. Presidente, Srs. Deputados: O Sr. Ministro da Presidência, apesar de ter sido directamente questionado por alguns Deputados sobre o que estabelece a proposta de lei n.º 66/IX acerca do serviço público de televisão nas Regiões Autónomas dos Açores e da Madeira, entendeu, infelizmente, não responder a nenhuma das perguntas que foram feitas.\nOra, no que às regiões autónomas, em conjunto, diz respeito, a proposta do Governo apenas traz uma novidade: o serviço público de televisão será explorado, em cada região, por uma sociedade em que a região é participante - até aí, tudo bem - mas onde poderão participar ainda entidades privadas, não ficando excluída a possibilidade de essas entidades privadas, e é importante salientar isto, virem mesmo a ocupar posição maioritária na sociedade.\nDetermina-se também a obrigação de transmitir dois serviços de programas, especialmente destinados, respectivamente, à Região Autónoma dos Açores e à Região Autónoma da Madeira, o que significa que será apenas um canal para cada região autónoma. Isto é, nos termos desta proposta de lei, os cidadãos açorianos e madeirenses apenas têm direito a um canal generalista, a actual RTP 1, enquanto os restantes cidadãos portugueses têm direito a dois canais.\nNa proposta de lei, considera-se que, até à constituição das novas sociedades regionais, os serviços de televisão venham a ser, e cito, \"(…) explorados, directa ou indirectamente, (…)\" pela RTP. É o que consta do artigo 50.º. Isto significa que poderá entrar em campo uma terceira entidade, que até poderá ser privada, o que contraria o disposto no n.º 5 do artigo 38.º da Constituição, segundo o qual os direitos e obrigações de concessão do serviço público de televisão não são transmissíveis a terceiros, sendo que, na proposta de lei, existe essa possibilidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): O Ministro já jurou clarificar!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Ah! Está bem! \nAqui, Sr. Ministro, poderá haver inconstitucionalidade.\nA proposta de lei leva ainda a entender que a pretensão do Governo de manter sobre a nova operadora regional, directamente ou através da RTP, a situação de controlo que actualmente detém sobre os centros regionais, trará como resultado que o Governo central se liberte, à partida, desde já, de metade dos respectivos encargos, os quais passarão para os governos regionais, mantendo o controlo do serviço.\nFinalmente, e estando embora consciente da impossibilidade económica e financeira de se satisfazer, para já, o compromisso da obrigatoriedade da emissão dos programas de serviço público geral e especial em todas as ilhas das duas regiões autónomas, e temos de ter em conta a dispersão das ilhas dos Açores e a orografia complicada da Madeira, não se vê razão para que a proposta do Governo seja totalmente omissa nesta matéria. Ou seja, dizem que é um direito, que existirá, mas não dizem como, nem quando, nem quais os métodos e os meios a utilizar, sabendo-se que, até ser possível a introdução da televisão digital terrestre, que seria a solução técnica e economicamente mais viável, se poderia recorrer ao desenvolvimento, por exemplo, do sistema de cabo/satélite.\nLamentamos que se tenha perdido a oportunidade de criar as condições políticas e técnicas para que os cidadãos açorianos e madeirenses sejam tratados em termos de igualdade com os restantes cidadãos nacionais, no que diz respeito ao serviço público de televisão.\nPerdeu-se também, a meu ver, a oportunidade de tratar com seriedade a problemática da televisão nos Açores e na Madeira.\nSr. Ministro, aquilo que está no artigo 50.º da proposta de lei é extremamente redutor, vai transferir tudo aquilo que se tinha até hoje para muito antes do início da televisão nos Açores, ou seja, voltaremos à estaca zero e, a partir daí, não creio que possamos recuperar o tempo perdido.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma segunda intervenção, tem a palavra o Sr.Deputado António Filipe.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Sr. Presidente, Srs. Deputados: Neste curto tempo de que ainda dispomos, há uma questão que não queríamos deixar passar em claro, que é a forma como o Governo se propõe legislar, fazendo referência a uma entidade reguladora que não existe e cuja existência não depende apenas da maioria, carece de uma revisão constitucional.\nOra, entendemos que isto não é forma de legislar. Ou seja, o que fica na lei da televisão são competências atribuídas a uma entidade reguladora e a Alta Autoridade para a Comunicação Social, que é um órgão constitucional, é remetida para disposições transitórias. Se, por hipótese, não houver revisão constitucional ou se o Partido Socialista e o PSD não se entenderem sobre essa matéria, o que acontece é que a lei da televisão vai passar a fazer referência a uma entidade reguladora que, por hipótese, nunca chegará a existir. Ora, isto não é forma de legislar! \nImaginemos que uma maioria qualquer diz, em futura revisão \nconstitucional, que vai deixar de haver Governo e passar a haver outra coisa qualquer chamada comissão liquidatária,", 
   "type": "continuacao"
  }, 
  {
   "text": "e faz uma lei referindo-se às competências da comissão liquidatária, embora, enquanto ela não for criada, seja o Governo quem governa. Isto, para além de absurdo não é forma de legislar!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP e do BE: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma segunda intervenção no debate, tem a palavra o Sr. Ministro da Presidência.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro da Presidência: Sr. Presidente, Srs. Deputados: Em primeiro lugar, uma nota sobre esta questão, que é mais uma, segundo aquilo que vi na imprensa, que levanta dúvidas. Porém, eu não tenho dúvidas algumas, porque está previsto claramente na lei que, enquanto houver Alta Autoridade para a Comunicação Social, ela e o Instituto da Comunicação Social manterão as suas actuais competências.\nPortanto, não vejo nenhuma dúvida legal, mas com certeza que sendo a preocupação única, garantindo o actual quadro de competências, permitir a existência de uma nova entidade reguladora sem necessidade de alterar uma nova alteração da lei, estaremos abertos, quando da discussão na especialidade, para qualquer modificação que conforte os espíritos mais preocupados.\nQuanto ao mais quero dizer que há um ano iniciámos neste sector uma reforma indispensável e inadiável, que foi, desde o momento inicial, objecto de sistemáticas críticas, seja quando se nomeou uma nova e competente administração, seja quando se avançou com reestruturações que alcançaram os objectivos traçados, seja quando se impôs uma nova cultura de acção e de responsabilização, seja quando a preocupação social com os trabalhadores deixou de ser um slogan de combate partidário e passou a ser uma prática efectiva. Qualquer que fosse o motivo, as críticas foram sempre constantes e tiveram, na prática, um único e exclusivo propósito: impedir a mudança.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Não! Impedir a asneira!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Neste momento, damos mais um passo essencial, com esta reforma que toca aspectos tão importantes quanto a fixação, pela primeira vez, de obrigações gerais para todos os operadores de televisão e de obrigações especiais para o operador público de televisão; que alarga a regulação a novas áreas, traduzindo uma preocupação com públicos mais vulneráveis, em particular com as crianças; que dispõe, de uma maneira efectiva, sobre violência e pornografia; que afirma regras eficientes de fiscalização no agravamento das sanções como na previsão de um processo simplificado; que dispõe sobre ética de antena, sobre a preparação de uma nova entidade reguladora; que reforça regras de concorrência; que afirma regras transparentes na propriedade das televisões; que afirma um modelo de financiamento completamente novo, mais transparente e mais claro; que dispõe sobre uma autonomização séria da RTP nos Açores e na Madeira, que está neste momento, como bem sabe - e é pena não o referir -, a ser trabalhada com a participação dos dois governos regionais e da RTP; que reorganiza o sector empresarial do Estado nesta matéria.\nNeste ponto, há um ano não era o segundo canal que estava em causa, eram o primeiro e o segundo canal que tinham morte anunciada se não procedêssemos a uma intervenção acelerada. Passado um ano, penso que deve ser motivo de orgulho colectivo, de todos, salvo dos responsáveis pelo descalabro e irresponsabilidade anteriores,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … o trabalho realizado na RTP, um trabalho, um resultado e um mérito que não são do Governo, da administração ou dos trabalhadores mas de todos os que acreditaram no futuro da RTP, como será de todos os que nele participarem, daqui por menos de um ano, o mérito da profunda revolução que vamos operar no segundo canal.\nFá-la-emos acreditando no carácter inovador e complementar da nova solução, num projecto aberto, vivo e experimental, no envolvimento da sociedade civil e na criação de uma linha directa entre as instituições mais relevantes e o público em geral, através da televisão, apostando numa programação criativa e variada, com uma preocupação cultural e pelo conhecimento, prestando uma particular atenção aos públicos mais jovens e às minorias e garantindo o poder de decisão desta Câmara nos momentos fundamentais de evolução desse processo.\nOuvi com atenção todos os Srs. Deputados, mas da oposição não ouvi uma solução alternativa nem uma crítica construtiva. Ouvi os chavões e refrões, sem conteúdo ou fundamento, que venho ouvindo repetidamente há um ano.\nCompreendo que seja difícil reconhecer resultados quando nada se fez no passado e se assistiu, impávida e irresponsavelmente, ao descalabro da televisão pública. Mas é tempo de olharem para a frente, porque a realidade não vai ficar à vossa espera.\nNós continuaremos a trabalhar com todos os que queiram perceber que ainda maior do que a responsabilidade para com o passado é a responsabilidade para com o futuro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É por aqui que vamos, porque no momento de prestar contas, mais do que nos recordarem por discursos inflamados, queremos que nos recordem por termos tido a responsabilidade de assumir, sem hesitações, a defesa do interesse público.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado João Teixeira Lopes, tem a palavra para uma curta intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Sr. Presidente é curtíssima e só para realçar que no fim da intervenção no debate do Sr. Ministro da Presidência, anunciando ele uma", 
   "type": "continuacao"
  }, 
  {
   "text": "revolução para o segundo canal, nada, mas rigorosamente nada foi dito sobre o que será o modelo para esse segundo canal.\nEstamos esclarecidos quanto à competência do Governo e do Sr.Ministro!...", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para um protesto, tem a palavra o Sr. Ministro da Presidência.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro da Presidência: Sr. Presidente, é só para dizer que o meu protesto é pela incapacidade em ler uma proposta que afirma, claramente, o novo modelo legal que permite a concretização desse projecto. Quando o quadro legal estiver aprovado - e só nesse momento - será possível avançarmos com o modelo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bruno Dias* (PCP): É surpresa!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Como lhe disse, terei todo o gosto em, antes do Verão, trazer ao conhecimento público, no concreto, quais são as novas entidades e qual é a nova programação do canal sociedade.\nAté lá só podemos discutir o modelo legal. Aprovem-no pois estaremos aqui para o concretizar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para contraprotestar, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Sr. Presidente, é para dizer, muito rapidamente, que o Sr. Ministro confirmou exactamente tudo aquilo que eu tinha dito e que, obviamente, não passaremos qualquer cheque em branco ao Governo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Manuel Maria Carrilho, para uma segunda intervenção neste debate.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel Maria Carrilho* (PS): Sr. Presidente, Srs. Deputado, Sr.Ministro: Muito brevemente, depois do encerramento precipitado que o Sr. Ministro fez deste debate, de resto concluindo que nada tinha ouvido das oposições num texto que, manifestamente, já trazia escrito, quero só lembrar que durante este ano foram muitos os acontecimentos, foram muitas as vicissitudes por que passou este processo do serviço público de televisão. Desde as inconstitucionalidades até ao anúncio sucessivo das mesmas coisas, o que o Sr. Ministro fez aqui mais uma vez, diria eu que contabilizando pela 10.ª ou pela 15.ª vez, foi exactamente os mesmos anúncios, utilizando o mesmo \"argumentário\" sobre o passado, nunca cumprindo os prazos que anuncia e com os quais não se compromete e não respondendo a quase nenhuma - não direi todas - pergunta das que a oposição lhe coloca.\nNós estamos hoje no mesmo nevoeiro, relativamente ao Canal 2, que estávamos há um ano. Percebemos que o Governo não sabe o que fazer, que ziguezagueia todo o tempo, aludindo permanentemente a parcerias que nós sabemos serem falsas, como a que, ainda esta semana, o Sr. Ministro anunciava numa entrevista ao Expresso.\nFicamos para ver quem são esses parceiros da sociedade civil - e parceiros é um termo que deve ser integralmente utilizado quando avaliamos esse modelo - do Canal 2, de que tanta vez tem falado.\nPara terminar repito que estamos, desde o princípio, perante um embuste e será por esse embuste que o senhor irá aqui responder mais tarde, quando concretamente se avaliar esse modelo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Ministro dos Assuntos Parlamentares, pede a palavra para que efeito?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro dos Assuntos Parlamentares (Luís Marques Mendes): Sr.Presidente, para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Mas terá de ser uma breve intervenção.\nTem a palavra, Sr. Ministro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro dos Assuntos Parlamentares: Sr. Presidente, já que o Sr. Ministro da Presidência, regimentalmente, não pode retribuir estas palavras do Sr. Deputado Manuel Maria Carrilho, quero só dizer, em nome do Governo, que quem deixou chegar a RTP ao descalabro a que chegou foram VV. Ex.as, os que estão sentados na primeira fila dessa bancada.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A quem é responsável por essa situação não se pedia que chegasse hoje aqui e aplaudisse o trabalho notável do Ministro Morais Sarmento; mas ao menos que reconhecessem o esforço feito, a obra realizada e os resultados já alcançados! \nReconhecer ficava bem, era um gesto de humildade, e ao menos servia para, de alguma forma, emendarem a mão em relação aos desvarios que tiveram no passado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma curtíssima intervenção, tem a palavra o Sr. Deputado Bruno Dias.\nEu nem sei como hei-de qualificar isto, parece um jogo!... Temos de arranjar uma maneira de acabar com isto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bruno Dias* (PCP): E vamos acabar, de certeza, Sr. Presidente, mais cedo ou mais tarde.\nÉ só para lembrar ao Sr. Ministro Luís Marques Mendes que a RTP não foi fundada em 1995 e que a experiência do Sr. Ministro Luís Marques Mendes, então responsável pela tutela da RTP, deixou marcas muito profundas.\n\"Quem semeia ventos colhe tempestades\" e já tem um sucessor para o caminho, que começou nos anos 90, no governo do Prof. Cavaco Silva.\nInfelizmente quem vai colher a tempestade do vento que V. Ex.ª semeou já está a ser a RTP e os seus trabalhadores.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro Morais Sarmento está a seguir pelo mesmo caminho, pois já semeou um vendaval, que ainda vai dar muito que falar nos próximos anos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, como não há mais oradores inscritos, dou por encerrado o debate sobre estes diplomas.\nA próxima sessão terá lugar amanhã, de manhã e de tarde.\nIniciaremos os trabalhos às 10 horas, com um período de antes da ordem do dia, a que se seguirá a discussão conjunta da proposta de lei n.º 63/IX - Regula e disciplina a actividade profissional de odontologia e do projecto de lei n.º 308/IX - Alteração do Estatuto da Associação Profissional dos Médicos Dentistas, aprovado pela Lei n.º 110/91, de 29 de Agosto, com a redacção introduzida pela Lei n.º 82/98, de 10 de Dezembro (PSD).\nProcederemos ainda à discussão conjunta das seguintes propostas de lei: \nn.º 64/IX - Autoriza o Governo a transpor para a ordem jurídica nacional a Directiva 2001/44/CE, de 15 de Junho, que altera a Directiva 776/308/CEE, do Conselho, de 15 de Março de 1976, e a Directiva 2002/94/CEE, da Comissão, de 9 de Dezembro de 2002, ambas relativas ao mecanismo de assistência mútua em matéria de cobrança de créditos entre os Estados-membros da União Europeia, e revoga os Decretos-Leis n.os 504-N/85, de 30 de Dezembro, 186/89, de 3 de Junho, e 69/94, de 3 de Março, e n.º 69/IX - Autoriza o Governo a legislar em matéria de associações de defesa dos investidores em valores mobiliários.\nDe tarde, pelas 15 horas, terá lugar o debate de urgência, requerido pelo Grupo Parlamentar de Os Verdes, sobre \"Os Institutos e \nLaboratórios Nacionais do Estado e o seu futuro\", a que se seguirão as votações regimentais.\nSrs. Deputados, está encerrada a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 18 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nÁlvaro Roque de Pinho Bissaia Barreto \nAna Paula Rodrigues Malojo \nJoaquim Carlos Vasconcelos da Ponte \nManuel Joaquim Dias Loureiro \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMaria Teresa da Silva Morais \nRui Miguel Lopes Martins de Mendes Ribeiro \nSérgio André da Costa Vieira", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAntero Gaspar de Paiva Vieira \nFausto de Sousa Correia \nJosé Manuel Lello Ribeiro de Almeida \nJúlio Francisco Miranda Calha \nManuel Alegre de Melo Duarte \nMaria Helena do Rêgo da Costa Salema Roseta", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nMaria Odete dos Santos", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Ecologista \"Os Verdes\" (PEV): \nIsabel Maria de Almeida e Castro", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAntónio da Silva Pinto de Nazaré Pereira \nMaria Manuela Aguiar Dias Moreira \nRui Manuel Lobo Gomes da Silva", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAntónio Fernandes da Silva Braga \nFrancisco José Pereira de Assis Miranda \nJosé Manuel de Medeiros Ferreira \nMaria Amélia do Carmo Mota Santos", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAntónio Edmundo Barbosa Montalvão Machado \nCarlos Jorge Martins Pereira \nEugénio Fernando de Sá Cerqueira Marinho \nFrancisco José Fernandes Martins", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAntónio José Martins Seguro \nJoão Rui Gaspar de Almeida \nJoaquim Augusto Nunes Pina Moura \nJorge Paulo Sacadura Almeida Coelho \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Eduardo Vera Cruz Jardim \nPaula Cristina Ferreira Guimarães Duarte \nVicente Jorge Lopes Gomes da Silva", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nCarlos Alberto do Vale Gomes Carvalhas", 
   "type": "continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}