{
 "entries": [
  {
   "text": "Sábado, 16 de Fevereiro de 2008 I Série — Número 49 \nX LEGISLATURA 3.ª SESSÃO LEGISLATIVA (2007-2008) \nREUNIÃO PLENÁRIA DE 15 DE FEVEREIRO DE 2008 \nPresidente: Ex.mo Sr. Jaime José Matos da Gama \nSecretários: Ex.mos Srs. Maria Celeste Lopes da Silva Correia Maria Ofélia Fernandes dos Santos Moleiro \nFernando Santos Pereira \nSUMÁRIO O Sr. Presidente declarou aberta a sessão às 10 horas e 10 minutos.\nEm interpelação à Mesa, o Sr. Deputado Honório Novo (PCP) deu conta da devolução ao Ministro dos Assuntos Parlamentares de um conjunto de documentos que fazem o balanço da Presidência portuguesa da União Europeia, por os mesmos não estarem em língua portuguesa.\nFoi apreciado o Decreto-Lei n.º 298/2007, de 22 de Agosto, que estabelece o regime jurídico da organização e do funcionamento das unidades de saúde familiar (USF) e o regime de incentivos a atribuir a todos os elementos que as constituem, bem como a remuneração a atribuir aos elementos que integrem as USF de modelo B [apreciação parlamentar n.º 56/X (PCP)]. Intervieram, a diverso título, além do Sr. Secretário de Estado Adjunto e da Saúde (Francisco Ramos), os Srs. Deputados Bernardino Soares (PCP), José Miguel Gonçalves (Os Verdes), Maria Antónia Almeida Santos (PS), Teresa Caeiro (CDS-PP), Carlos Andrade Miranda (PSD), Luísa Salgueiro (PS), João Semedo (BE) e Ana Manso (PSD).\nA Câmara discutiu, e posteriormente rejeitou, o inquérito parlamentar n.º 5/X — Comissão eventual de inquérito parlamentar à actuação da supervisão do sistema bancário e financeiro (CDS-PP), tendo intervindo, a diverso título, além do Sr. Ministro dos Assuntos Parlamentares (Augusto Santos Silva), os Srs. Deputados Diogo Feio (CDS-PP), Patinha Antão (PSD), Honório Novo (PCP), Victor Baptista (PS) e Luís Fazenda (BE).\nFoi apreciado o Decreto-Lei n.º 3/2008, de 7 de Janeiro, que define os apoios especializados a prestar na educação pré-escolar e nos ensinos básico e secundário dos sectores público, particular e cooperativo [apreciações parlamentares n.os 62/X (PSD), 63/X (CDS-PP) e 64/X (PCP)], tendo-se pronunciado, a diverso título, além do Sr. Ministro dos Assuntos Parlamentares e do Sr. Secretário de Estado da Educação (Valter Lemos), os Srs. Deputados Pedro Duarte (PSD), José Paulo Carvalho (CDS-PP), João Oliveira (PCP), Ana Drago (BE), Rosalina Martins (PS), Luísa Mesquita (N insc.), Helena Lopes da Costa (PSD) e Paulo Portas (CDS-PP).\nEntretanto, foi aprovado o voto n.º 129/X — De condenação pelos trágicos acontecimentos ocorridos no passado dia 11 em Díli (PS, PSD, CDS-PP, PCP, BE e Os Verdes).\nFoi aprovada, na generalidade, a proposta de lei n.º 174/X — Estabelece as condições e procedimentos de", 
   "type": null
  }, 
  {
   "text": "concessão de asilo ou protecção subsidiária e os estatutos de requerente de asilo, de refugiado e de protecção subsidiária, transpondo para a ordem jurídica interna a Directiva 2004/83/CE, do Conselho, de 29 de Abril, e a Directiva 2005/85/CE, do Conselho, de 1 de Dezembro.\nFoi igualmente aprovada, na generalidade, na especialidade e em votação final global, a proposta de lei n.º 176/X — Autoriza o Governo a alterar o Código de Processo Civil, o Estatuto da Câmara dos Solicitadores e o Estatuto da Ordem dos Advogados, no que respeita à acção executiva.\nApós a proposta de lei n.º 177/X — Autoriza o Governo a alterar o Código da Estrada, aprovado pelo Decreto-Lei n.º 114/94, de 3 de Maio, ter sido aprovada na generalidade e de ter sido rejeitado um requerimento do PCP solicitando a sua baixa à Comissão de Obras Públicas, Transportes e Comunicações, aquele diploma foi apreciado na especialidade, tendo usado da palavra os Srs. Deputados Bruno Dias (PCP), Nelson Baltazar (PS), Helena Pinto (BE), Nuno Magalhães (CDS-PP) e Fernando Santos Pereira (PSD). O diploma foi, depois, aprovado em votação final global, com a alteração entretanto aprovada.\nA Câmara aprovou, ainda, um parecer da Comissão de Ética, Sociedade e Cultura, autorizando uma Deputada do PS a prestar depoimento, presencialmente, como testemunha, na Procuradoria da República da Comarca do Porto.\nO Sr. Presidente encerrou a sessão eram 13 horas e 20 minutos.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.\n_Eram 10 horas e 10 minutos_.\nSrs. Deputados presentes à sessão: \nPartido Socialista (PS): \nAlberto Marques Antunes \nAlberto de Sousa Martins \nAlcídia Maria Cruz Sousa de Oliveira Lopes \nAldemira Maria Cabanita do Nascimento Bispo Pinho \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Cardoso Duarte da Rocha Almeida Pereira \nAna Maria Ribeiro Gomes do Couto \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio José Ceia da Silva \nAntónio José Martins Seguro \nArtur Miguel Claro da Fonseca Mora Coelho \nCarlos Alberto David dos Santos Lopes \nCláudia Isabel Patrício do Couto Vieira \nDeolinda Isabel da Costa Coutinho \nElísio da Costa Amorim \nEsmeralda Fátima Quitério Salero Ramires \nFernanda Maria Pereira Asseiceira \nFernando dos Santos Cabral \nGlória Maria da Silva Araújo \nHorácio André Antunes \nHugo Miguel Guerreiro Nunes \nIsabel Maria Batalha Vigia Polaco de Almeida \nIsabel Maria Pinto Nunes Jorge \nJacinto Serrão de Freitas \nJaime José Matos da Gama \nJoana Fernanda Ferreira Lima \nJoaquim Ventura Leite \nJorge Filipe Teixeira Seguro Sanches \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Manuel Monteiro de Almeida \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Carlos Bravo Nico \nJosé Manuel Lello Ribeiro de Almeida \nJovita de Fátima Romano Ladeira \nJoão Barroso Soares \nJoão Carlos Vieira Gaspar \nJoão Cândido da Rocha Bernardo \nJoão Miguel de Melo Santos Taborda Serrano \nJoão Raul Henriques Sousa Moura Portugal \nJúlio Francisco Miranda Calha \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís António Pita Ameixa \nLuís Miguel Morgado Laranjeiro Luísa Maria Neves Salgueiro \nLúcio Maia Ferreira \nManuel António Gonçalves Mota da Silva \nManuel José Mártires Rodrigues \nManuel Luís Gomes Vaz \nManuel Maria Ferreira Carrilho \nMarcos Sá Rodrigues \nMaria Antónia Moreno Areias de Almeida Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cidália Bastos Faustino \nMaria Custódia Barbosa Fernandes Costa \nMaria Eugénia Simões Santana Alho \nMaria Helena Terra de Oliveira Ferreira Dinis \nMaria Hortense Nunes Martins \nMaria Irene Marques Veloso \nMaria Isabel Coelho Santos \nMaria Jesuína Carrilho Bernardo \nMaria Júlia Gomes Henriques Caré \nMaria Manuel Fernandes Francisco Oliveira \nMaria Manuela de Macedo Pinho e Melo \nMaria Matilde Pessoa de Magalhães Figueiredo de Sousa Franco Maria Odete da Conceição João \nMaria Teresa Alegre de Melo Duarte Portugal \nMaria Teresa Filipe de Moraes Sarmento Diniz \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria de Fátima Oliveira Pimenta \nMaria de Lurdes Ruivo \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMarisa da Conceição Correia Macedo \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson Madeira Baltazar \nNuno André Araújo dos Santos Reis e Sá \nNuno Mário da Fonseca Oliveira Antão \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Barros Teixeira Santos \nPaula Cristina Ferreira Guimarães Duarte \nPaula Cristina Nobre de Deus \nPedro Manuel Farmhouse Simões Alberto \nPedro Nuno de Oliveira Santos \nRicardo Manuel de Amaral Rodrigues \nRita Manuela Mascarenhas Falcão dos Santos Miguel \nRita Susana da Silva Guimarães Neves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui do Nascimento Rabaça Vieira \nSandra Marisa dos Santos Martins Catarino da Costa \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nUmberto Pereira Pacheco \nVasco Seixas Duarte Franco \nVitalino José Ferreira Prova Canas", 
   "type": "presidente_aberta"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vítor Manuel Bento Baptista \nPartido Social Democrata (PSD): \nAbílio André Brandão de Almeida Teixeira \nAdão José Fonseca Silva \nAna Maria Sequeira Mendes Pires Manso \nAna Zita Barbas Marvão Alves Gomes \nAntónio Alfredo Delgado da Silva Preto \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Joaquim Almeida Henriques \nAntónio Ribeiro Cristóvão \nCarlos Alberto Garcia Poço \nCarlos Alberto Silva Gonçalves \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nFeliciano José Barreiras Duarte \nFernando Mimoso Negrão \nFernando Santos Pereira \nFernando dos Santos Antunes \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Praia da Rocha de Freitas \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Virgílio Leite Almeida Costa \nJorge Fernando Magalhães da Costa \nJorge José Varanda Pereira \nJorge Manuel Ferraz de Freitas Neto \nJorge Tadeu Correia Franco Morgado \nJosé Eduardo Rego Mendes Martins \nJosé Luís Fazenda Arnaut Duarte \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJoão Bosco Soares Mota Amaral \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Carloto Marques \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Maria de Barros Serra Marques Guedes \nLuís Miguel Pereira de Almeida \nLuís Álvaro Barbosa de Campos Ferreira \nManuel Filipe Correia de Jesus \nMaria Helena Passos Rosa Lopes da Costa \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Olímpia do Nascimento Castro Candeias \nMaria do Rosário da Silva Cardoso Águas \nMelchior Ribeiro Pereira Moreira \nMiguel Fernando Cassola de Miranda Relvas \nMiguel Jorge Pignatelli de Ataíde Queiroz \nMário Henrique de Almeida Santos David \nMário Patinha Antão \nMário da Silva Coutinho Albuquerque \nNuno Maria de Figueiredo Cabral da Câmara Pereira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Presidente (CDS-PP): \nAbel Lima Baptista \nAntónio Carlos Bivar Branco de Penha Monteiro \nDiogo Nuno de Gouveia Torres Feio \nJosé Helder do Amaral \nJosé Paulo Ferreira Areia de Carvalho \nJoão Nuno Lacerda Teixeira de Melo \nLuís Pedro Russo da Mota Soares \nNuno Miguel Miranda de Magalhães \nPaulo Sacadura Cabral Portas \nTeresa Margarida Figueiredo de Vasconcelos Caeiro \nPartido Comunista Português ):\nSr.as e Srs. Deputados, vamos iniciar os nossos trabalhos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Peço a palavra para uma interpelação à Mesa, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Presidente, os serviços de V. Ex.ª dirigiram a este grupo parlamentar, na quarta-feira ao final do dia e ontem, dois ofícios capeando uma informação proveniente do Sr. Ministro dos Assuntos Parlamentares relativa ao balanço da Presidência portuguesa do Conselho da União Europeia. Esta documentação que foi enviada pelos serviços de V. Ex.ª inclui, entre outras coisas, as conclusões do Conselho Europeu de 14 de Dezembro, os comunicados das sessões do Conselho e cópia das declarações das cimeiras realizadas no segundo semestre de 2007.\nSucede que mais de metade dos documentos que recebemos, e que aqui tenho na mão direita, estão em língua francesa ou inglesa, incluindo boa parte dos comunicados dos concelhos e quatro das sete declarações finais de cimeiras realizadas no segundo semestre.\nO que gostaria de deixar aqui expresso é que este grupo parlamentar não pode aceitar que em altura alguma, e por maioria de razão no momento em que se pretende fazer o balanço da presidência portuguesa, o Governo distribua a esta Assembleia documentos desse balanço em língua não portuguesa.\nNesta medida, gostaria de informar V. Ex.ª que o Grupo Parlamentar do Partido Comunista Português vai devolver ao Sr. Ministro dos Assuntos Parlamentares o conjunto de documentos que acabo de referir, solicitando a sua rápida e atempada substituição pelos documentos equivalentes em língua portuguesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está feita a interpelação e observação, que seguramente será ponderada por quem de direito.\nPosto isto, Srs. Deputados, vamos passar à apreciação do Decreto-Lei n.º 298/2007, de 22 de Agosto — Estabelece o regime jurídico da organização e do funcionamento das unidades de saúde familiar (USF) e o regime de incentivos a atribuir a todos os elementos que as constituem, bem como a remuneração a atribuir aos elementos que integrem as USF de modelo B [apreciação parlamentar n.º 56/X (PCP)].\nPara uma intervenção, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Num momento em que a saúde está no centro das preocupações dos portugueses e em que a política do Governo nesta área sofre uma aguda contestação, este debate, agendado pelo PCP, é o primeiro a realizar-se com a nova equipa do Ministério da Saúde — mesmo sendo o Sr. Secretário de Estado um «insubstituível», que transita da equipa anterior. Desta feita, não pôde o PS evitar, como fez em comissão parlamentar, que se discuta a política de saúde.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Está enganado, Sr.Deputado!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O certo é que, não vindo à Assembleia da República, por ser cedo demais para o PS, a Ministra já se desdobra em visitas e anúncios pelo País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Era isso que os senhores não queriam!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Estamos conscientes de que o Governo procurou, com a recente remodelação, criar a ideia de uma mudança na saúde, visando esvaziar a contestação. Mas não basta uma demissão de um alto responsável e meia dúzia de vagas notícias para garantir a mudança necessária na política de saúde. É preciso uma profunda inversão da política que há longos anos, com PS, PSD ou CDS-PP, está a ser seguida.\nQuis o destino que a primeira iniciativa de fiscalização da política do Governo após a remodelação fosse na área dos cuidados primários de saúde. Talvez por isso a Ministra da Saúde se tenha afadigado nos últimos dias a anunciar novas medidas nesta área, antes da discussão desta apreciação parlamentar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Acha mal?!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Esta é uma área decisiva para o Serviço Nacional de Saúde e onde as populações bem sentem os efeitos nocivos da política de direita. Faltam médicos de família, enfermeiros e outros especialistas, degradam-se as instalações e escasseiam os equipamentos. Desde há 12 anos para cá, a desproporção da distribuição de médicos entre os cuidados primários e os hospitalares passou, de 1 para 2, para 1 para 4.\nAo longo desta legislatura, o Governo apresentou a criação das unidades de saúde familiares (USF) como a solução para todos os problemas e a compensação para todos os males da política do Governo. No discurso do Governo, as USF são uma espécie de «canivete suíço» que resolve todos os problemas criados pela política seguida.\nMas a realidade está muito longe da propaganda. É verdade que os princípios e as orientações de base invocados como fundamentos desta política são positivos e de resto partilhados e propostos pelo PCP desde há muito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Vá lá, vá lá!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "São os princípios da maior autonomia e iniciativa dos profissionais, do incentivo e da responsabilização pela produtividade, da aplicação de soluções de organização que ultrapassem a teia de dificuldades sistematicamente criada pelos governos ao funcionamento mais eficiente dos cuidados primários. São, afinal, muitos dos princípios já presentes na legislação sobre os centros de saúde de 3.ª geração, que está, aliás, em vigor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "É verdade! Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Só que esta filosofia e legislação são pervertidas na actual política.\nDesde logo pela falta de investimento e pela carência de recursos humanos. Na verdade, ao contrário da legislação de 1999, este decreto-lei que hoje apreciamos está longe de garantir uma melhor distribuição de recursos. Desde logo porque aposta em criar unidades retirando recursos aos centros de saúde do modelo tradicional sem garantir que essas brechas são preenchidas, o que significa que, «com um cobertor curto, se tapamos a cabeça destapamos os pés».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Dissemos na fundamentação desta apreciação parlamentar que esta reforma era parcelar, insuficiente e capciosa. E é verdade.\nÉ parcelar porque neste decreto do governo não se estabelece o objectivo de estender a todo o País e a todos os portugueses o sistema das unidades de saúde familiar. É parcelar porque reduz os cuidados primários de saúde a uma multidisciplinaridade restrita, uma vez que só comporta clínicos gerais, enfermeiros e administrativos, excluindo outras especialidades e profissões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Não é verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É parcelar porque, podendo haver carteiras adicionais, assenta num pacote básico de cuidados que não abrange a totalidade das funções dos cuidados primários de saúde. É caso para perguntar quem vai fazer o que não cabe nas unidades de saúde familiar. É parcelar porque abdica da integração com autonomia nos centros de saúde, pondo estas unidades «penduradas» nas ARS e noutros comandos.\nProtestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Esta reforma é evidentemente insuficiente, porque ela por si não tem os meios para resolver os graves problemas de falta de recursos humanos, de instalações desajustadas e decrépitas, da falta de equipamentos e outros meios.\nDe resto, está muito longe da propaganda inicial o efeito da diminuição de utentes sem médico de família.\nEm Agosto de 2006, o então Ministro da Saúde Correia de Campos anunciava que só esse ano (2006), com a entrada em funcionamento de 100 USF (o que só aconteceu um ano depois), mais 160 000 pessoas teriam médico de família. Disse o Dr. Correia de Campos: «Para 100 unidades, 160 000 pessoas». Já antes, em Fevereiro de 2006, o coordenador da unidade de missão para esta área anunciava que a reforma daria médico de família a mais 225 000 utentes. Esta semana, pela voz da Sr.ª Ministra, o Ministério anunciou que as 105 USF já abertas correspondem afinal apenas a mais cerca de 50 000 utentes sem médico de família.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Oh! Então como é?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Com a continuada falta de médicos de família, estas medidas não garantem, como não podiam garantir, nenhum «milagre da multiplicação» dos médicos, mas antes uma maior carga para os que existem, aliás, não acompanhada de evolução de remuneração correspondente.\nÉ também insuficiente esta reforma porque não garante equidade nos regimes de incentivos para os vários profissionais de acordo com as suas funções diferenciadas, mantendo situações de desigualdade pouco compatíveis com a consideração do trabalho em equipa como eixo fundamental dos cuidados de saúde.\nFinalmente, esta reforma é capciosa porque esconde a grave questão da privatização dos cuidados primários de saúde, que o Governo não inscreveu no decreto-lei, escondendo-a num despacho normativo deste decreto-lei. O Governo visou o início da privatização dos cuidados primários de saúde, e tem hoje aqui uma oportunidade para corrigir esse pernicioso caminho.\nApresentaremos, por isso, algumas propostas fundamentais para reconduzir as unidades de saúde familiares à sua filosofia original: a eliminação da possibilidade de privatização; a garantia de que a constituição das equipas das USF não se pode fazer à custa dos serviços e utentes por elas não abrangidos; a garantia de princípios idênticos para os incentivos para todos os profissionais; o estabelecimento do objectivo de abranger todo o território com as USF; a possibilidade de incluir outras especialidades e profissões nestas unidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É uma boa oportunidade para o Governo mostrar se está interessado na mudança real de políticas de saúde ou se lhe basta a «cosmética» da propaganda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado José Miguel Gonçalves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Bernardino Soares, como é do vosso conhecimento, a constituição das unidades de saúde familiar está ainda muito longe das metas \nestabelecidas pelo Governo em Fevereiro de 2006 e ainda muito longe de cobrir as necessidades do País.\nA 31 de Dezembro de 2007, apenas 105 unidades de saúde familiar já estavam a funcionar, das 200 que eram a meta do Governo para esta mesma data.\nQuanto aos utentes, ainda hoje não foi atingido o compromisso estabelecido no Programa do Governo para o final de 2006 de 2 milhões de utentes servidos por estas unidades.\nPor outro lado, parece haver alguma incapacidade na atribuição de condições à criação das unidades de saúde familiar, havendo unidades candidatas que tardam em ser implementadas por esta razão.\nAcresce ainda que existem expectativas criadas de incentivos financeiros extraordinários aos profissionais destas unidades, nomeadamente aos enfermeiros e administrativos, que estão por concretizar, incentivos estes nos quais assenta, em grande parte, este modelo, quer como forma de estimular voluntariamente a criação das próprias unidades, quer como forma de garantir o seu elevado desempenho.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Apesar de tudo isto, o Coordenador da Missão para os Cuidados de Saúde Primários, em Agosto de 2007, quase parecendo que já estava tudo implementado, referia que, com a publicação do decreto-lei sobre a organização e funcionamento das unidades de saúde familiar, estava aberto o caminho para a implementação do chamado modelo C, que possibilita a gestão destas unidades por entidades privadas.\nA minha pergunta, Sr. Deputado Bernardino Soares, é a seguinte: estando todo este processo de constituição de unidades de saúde familiar ainda tão longe da sua conclusão, nem sequer se podendo fazer ainda um correcto levantamento das capacidades de resposta do sistema público às necessidades da população, não lhe parece que há aqui alguma pressa por parte do Governo em abrir caminho à implementação do modelo C, que possibilita a gestão de unidades de saúde familiar por entidades privadas?", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Sr. Deputado José Miguel Gonçalves, gostaria de dizer que, de facto, esse é um ponto fundamental.\nEsta reforma não pode ser a «gazua» para fazer entrar o capital privado nos cuidados primários de saúde, mas é evidente que o Governo admite na legislação e também no debate político, como tivemos no último Orçamento do Estado, que 2008 seja o ano da entrada do capital privado nos cuidados primários de saúde.\nEsta é uma das questões que queremos eliminar neste decreto-lei e que proporemos, para que seja votada, em conformidade com aquilo que consideramos ser a defesa do Serviço Nacional de Saúde.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Maria Antónia Almeida Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Deputado Bernardino Soares, o PCP suscitou, de facto, a apreciação parlamentar do Decreto-Lei n.º 298/2007, de 22 de Agosto, que estabelece o regime jurídico da organização e do funcionamento das unidades de saúde familiar (USF) e o regime de incentivos a atribuir a todos os elementos que as constituem.\nSó pergunto se o Sr. Deputado sabe ou se porventura se esqueceu que este diploma foi alvo de negociação colectiva com os sindicatos.\nO PCP também diz que a política do actual Governo é parcelar, no que toca às unidades de saúde familiar, mas gostaria de substituir a palavra «parcelar» por «gradual». É que, de facto, é gradual e é baseada na autoorganização dos profissionais, numa gestão \nparticipativa, que são valores que, à partida, pensaria que seriam do agrado do Sr. Deputado Bernardino Soares.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E são!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Portanto, não percebo bem o que é que não lhe agrada. É esta auto-associação? É esta gestão participada? O que é que não lhe agrada, Sr. Deputado? Mas outra evidência desta reforma, de que sei que os Srs. Deputados não gostam, são os números.\nDesculpe ter de lhe dizer, Sr. Deputado, mas, de facto, esta reforma já abrange 1,3 milhões de portugueses. É pouco, Sr. Deputado? Chegaremos a mais! É gradual! Como lhe disse, baseia-se na auto-associação, na autoparticipação dos profissionais.\nMas quero lembrar-lhe, Sr. Deputado, que, desses 1,3 milhões de portugueses, 3300 são profissionais, sendo que 1162 são médicos. E o mais importante ainda é que 152 000 utentes que estão abrangidos não tinham médico de família.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Quantos?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "São 152 000 utentes, Sr.Deputado.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não é isso que a Ministra diz!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "São os números de que disponho, Sr. Deputado.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Sr.ª Deputada Maria Antónia Almeida Santos, a reforma não é gradual, é parcelar, porque em lado algum está escrito que ela tem como objectivo atingir a totalidade da população e do território.\nO Decreto-Lei foi negociado e, aliás, quanto a uma parte do que lá está, os sindicatos queixam-se de que não está a ser pago. Portanto, não basta negociar, é preciso, depois, cumprir aquilo que se acorda com os sindicatos, e não é isto que o Governo tem estado a fazer.\nQuanto ao número de utentes sem médico de família, mesmo que seja esse que a Sr.ª Deputada refere, ainda está longe do anunciado pelo Governo, quando lançou as unidades de saúde familiar e contradiz aquilo que a Ministra disse, anteontem, numa das suas visitas a estas unidades de saúde familiar.\nO que não nos agrada, Sr.ª Deputada, não são os princípios, porque os princípios estão muito bem e defendemo-los, é a prática do Governo…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Só que a vossa vontade de controlar é maior!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… e a possibilidade da privatização, questão em relação à qual a Sr.ª Deputada nada disse.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Só fiz um pedido de esclarecimento e o Sr. Deputado não respondeu a nada!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr.Secretário de Estado Adjunto e da Saúde.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Francisco Ramos", 
   "speaker": "Secretário", 
   "text": "Sr.Presidente, Srs. Deputados: Antes de mais, quero agradecer ao PCP a oportunidade de estar aqui, na Assembleia da República, a discutir as unidades de saúde familiar.\nO Sr. Deputado Bernardino Soares lamenta, certamente, que seja eu, novamente, o Secretário de Estado a falar sobre esta matéria, mas lamento informá-lo de que não é apenas o mesmo Secretário de Estado, porque a reforma dos cuidados de saúde primários e a criação das unidades de saúde familiar são também a mesma política, a mesma prioridade política.", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Francisco Ramos", 
   "speaker": "Secretário", 
   "text": "Isso é verdade e é importante, porque essa reforma é uma peça essencial da reforma do Serviço Nacional de Saúde.\nRegisto que o Partido Comunista Português está de acordo com os princípios dessa reforma…", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Só agora?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "… mas, quando li o texto da apreciação parlamentar, esperava que tivesse um conjunto de sugestões, um conjunto de propostas para implementar. Afinal, não vi nem uma sugestão,…", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Não é uma, são cinco!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "… vi, sim, um conjunto de críticas sem fundamento e, sobretudo, um preconceito ideológico que não é novidade mas que, Sr. Deputado, corre o risco de ficar como a fábula.", 
   "type": "secretario"
  }, 
  {
   "text": "Claro!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Secretário", 
   "text": "É que avisa tantas vezes, de forma infundada, que vem aí o lobo, que corre o risco de, um dia, quando isso, de facto, for verdade, ninguém acreditar em vós e termos, então, provavelmente, um problema de privatização do Serviço Nacional de Saúde. Mas, Sr. Deputado, quando esse risco for verdadeiro, é importante que o Partido Comunista Português tenha o papel fulcral de estar ao lado dos interesses dos portugueses.\nA reforma dos cuidados de saúde primários e a implementação das unidades de saúde familiar continuam a ser uma prioridade do Governo e é uma reforma que está em marcha. E é uma reforma que está em marcha em termos de peças legais, não só com a criação das unidades de saúde familiar mas também com a reestruturação dos centros de saúde e a criação dos agrupamentos de centros de saúde, que dará o enquadramento jurídico para a criação das restantes unidades funcionais que estão previstas. Portanto, é falso que a reforma dos cuidados de saúde primários se limita às unidades de saúde familiar, e isto é conhecido, pois haverá unidades de cuidados na comunidade, unidades de saúde pública e outras unidades para outros profissionais de saúde desempenharem, naturalmente, o seu papel.\nEstamos a falar de uma reforma que passa também por um modelo diferente de retribuição aos profissionais, modelo esse que contempla uma remuneração conforme o desempenho, e são conhecidas as notícias de que estão, neste momento, em negociação incentivos aos profissionais de enfermagem e aos administrativos.\nAo contrário do que o Sr. Deputado Bernardino Soares afirmou, também é sabido que este Governo já deu prioridade à formação dos médicos em medicina geral e familiar, retomando uma prática de anteriores governos socialistas em que pelo menos um quarto dos lugares para entrada no internato médico é destinado à medicina geral e familiar, quando, de facto, em anos recentes, com anteriores governos, tínhamos percentagens de 15% e 16%.\nEstamos a falar de medidas concretas que se destinam a levar à prática a reforma dos cuidados de saúde primários, porque entendemos que esta é, de facto, uma peça essencial, já que as unidades de saúde familiar são um modelo que envolve os profissionais e as populações, hoje – é uma evidência, basta andar no terreno para o perceber –, estão mais satisfeitas com este modelo.", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Nota-se!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Tudo isto está a ser implementado de forma gradual, lenta e segura, porque uma reforma desta dimensão leva, de facto, tempo a fazer, mas está a acontecer e a evidência é cada vez maior.\nPor isso, Sr. Deputado Bernardino Soares, em relação à apreciação parlamentar que o PCP propõe, o Governo afirma que os comentários que faz são desadequados, a proposta de recusar o modelo C não tem qualquer fundamento, recusar a hipótese de cooperativas de médicos gerirem unidades de saúde familiar é uma coisa que não passa pela cabeça deste Governo e, como tal, esta é uma reforma para continuar a ser a primeira prioridade deste Governo na área da saúde.", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa regista quatro inscrições para pedidos de esclarecimento, a primeira das quais é a do Sr.Deputado Bernardino Soares.\nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Sr. Secretário de Estado Adjunto e da Saúde, tenho muito gosto em discutir consigo e sabe muito bem que assim é, que não é esse o problema. Aliás, até é bom que assim seja. E sabe porquê? Porque o Sr. Secretário de Estado é o único membro da equipa que não pode deixar de ser responsabilizado por tanta coisa que se passou nos governos do Partido Socialista na área da saúde, uma vez que já esteve com quatro Ministros…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Isso também é um exagero! Não foram quatro!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Bom! Está bem! Foram três Ministros mas houve um que esteve duas vezes.\nPortanto, o Sr. Secretário de Estado é o governante do Partido Socialista mais responsável pelas políticas na área da saúde e, por isso, temos muito gosto em tê-lo aqui.\nSr. Secretário de Estado, não se trata de dizer que o lobo vem aí, porque está nas normas. Permita-me dizer, Sr. Secretário de Estado, que fez a «habilidadezinha» de dizer que o modelo C se referia apenas às cooperativas de médicos. Por que é que não referiu as unidades do sector privado, que também estão no modelo C?! É que são estas que queremos eliminar, …", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… assim como a possibilidade de as cooperativas de médicos serem controladas pelo capital financeiro que é preciso ter para começar essas cooperativas e mantê-las em \nfuncionamento. Este é que é o problema!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Que drama!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Secretário de Estado, se não está a pensar na privatização, então, é simples: aceite a nossa proposta e ela será eliminada. Aliás, como poderá suceder com várias outras propostas, porque, nas apreciações parlamentares, as propostas são apresentadas durante o debate.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Não tenha pressa!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Portanto, o Sr. Secretário de Estado terá oportunidade de tomar conhecimento das várias propostas do PCP para melhorar a legislação que estamos a discutir.\nQuero ainda fazer-lhe uma pergunta sobre remunerações e incentivos. É ou não verdade, Sr. Secretário de Estado, que as remunerações que já estão no Decreto-Lei, que estamos a apreciar, não estão a ser pagas, apesar de estarem em vigor, como alguns sindicatos têm vindo a dizer?! \nE, quanto às propostas de incentivos, institucionais e financeiros, apresentadas esta semana aos parceiros pelo Governo, é ou não verdade que mantêm uma diferenciação entre profissionais e que só irão entrar em vigor em Abril e Maio de 2010, segundo a proposta de portaria do Governo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Teresa Caeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Secretário de Estado Adjunto e da Saúde, confrontamo-nos com alguma indefinição e, já agora, aproveito para lhe pedir que nos esclareça. É que não compreendemos bem se o Sr. Secretário de Estado está aqui como continuador da política anterior…", 
   "type": "speaker_error"
  }, 
  {
   "text": "Risos do Deputado do CDS-PP Paulo Portas.", 
   "type": null
  }, 
  {
   "text": "… ou como rectificador da sua própria política, que prosseguiu nos últimos anos.\nE não é que não queiramos ver esclarecida essa questão,…", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… até porque já existiram sucessivos requerimentos no sentido de a Sr.ª Ministra vir cá, ela própria,…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ainda hoje foi para o Oeste!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… esclarecer-nos sobre a sua visão para a política de saúde, no sentido de sabermos se vai continuar a política do seu antecessor — e, neste caso, importa saber por que é que ele foi substituído, a não ser que já tenha sido declarada, \noficialmente, a campanha pré-eleitoral — ou se vai inverter a política de saúde que vinha a ser prosseguida nos últimos três anos, e, neste caso, os senhores terão de reconhecer que estiveram errados durante este período.", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Talvez o Sr. Secretário de Estado nos possa, desde já, esclarecer esta matéria, apesar de a Sr.ª Ministra, que não queria vir cá antes de dia 22 de Abril,…", 
   "type": "speaker_error"
  }, 
  {
   "text": "Não é verdade!", 
   "type": "speaker_error"
  }, 
  {
   "text": "… depois, por interferência do Sr.Ministro dos Assuntos Parlamentares, ter acedido em antecipar duas ou três semanas — pasme-se! — a data que estava prevista.\nAliás, a este respeito, aproveito para dizer que nos parece absurdo a Sr.ª Ministra querer aproveitar a grelha de vindas a esta Assembleia do anterior Ministro. Mas esta é outra questão.\nPassemos a outro aspecto, Sr. Secretário de Estado. Sabemos que é verdade que esta reforma está a ser feita de uma forma insuficiente, parcelar, capciosa — e a isto iremos mais adiante, pois não vou ter tempo de abordar essa questão agora —, mas, Sr. Secretário de Estado, todos sabemos que as reformas não podem ser feitas a qualquer custo.\nO Sr. Secretário de Estado, como pessoa conhecedora do sector da saúde e presumo que, com alguma sensibilidade, sabe que, antes dos encerramentos, antes de cortar, antes de penalizar as populações, os senhores não tiveram a preocupação de assegurar esta rede básica que é a das unidades de saúde familiar.\nAssim como também não tiveram a preocupação — e já houve, neste particular, uma vítima que caiu, pois, o Presidente do INEM já foi afastado — de assegurar a rede de transportes de urgência ou de emergência, de modo a não colocar as populações abrangidas pelos serviços de atendimento permanente e pelas urgências que foram encerradas numa situação de grande vulnerabilidade, por erro dos senhores.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Vou concluir, Sr. Presidente.\nO que lhe pergunto, Sr. Secretário de Estado, é o seguinte: ficando o calendário de abertura das unidades de saúde familiar muito aquém das expectativas que os senhores anunciaram — nunca será demais relembrar que o Ministro Correia de Campos anunciou para há um ano atrás a meta que só agora foi atingida —, quais são os incentivos que os senhores estão a criar para a colocação de médicos no interior? Todos sabemos que há uma grande dificuldade em deslocalizar médicos para o interior, pelo que era isto que gostava de lhe perguntar, a par de quais são as verbas que estão cabimentadas para requalificar os centros de saúde que estão, muitas vezes, em estado calamitoso.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Ministro?", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Para uma interpelação à Mesa, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, interpelo a Mesa no sentido de pedir que faça distribuir à Sr.ª Deputada Teresa Caeiro, assim como aos restantes grupos parlamentares, cópia do ofício da Comissão de Saúde que propunha que a reunião com a Ministra da Saúde passasse de 15 de Abril para 22 de Abril, e cópia do meu ofício de resposta…", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "… em que proponho, em nome do Governo, que em vez de adiamento se faça a antecipação para a segunda semana de Março.", 
   "type": "continuacao"
  }, 
  {
   "text": "Muito bem! O Sr. Bernardino Soares (PCP): — Isso é só meia verdade!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, também para uma interpelação à Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, pretendia, através de V. Ex.ª, dizer ao Sr. Ministro dos Assuntos Parlamentares que essa distribuição não carece de ser feita, porque conhecemos as missivas.\nContudo, trata-se de uma abordagem que se prende com o facto de ver «o copo meio cheio ou meio vazio».\nTodas as bancadas da oposição entendem que, tomando posse uma nova Ministra na área da saúde, um dos seus primeiros actos deveria ser deslocar-se ao Parlamento, que é o órgão de soberania que tem competências para fiscalizar o Governo, e aqui expor qual é a sua visão e a sua abordagem para a política de saúde.\nO Governo entende o contrário, entende que a Ministra deveria vir o mais tarde possível,…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Horácio Antunes", 
   "text": "Está outra vez a mentir!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… em relação àquilo que seria desejável, normal e exigível em termos políticos.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Ministro, para uma contra-interpelação? Para mais uma?", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, é que não posso aceitar a expressão de falsidades. É falso que o Governo quisesse adiar a vinda da Sr.ª Ministra da Saúde! Pelo contrário, como o documento que pedi que fosse circulado prova, a iniciativa do Governo foi de antecipar essa reunião.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos ao Sr. Secretário de Estado da Saúde, tem a palavra o Sr. Deputado Carlos Andrade Miranda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Andrade Miranda", 
   "text": "Sr. Presidente, Sr. Secretário de Estado da Saúde, permita-me, antes de mais, que partilhe consigo que as equipas multiprofissionais com autonomia funcional, com autonomia gestionária, com capacidade organizativa, com capacidade de se aproximarem das populações constituem, para nós, exactamente o paradigma ao nível dos cuidados primários de saúde, como, aliás, de alguma forma já era relevado no diploma de 2003.\nMas mais, Sr. Secretário de Estado: entendemos que as capacidades de flexibilidade e de aproximação destas unidades de saúde familiar permitem que elas constituam um pré-requisito à legitimidade do Governo em relação à alteração dos serviços de saúde nos cuidados primários de saúde existentes.\nA primeira pergunta que gostava de fazer-lhe é esta: confirma V. Ex.ª que, realmente, não haverá mais encerramentos de serviços de atendimento permanente sem que estas unidades de saúde familiar estejam efectivamente implantadas no terreno? Segunda pergunta: que razão justificativa tem Governo para o facto de os nossos concidadãos dos distritos da Guarda, de Castelo Branco, de Portalegre e de Beja não terem acesso a unidades de saúde familiar? E que razão justificativa tem o Governo, na condução desta reforma, para discriminar \nnegativamente os portugueses entre aqueles que têm acesso às unidades de saúde familiar, no litoral e nos grandes centros, e aqueles que não têm, nem nunca terão, acesso às unidades de saúde familiar, porque elas não têm um carácter compulsivo, geral e universal, não são uma solução para todo o País?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Luísa Salgueiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, desejava apresentar um pedido de esclarecimento ao Sr. Deputado Bernardino Soares, mas permita-me que comece antes por saudar o Sr. Secretário de Estado da Saúde…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas posso responder por ele!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… e por dizer que, da parte da bancada do Partido Socialista, é com agrado que registamos a sua continuidade no cargo, face ao rigor e competência com que o vinha exercendo.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Queria ainda dizer-lhe que desejamos que continue a exercer o cargo com o rigor e a competência que tem manifestado.", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Isso era o que dizia ao Correia de Campos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Gostava também, como disse, de perguntar ao Sr. Deputado Bernardino Soares, saudando a dificuldade que o Grupo Parlamentar do PCP tem em compatibilizar o reconhecimento do mérito desta reforma dos cuidados de saúde primários com as unidades de saúde familiar…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não ponha palavras na minha boca!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Foi o Sr. Deputado que disse que o Grupo Parlamentar do PCP reconhece o mérito destes princípios.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ah!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Mas, tendo dificuldade em compatibilizar esse reconhecimento com a necessidade permanente do PCP em questionar as medidas do Governo, gostava claramente de perguntarlhe se VV. Ex.as reconhecem, ou não, tendo em conta a avaliação que é possível realizar neste momento sobre as medidas já adoptadas, que há uma melhoria no acesso dos cidadãos aos cuidados de saúde primários.\nReconhecem, ou não, que houve uma melhoria da produtividade no que toca ao número médio de utentes quer por médico quer por enfermeiro? \nReconhecem, ou não, que existem ganhos de qualidade nos cuidados de saúde relativamente ao atendimento, à sua monitorização,…", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, o pedido de esclarecimento é ao Sr.Secretário de Estado da Saúde.\nEsse teria que ter sido formulado quando o Sr. Deputado Bernardino Soares interveio.", 
   "type": "presidente"
  }, 
  {
   "text": "Peço desculpa, Sr. Presidente.\nTinha pedido à Mesa para pedir esclarecimentos ao Sr. Deputado Bernardino Soares. Mas tenho a certeza de que o Sr. Deputado tomará devida nota das questões que estou a colocar e me responderá, porque são, de facto, essenciais para o esclarecimento do tema que está hoje, aqui, em análise.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Agora, quero responder!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Gostava, então, de reorientar a minha intervenção (e o Sr. Secretário de Estado da Saúde ajudar-me-á, seguramente), solicitando ao Sr. Secretário de Estado que nos dê nota, por favor, de qual a situação dos incentivos para os profissionais, relativamente ao modelo B.\nSabemos que foi apresentada aos parceiros sociais, provavelmente a contragosto do PCP mas antes desta discussão, a proposta de portaria que regulamentará a concessão desses incentivos.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Para 2010! É já noutra legislatura!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Solicito também que sejam concedidos aos parceiros sociais os instrumentos e os mecanismos necessários, bem como que não seja feita esta pressão pelos órgãos que não são próprios, para que as negociações decorram no sentido de percebermos quais serão, então, os incentivos e qual será o timing previsto para a sua implementação.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Aplausos do PS. O Sr. Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado José Miguel Gonçalves.", 
   "type": "continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Miguel Gonçalves", 
   "text": "Sr. Presidente, o Sr. Secretário de Estado da Saúde disse, aqui, que a privatização dos cuidados primários é um «bicho-papão» que está a ser lançado e que nada disso corresponde à verdade.\nGostava que me esclarecesse acerca das declarações do Sr. Coordenador da Missão para os Cuidados de Saúde Primários, que referiu à Agência Lusa, a 22 de Agosto, que «está aberto o caminho, com a publicação, hoje, do decreto-lei sobre organização e funcionamento das unidades de saúde familiar em Diário da República, para a implementação do modelo C, que possibilita a gestão das unidades de saúde familiar por entidades privadas, sociais e cooperativas». E disse mais: «temos recebido bastantes manifestações de interesse em apresentar \ncandidaturas no âmbito do modelo C».\nReferiu ainda que a iniciativa não pública será concretizada em áreas em que o Serviço Nacional de Saúde não tiver capacidade de resposta a nível dos cuidados primários, exemplificando com as áreas de Lisboa, Porto e Setúbal, onde, segundo disse, há uma grande carência de médicos de família. Isto é, ou não, verdade?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "É!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Secretário de Estado Adjunto e da Saúde, para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs.Deputados, começo por registar que, para o Partido Comunista Português, há um perigo eminente de as cooperativas serem controladas pelo capital financeiro. Magnífico!\nProtestos do PCP.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Acho que é um registo que merece ser feito, porque essa, de facto, é uma afirmação magnífica! Srs. Deputados, no que respeita ao modelo C das unidades de saúde familiar, é verdade e é explícito: não há nenhum paradigma, não há nenhuma razão para que esse modelo C não possa existir. Ou seja, poderão existir unidades de saúde familiar geridas e administradas por entidades privadas.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ah, é verdade! Pensei que estava a sonhar! O Sr. Secretário de Estado da Saúde: — Essas entidades privadas podem ser cooperativas, podem ser do sector social, podem ser do sector privado seja ele qual for.\nNão há nenhum preconceito ideológico quanto isso! Não há também nenhuma dúvida! Não é pelas intenções, como os senhores escrevem neste pedido, é pela prática, que a prioridade é a existência de unidades públicas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Foi por aí que começámos e é por aí que continuamos a trabalhar.\nPortanto, essas terão um papel complementar e suplementar, como, aliás, está na Lei de Bases do Serviço Nacional de Saúde, o que os senhores muito bem sabem! Espero ansiosamente as vossas propostas…", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Já as entregámos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "… e, naturalmente, o modelo B, que prevê a atribuição de incentivos, está em preparação e em discussão com os sindicatos.", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas os incentivos são para 2010!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Não são para 2010 mas, sim, para quando a legislação estiver pronta, Sr. Deputado! O Sr. Bernardino Soares (PCP): — Não foi isso que disse aos sindicatos!", 
   "type": "secretario"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr.ª Deputada Teresa Caeiro, quanto à questão sobre a política de saúde que será prosseguida, devo dizer-lhe que a política de saúde deste Governo está expressa no Programa do Governo, bem como no programa eleitoral do Partido Socialista,…", 
   "type": "secretario"
  }, 
  {
   "text": "Então, por que é que mudou o Ministro?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Secretário", 
   "text": "… e foi aprovada pelos portugueses em eleições.\nPortanto, é essa política que está a ser prosseguida e que continuará a ser prosseguida, não a política de saúde proposta pelo CDS-PP, que os portugueses não quiseram que fosse executada.\nRegisto também as críticas de que estamos aquém do previsto. Óptimo, porque estamos em realização e não a começar do zero.\nAliás, ao PSD respondo o seguinte: sejam bem-vindos aos pressupostos das unidades de saúde familiar. A legislação que produziram no vosso governo não continha nada disto.\nMas essa alteração de política provavelmente não é bem verdade, porque, Sr. Deputado Carlos Andrade Miranda, fugiu-lhe a boca para a verdade rapidamente ao reclamar um carácter compulsivo para as USF e não um carácter voluntário, como no início da sua intervenção afirmou. Em que ficamos, Sr. Deputado?", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Semedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Srs.Membros do Governo: Antes de abordar a problemática que faz parte da agenda dos nossos trabalhos, gostaria apenas de dar um breve esclarecimento sobre o problema da audição da Sr.ª Ministra da Saúde.\nO Bloco de Esquerda, no momento em que tomou conhecimento da substituição do Ministro Correia de Campos e após a nomeação da nova Ministra da Saúde, propôs, com carácter de urgência, uma audição da Sr.ª Ministra em sede de Comissão de Saúde.\nO que o Governo fez, conluiado com o Grupo Parlamentar do Partido Socialista, … Protestos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "… associado com o Grupo Parlamentar do Partido Socialista… se não gostam da palavra conluiado, digo um jogo combinado.\nMas o que o Partido Socialista e o Governo fizeram foi adiar a audição da Ministra da Saúde fingindo que, generosamente, a estavam a antecipar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Por que é que não usaram o agendamento potestativo?", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Isto é um estratagema inaceitável! Isto é inaceitável!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos da Deputada do BE Helena Pinto.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Relativamente à discussão que está em curso, falemos então de números.\nO Programa do Governo e o programa do Partido Socialista tinham por objectivo que dois milhões de portugueses estivessem inscritos e abrangidos pelas unidades de saúde familiar no final de 2006. Este era o objectivo. Sabemos todos, hoje, que estamos longe disso.\nE o que interessa, agora, saber é se isso é responsabilidade da lei e da legislação ou se há outros factores de natureza política que expliquem este insucesso do Governo. A resposta é: está na lei e não está, se me permitem o paradoxo.\nNão está na lei porque, na realidade, o Partido Socialista nada de novo inventou, com esta legislação das unidades de saúde familiar (USF), nada! Este era o modelo que existia no regime remuneratório \nexperimental e que — muito bem — o Governo pretende aplicar, agora, nas unidades de saúde familiar. Mas, de facto, apesar de não ser uma novidade, os senhores admitem a privatização.\nCom toda a sinceridade, como é que os senhores querem que os profissionais, os partidos e a população em geral confiem nas vossas intenções quando sabemos que o contrato do Hospital Amadora-Sintra é para continuar e que 10 grandes hospitais vão ser entregues à gestão e à exploração privadas?! Com efeito, os senhores têm feito — fizeram-no recentemente no Centro Hospitalar de Trás-os-Montes e Alto Douro — a entrega à exploração privada de duas fileiras de serviços e de cuidados de saúde importantes: os exames complementares de diagnóstico e a medicina física e de reabilitação. E, conhecendo o que está previsto na lei, temos o direito de dizer que, de facto, esta lei permite a privatização das unidades de saúde familiar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Também não está na lei por um outro motivo: mais do que regular as unidades de saúde familiar, esta legislação deveria indicar qual é a reforma dos cuidados primários de saúde que o Governo quer fazer. Com efeito, o Governo anunciou, primeiro, 100 unidades de saúde familiar, depois 200, e o Ministro Correia de Campos, pouco antes de sair, anunciou, como objectivo para 2008, a criação de 150 unidades de saúde familiar. A pergunta directa que lhe faço é esta: afinal, qual é o objectivo? São 100 unidades? São 200? São 150? Porque se são 150 unidades de saúde familiar, Sr. Secretário de Estado da Saúde e Sr.Ministro dos Assuntos Parlamentares, tal significa que o Governo abandonou esta reforma, diminuiu o ritmo da sua aplicação! E com isto vão ficar milhões de portugueses sem poder beneficiar das \npotencialidades que a criação das unidades de saúde familiar poderia trazer.\nMas não nos enganemos: o próprio caderno de cuidados da reforma não responde a todos os problemas.\nDe todas as unidades de saúde familiar que hoje funcionam, apenas duas têm o compromisso de assegurar uma intervenção e uma assistência no momento em que surge a doença aguda! Apenas duas!! Portanto, também essa conversa «redonda» de que as unidades de saúde familiar vão resolver o problema e permitir o encerramento dos serviços de atendimento permanente não passa disso mesmo — de conversa! —, porque todos sabemos que no pacote básico dos cuidados primários de saúde, na oferta que é feita às populações, não está prevista a assistência 24 horas em caso de doença aguda.\nPara terminar — já não disponho de muito tempo —, permita-me que diga que há muitos factores que levaram o Governo a atrasar esta reforma, não só relativamente aos seus objectivos como em termos concretos. Para tanto, basta ver o que se passou com a informatização dos cuidados primários de saúde e destas unidades.\nOs senhores permitiram, silenciosamente, que um jornal publicasse um artigo de página inteira de uma empresa com a qual fizeram um contrato, de todos os pontos de vista, inconcebível à luz do Direito \nAdministrativo português!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Termino já, Sr. Presidente.\nFizeram um contrato de milhões e milhões, por cinco anos, com uma única empresa, escolhendo e optando por um fornecedor único sem sequer haver concurso público, o que é inadmissível! E os senhores puderam testemunhar, nas páginas desse jornal, a arrogância de uma empresa privada, a contestar, a criticar, a ofender a pessoa que nomearam para dirigir esta reforma, sem que fosse dita uma palavra pelo Ministério. E porquê? Porque, de facto, os senhores têm pesadíssimas \nresponsabilidades na forma como essa empresa tomou conta da informática dos cuidados primários de saúde.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Manso.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Em termos práticos e não obstante todas as manobras de propaganda, o Governo não conseguiu transformar os cuidados primários de saúde numa efectiva prioridade política, ao contrário do que aqui hoje, mais uma vez, o Sr.Secretário de Estado da Saúde reafirmou.\nMas comecemos pelo princípio.\nAs unidades de saúde familiar (USF) são uma boa ideia e correspondem a uma importante vertente da reforma dos cuidados de saúde em Portugal.\nPor isso mesmo, já os anteriores governos do PSD tinham definido no Plano Nacional de Saúde 2004-2010, como estratégia para a reforma dos cuidados de saúde primários, a sua organização em equipas de saúde, mas não de modelo único nem, muito menos, com o recurso a um modelo desigual e injusto.\nO actual Governo, no seu Programa, assumiu o compromisso, de que, até ao final de 2006, pelo menos dois milhões de utentes pudessem usufruir da cobertura proporcionada pelas USF. Mais: o anterior Ministro da Saúde garantiu que, até ao final de 2006, seriam criadas 100 novas unidades.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Quanto ao número de utentes abrangidos, o próprio Ministério da Saúde não deixa lugar a dúvidas sobre os medíocres resultados que o Governo até hoje alcançou. Ao invés de 2 milhões de utentes abrangidos no final de 2006, passados dois anos, praticamente, temos um pouco mais do que metade do anunciado, ou seja: 1 273 000 utentes.\nQuanto às unidades criadas, se deviam ser 100 até ao final de 2006, em Fevereiro de 2008 são apenas 105, mais cinco do que as prometidas para há mais de dois anos. Se isto é um êxito, Sr. Secretário de Estado, não quero pensar o que seria um fracasso! Mas o atraso que se regista na criação das unidades é também preocupante, porque dela depende a própria reforma dos cuidados de saúde.\nDe resto, a existência de longas listas de espera para cirurgias e para consultas nos hospitais, que ascende a mais de 600 000 utentes, é também demonstrativa do «país virtual» em que o Governo vive, cada vez mais desligado da realidade dos portugueses e cada vez mais vivendo as suas ilusões em pequenas ilhas de fantasia.\nIsto quer dizer que, sem contar com a lista de espera para consultas nos centros de saúde, mais de 6% dos portugueses está em lista de espera, isto é, mais de 6% dos portugueses não têm cuidados de saúde no Serviço Nacional de Saúde (SNS).\nTambém o modo como as unidades estão a ser criadas não é isento de reparo. É certo que, como já se referiu, o modelo contém virtualidades e é suposto conduzir a uma melhoria da acessibilidade dos utentes aos serviços de saúde.\nNo início, parecia que o novo modelo organizacional era atractivo e os profissionais de saúde até acreditaram. Mas a verdade é que, rapidamente, começaram a perceber que os incentivos que lhes foram prometidos ou não eram aplicados ou eram-no de forma desigual.\nA realidade presente é, assim, a de que a própria expressão financeira da aplicação dos critérios de financiamento das unidades está a gerar um grave descontentamento e conflitualidade nas equipas de médicos, de enfermeiros e de administrativos.\nAlém disso, todo o processo começou a correr de uma forma atabalhoada, ao sabor dos interesses melhor representados, sem consideração por profissionais de saúde e pelos próprios utentes dos centros de saúde que não foram inscritos em unidades de saúde familiar.\nDe facto, se por um lado escasseiam médicos para as novas unidades, por outro o Governo tem agravado as desigualdades profissionais e regionais e tem acentuado o fosso entre o litoral e o interior.\nFinalmente, Sr. Secretário de Estado, não se conhecem os ganhos em saúde e os efectivos encargos resultantes da reforma quando esta for aplicada a todo o território nacional.\nAo que acabo de referir, acresce que o modo como as unidades de saúde familiar estão a ser dinamizadas no território nacional é também mais um reflexo da política de abandono e desprezo a que este Governo socialista — por sinal! —…", 
   "type": null
  }, 
  {
   "text": "Por sinal e convicção!", 
   "type": "speaker_error"
  }, 
  {
   "text": "… votou as populações mais idosas, mais frágeis, mais isoladas do interior do País.\nSenão vejamos: os distritos da Guarda, de Castelo Branco, de Portalegre e de Beja não têm qualquer USF em funcionamento, e os distritos de Bragança e Vila Real tem apenas uma! Quer isto dizer, Sr. Secretário de Estado, que mais de metade do País não tem unidades de saúde familiar, mais de metade do País está votado ao abandono.\nPerante esta realidade, a nova Ministra da Saúde, afirmou ontem mesmo que, na política de saúde do Governo (e cito), «o mais difícil é transmitir segurança» aos doentes. É verdade! De facto, um Governo que, ao longo de três anos, encerrou dezenas e dezenas de serviços de saúde, adiou a construção de novos hospitais, aumentou extraordinariamente a despesa e os encargos das famílias, ao mesmo tempo que lhes reduziu o acesso aos cuidados de saúde, tem dificuldade em transmitir confiança e segurança às populações.\nPior: um Governo, cujo líder garantia publicamente na Covilhã que, em matéria de saúde, «o interior tem de ter serviços de qualidade, com serviços e condições excelentes, ao nível do melhor da Europa» e que depois", 
   "type": "speaker_error"
  }, 
  {
   "text": "se dedica, meticulosamente, a fechar serviços por todo o País, tem dificuldade em transmitir confiança e segurança às populações.\nMais ainda: que confiança podem ter os portugueses num \nPrimeiro-Ministro que diz uma coisa e o seu contrário? Que é forte com os fracos e fraco com os fortes? Que substitui um ministro para depois dizer que a nova Ministra, de estilo mais soft, manterá a mesma política?", 
   "type": null
  }, 
  {
   "text": "Protestos do PS.", 
   "type": null
  }, 
  {
   "text": "Estas trapalhadas, Sr.as e Srs. Deputados, são o sinal de que, em matéria de saúde, a política do Governo não tem coerência e, muito menos, sensibilidade social. E os últimos 15 dias foram bem reveladores desse desnorte do Governo e da maioria — foram «mais do mesmo»! O PS tem medo do que a Ministra dirá no Parlamento e, por isso, chumba os pedidos para que a mesma seja ouvida nesta Câmara. Por outro lado, a própria Ministra parece também recear ser confrontada com as dúvidas e preocupações que perturbam o dia-a-dia dos portugueses.\nNão é um bom começo, Srs. Deputados! Por isso, é importante, é mesmo vital que a nova Ministra diga se vai ou não corrigir os erros cometidos e se vai ou não reavaliar a política de encerramentos que o Governo levou a cabo ao longo destes três anos. Se não o fizer, confirma-se o que, cada vez mais, os portugueses já perceberam: esta política de saúde tem um responsável e esse responsável é o \nPrimeiro-Ministro e será a ele que os portugueses saberão pedir contas em 2009!", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Maria Antónia Almeida Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Secretário de Estado da Saúde, Sr.as e Srs. Deputados: Com este debate, pudemos constatar que a posição do PCP está baseada ainda, \ninfelizmente, num preconceito ideológico.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Mais uma vez!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Mais uma vez, de facto!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É sempre a mesma conversa…!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "O modelo B não tem como objectivo tudo o que o Sr. Deputado disse.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Disse o que está na legislação!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "O modelo C está previsto, mas ainda não existe, Sr. Deputado.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Ingénua a Sr.ª Deputada…!|", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Deixe-me ter a minha ingenuidade, Sr. Deputado. Antes assim…!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Risos do PS.", 
   "type": null
  }, 
  {
   "text": "O modelo B tem como objectivo a procura permanente da melhoria dos cuidados de saúde, com a possibilidade de incluir uma carteira adicional de serviços de modo a satisfazer a necessidade específica de cada população em concreto, recompensando pelos resultados.\nÉ neste ponto que não estamos do mesmo lado.\nAo contrário do PCP, pensamos que o regime de incentivos institucionais que são atribuídos ao conjunto da equipa — no que diz respeito à formação, ao apoio à investigação e à melhoria das condições de trabalho —, os incentivos financeiros para compensar os médicos pelo desempenho de actividades específicas, os enfermeiros e o pessoal administrativo, e, ainda, o prémio de desempenho dependente da concretização de metas contratualizadas (até no que diz respeito à vigilância de mulheres em planeamento familiar, de grávidas, de crianças entre o nascimento e os dois anos, de diabéticos e de hipertensos), tudo isto, constitui uma remuneração inteligente…", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas é para 2010!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Não, não é para 2010! O Sr.Secretário de Estado da Saúde já teve oportunidade de dizer que este regime será aplicado logo que a legislação esteja terminada.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Não esclareceu! Não se percebeu bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Como eu estava a dizer, isto é que é um regime de incentivos, com uma remuneração inteligente, associada à promoção de ganhos em saúde e ao desempenho do grupo profissional.\nSr. Deputado, com toda a sinceridade, achamos que este regime de incentivos vai encorajar o carácter multiprofissional das unidades de saúde profissionais e a actividade centrada no utente, que é quem mais interessa.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Teresa Caeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Secretário de Estado: Perdoar-me-á que comece por me dirigir a si, embora seja uma intervenção, porque, em primeiro lugar, não obtive respostas para qualquer das minhas perguntas…", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Foi esquecimento, se calhar!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… e, em segundo lugar, porque também não se compreende a ligeireza com que o Sr. Secretário de Estado diz que, obviamente, a política de saúde é a que consta do Programa do Governo, porque a Ministra da Saúde tomou posse há duas semanas e já fez duas afirmações, pelo menos, que contradizem a política que tinha vindo a ser prosseguida pelo ministro Correia de Campos, não só relativamente ao número de utentes abrangidos pelas unidades de saúde familiar como também relativamente aos encerramentos.\nE a questão que fica aqui pendente é a de saber se vão reabrir algumas urgências e qual vai ser a cadência dos encerramentos, porque a Sr.ª Ministra já veio dizer que agora iam suspender os encerramentos.\nPortanto, o Sr. Secretário de Estado não diga com essa ligeireza que a política é a mesma.\nAssim como também não se compreende a ligeireza com que o Sr. Deputado Bernardino Soares fala em políticas de direita ou de esquerda. Ó Sr.Deputado Bernardino Soares, não é por se conceber alguma articulação entre o sector público e o sector privado que torna as políticas necessariamente de direita ou más.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso depende da «articulação»…!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Porque, repare, Sr. Deputado Bernardino Soares, há um mundo de diferenças entre a política deste Governo, que o Sr. Deputado considera de direita, e aquela que nós defendemos.", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Agora, há algo que nos distingue e que nunca nos vai aproximar, Sr. Deputado: os senhores têm uma verdadeira fobia a tudo o que seja o sector privado e nós não temos essa fobia.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Nem vocês nem o PS!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Sr. Deputado, nós não concebemos o sistema nacional de saúde sem um serviço nacional de saúde nuclear,…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas muito pequenino!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Sr. Deputado, a dimensão é a que for necessária! Nós não temos a demagogia que os senhores têm…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Às vezes têm!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… e que este Governo também tem, porque não assume verdadeiramente as reformas que são necessárias para garantir a sustentabilidade de quê? Do Serviço Nacional de Saúde! Isso mesmo! É porque há aqui um grande equívoco, Sr. Deputado e Sr.Secretário de Estado: é que algo vai ter de mudar muito para conseguirmos preservar o Serviço Nacional de Saúde tal como o conhecemos.\nOs senhores, até agora, recusaram-se a dizer — e estamos a um ano do fim do mandato — o que é que propõem para manter o Serviço Nacional de Saúde. Os senhores não dizem como é que vão garantir a \nsustentabilidade.", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Não sabem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Assim como não dizem, por exemplo, como é que vão assegurar uma distribuição equitativa das unidades de saúde familiar em todo o País e como é que vão dar incentivos não para os transplantes mas para a deslocalização de médicos para o interior, para, assim, se poderem organizar em unidades de saúde familiar.\nE que dizer da rede de transportes, Sr. Secretário de Estado? Temos apenas metade das viaturas necessárias para assegurar uma rede adequada de transportes de emergência. Qual é o vosso calendário? Quais são as verbas, Sr. Secretário de Estado?", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "É bom saber!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "É isso que nós não sabemos! Vão encerrar mais urgências ou o processo vai ser suspenso?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Vou concluir, Sr. Presidente.\nNós não podemos conceber que tudo fique na mesma, que é o que a extrema-esquerda quer, mas também não podemos conceber que os senhores façam uma política de «faz de conta», que os senhores façam uma", 
   "type": "speaker_error"
  }, 
  {
   "text": "desqualificação altamente penalizadora para as populações e que não tenham frontalidade de dizer qual é o vosso projecto em termos de reforma para a saúde.", 
   "type": null
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Miranda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Andrade Miranda", 
   "text": "Sr. Presidente, Srs. Deputados: \nQuero, muito telegraficamente, referir e registar que V. Ex.ª, Sr.Secretário de Estado, não respondeu a qualquer das questões que lhe foram colocadas.\nMas há uma que esta Câmara tem de lhe reformular antes que V. Ex.ª saia: porque é que o Governo insiste no modelo de unidades de saúde familiar que não permite que se constituam unidades de saúde familiar nos distritos da Guarda, de Castelo Branco, de Portalegre e de Beja?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Andrade Miranda", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr.Secretário de Estado da Saúde.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Deputados: \nAcho que este debate deixa bem evidenciado que a política que este Governo seguiu de pôr como primeira prioridade a reforma dos cuidados de saúde primários e a criação de unidades de saúde familiar não encontra hoje qualquer capacidade de ser contraditada por qualquer dos partidos da oposição.", 
   "type": "secretario"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Secretário", 
   "text": "E isto acontece porque esta política tem o apoio das populações e dos profissionais de saúde.", 
   "type": "secretario"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Ora aí é que está", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Por isso, todos os partidos, quer de direita quer de esquerda, não encontram hoje qualquer argumento para contraditar esta opção política e, portanto, refugiam-se em objectivos não alcançados, dizem que a reforma está a decorrer em ritmo lento ou refugiam-se nos «papões» da privatização.\nEm que ponto é que estamos? Existem 105 unidades de saúde familiar em funcionamento, abrangendo 1,272 milhões portugueses, dos quais 152 000 não tinham médico de família, e envolvendo 2046 profissionais de saúde, sendo 721 médicos, 748 enfermeiros e 577 administrativos. Existem 169 candidaturas de unidades de saúde familiar aceites, abrangendo 2,1 milhões de portugueses, que proporcionarão a 225 000 portugueses passarem a ter médico de família.\nEstes são os números concretos que podemos apresentar, e são números que devem ser comparados com a realidade no início de 2005, quando cessou funções o governo da responsabilidade do PSD e do CDSPP. Ora, esses números eram, Srs. Deputados, zero!!", 
   "type": "secretario"
  }, 
  {
   "party": "PSD", 
   "speaker": "Patinha Antão", 
   "text": "Zero quê?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "A comparação destes números deve ser feita com a situação de há três anos atrás, quando existiam zero unidades de saúde familiar, sejam de que tipo forem ou onde forem.", 
   "type": "secretario"
  }, 
  {
   "party": "PSD", 
   "speaker": "Patinha Antão", 
   "text": "Com certeza! O modelo era outro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Estes utentes não tinham médico de família e hoje já têm! Esta é a diferença: para além de estarmos hoje todos de acordo com o modelo, quando, há três anos, não estávamos, hoje temos obra feita e a comparação com a realidade de há três anos atrás é esta.\nA reforma está no terreno, a reforma está em execução, enquanto que não saiu do papel no tempo do governo PSD/CDS-PP. Este é o ponto mais relevante: a reforma do Serviço Nacional de Saúde, a reforma da saúde, está a ser feita com prioridade nos cuidados de saúde primários, nos cuidados continuados, na requalificação da rede hospitalar e na gestão orçamental, porque, de facto, é essencial que haja boas contas.\nÉ isto que consta do Programa do Governo, é isto que está a ser feito e é disto que temos os números para apresentar!", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, deram entrada na Mesa seis propostas de alteração, subscritas pelo PCP, ao Decreto-Lei n.º 298/2007, que acabamos de discutir, que baixam, conjuntamente com este diploma, à 10.ª Comissão para votação na especialidade.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Está a ver, Sr. Secretário de Estado?! \nSeis propostas de alteração nossas!\nRisos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à discussão do inquérito parlamentar n.º 5/X — Criação de uma Comissão Eventual de Inquérito Parlamentar à actuação da supervisão do sistema bancário e financeiro (CDS-PP).\nPara apresentar o pedido de inquérito parlamentar, tem a palavra o Sr.Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr.as e Srs. Deputados: O CDS está hoje, aqui, a apresentar a sua proposta de criação de uma Comissão Eventual de Inquérito Parlamentar em relação ao sistema de supervisão financeira e bancária. Fazemo-lo por uma questão de clareza.\nEm Dezembro, tal como o resto do País, tivemos conhecimento de alguns factos preocupantes em relação ao funcionamento do mercado bancário; em Janeiro, o CDS, de uma forma clara e perante os dados já conhecidos, afirmou a necessidade de existência de uma comissão parlamentar de inquérito; e hoje, dia 15 de Fevereiro, mantemos essa mesma atitude.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Não fazemos a nossa posição sobre esta matéria de avanços e recuos e de dúvidas; falamos de uma forma clara e temos uma proposta objectiva!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Uma proposta que tem também um objecto, onde é necessário clareza.\nNão está em causa para o CDS o sistema financeiro, o que está em causa é a sua regulação!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "E está em causa a sua regulação em defesa do mercado e da livre iniciativa.\nÉ necessário, evidentemente, que a regulação funcione; é necessário que a regulação funcione bem e a tempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Não é possível assistirmos a declarações do Sr. Governador do Banco de Portugal neste mesmo Parlamento dizendo que o sistema não é infalível e que não haja qualquer reacção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Pois se o sistema não é infalível é porque no caso concreto houve falhas; se houve falhas, há responsáveis; se há responsáveis, têm de ser politicamente determinados. É precisamente isso que queremos fazer; é precisamente por isso que propomos uma comissão parlamentar de inquérito! Não é possível que a regulação em Portugal não defenda accionistas e depositantes. Por isso mesmo fizemos 25 perguntas concretas e estudadas ao Sr. Governador do Banco de Portugal, mas, em relação a sete, que são o centro de todas as questões, não obtivemos qualquer resposta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "E é também por isso que hoje queremos mais esclarecimentos e que, de uma forma clara, apresentamos uma proposta de constituição de uma comissão parlamentar de inquérito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Ministro dos Assuntos Parlamentares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.Presidente, Srs. Deputados: O ponto de vista do Governo sobre esta proposta apresentada pelo Grupo Parlamentar do CDS-PP é o seguinte: no nosso entendimento, tal como decorre, aliás, do espírito e da letra da Lei dos Inquéritos Parlamentares, o inquérito parlamentar é uma figura excepcional a que a Assembleia da República recorre quando entende para apuramento de responsabilidades políticas.\nOra, neste caso, a Assembleia da República, através da sua Comissão de Orçamento e Finanças, tem solicitado as informações que entende e a todas essas informações tem sido dada resposta pelos intervenientes.\nNeste caso, do ponto de vista da supervisão e da regulação, a Comissão de Orçamento e Finanças já ouviu o Banco de Portugal, a Comissão do Mercado de Valores Mobiliários (CMVM), o Ministro de Estado e das Finanças e julgo que terá aprovado a audição de outra personalidade também relevante para o conhecimento da realidade dos factos.\nDepois, decorre neste momento, em sede das instituições competentes de regulação e supervisão, um processo que deve ser conduzido com inteira independência própria da regulação e da supervisão e com os cuidados necessários, para que a estabilidade dos mercados financeiros seja preservada.\nDepois ainda, a regulação é independente do poder político. Mas isto quer dizer que é independente do Governo e independente das oposições.\nÉ independente e deve sê-lo para salvaguarda das suas competências. E não parece ao Governo que seja boa prática tentar politizar as instituições de regulação.\nPortanto, esta proposta é inoportuna e é injustificada do ponto de vista do Governo.\nMas gostaria de chamar a atenção também para outro facto, que é o sentido da iniciativa política do CDSPP. Em primeiro lugar, como decorre bem da intervenção inicial do Sr. Deputado Diogo Feio, é uma iniciativa que procura «demarcar águas» entre os dois partidos da direita, mas esse é um problema entre eles; em segundo lugar, tem contornos ad hominem, em que o mínimo que posso dizer é que não são bonitos;…", 
   "type": "speaker_error"
  }, 
  {
   "text": "Um mecanismo de fiscalização que não funciona e é ad hominem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "… em terceiro lugar, está na linha de uma prática política que o CDS tem seguido com insistência nos últimos tempos, que é a política de desacreditar o que regula,…", 
   "type": "continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Não é verdade! É ao contrário!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "… de desacreditar o que supervisiona, de desacreditar o que garante a qualidade dos serviços.\nÉ assim no caso da administração fiscal, é assim no caso da política de defesa do consumidor e é assim também no caso da supervisão financeira.\nTermino, Sr. Presidente, dizendo que, ouvindo apenas o CDS, parecia que nada se tinha passado no País nos últimos anos em matéria de gravíssimos factos cometidos por responsáveis de instituições bancárias e que a única coisa que se tinha passado de mal no País seriam as alegadas falhas daqueles que estão hoje a tentar apurar as \nresponsabilidades dos que foram efectivamente responsáveis por gravíssimas falhas de comportamento em matéria financeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "É mesmo «desculpa de mau pagador»…!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Patinha Antão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Patinha Antão", 
   "text": "Sr. Presidente, Sr. Ministro, Sr.as e Srs.Deputados: Começo com uma réplica ao Sr. Ministro dos Assuntos Parlamentares, para lhe dizer que o Partido Social-Democrata é tão de direita quanto o Partido Socialista é de esquerda.\nRisos do PSD, do CDS-PP e do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Patinha Antão", 
   "text": "Gostava de sublinhar, Sr.as e Srs. Deputados, em primeiro lugar, que o exercício diligente e eficaz da supervisão bancária e do mercado de capitais é um bem público de valor reforçado, cuja importância tarda em ser reconhecida entre nós. E, no entanto, o Reino Unido reconheceu-a já há uma década e agiu: ilícitos graves e uma falência fraudulenta do Banco Barings levaram à demissão do Governador do Banco de Inglaterra e à reforma do modelo de supervisão.\nTambém nos Estados Unidos essa importância já foi há muito reconhecida e determinou mudanças: os escândalos financeiros da Enron e da Worldcom conduziram à Lei Sarbanes-Oxley, de 2002, a qual reformou radicalmente as regras de corporate governance, de controlo interno de empresas cotadas e dos princípios da supervisão preventiva.\nQuer no Reino Unido quer nos Estados Unidos, o papel dos órgãos parlamentares — a Câmara dos Comuns e o Senado — foi determinante nestas decisões e nestas reformas. Mais: ambas foram tomadas com vastos consensos políticos. A Lei Sarbanes-Oxley foi mesmo aprovada, no Senado americano, por uma votação unânime (99 votos a favor, zero contra).\nEntre nós, contudo, a realidade continua a ser muito paroquial.\nDespertámos há dois meses para a verificação de comportamentos complacentes, negligentes e permissivos por parte das nossas autoridades de supervisão bancária e do mercado de capitais em relação a diversos e repetidos ilícitos graves, alegadamente cometidos, sobretudo, pelo BCP, entre 2001 e 2005.\nQuase «caiu o Carmo e a Trindade» quando o PSD exigiu a audição parlamentar urgente do Governador do Banco de Portugal e do Ministro de Estado e das Finanças, sobretudo enquanto ex-Presidente da Comissão do Mercado de Valores Mobiliários.\nE, mesmo agora, alguns dos gurus da nossa praça económica sentenciaram que a avaliação destas falhas graves de supervisão bancária e do mercado de capitais seria assunto demasiado importante para ficar nas mãos do Parlamento de Portugal. Como se o nosso Parlamento sofresse de algum mal de conformação congénita que o inferiorizasse em relação à Câmara dos Comuns britânica ou ao Senado norte-americano! Já se percebeu, Sr.as e Srs. Deputados, que o Dr. Constâncio não gosta de se ocupar da supervisão bancária. No entanto, essa é, hoje em dia, a principal responsabilidade do Banco de Portugal. E já se percebeu também que o Sr. Ministro das Finanças tem uma amnésia galopante relativamente aos seus deveres de ex-Presidente da CMVM, entre 2001 e 2005.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Patinha Antão", 
   "text": "Só ainda não se percebeu a posição do Partido Socialista, que, umas vezes, numa linguagem «tremendista», em apoio não se sabe se de uma facção do Governo ou se de outra, porque é ciclotímico, diz: «audições? \nNunca!» e, no outro dia, diz: «Todas e mais algumas»! Agora, o Sr.Ministro dos Assuntos Parlamentares também conveio à ideia de que é bom e positivo que a Comissão de Orçamento e Finanças continue a fazer audições… O Partido Popular, que gosta de, numa lógica exibicionista, marcar a agenda política — está no seu direito —, resolveu avançar com um pedido de comissão de inquérito com um fundamento reducionista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Patinha Antão", 
   "text": "Protestos do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Patinha Antão", 
   "text": "Esqueceu-se de que a matéria que está em causa não é apenas a análise do desempenho do Governador do Banco de Portugal mas também da CMVM e dos seus responsáveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Patinha Antão", 
   "text": "Concluo já, Sr. Presidente.\nSr.as e Srs. Deputados, o PSD convida os partidos desta Câmara a exercerem na plenitude as responsabilidades deste órgão, com serenidade, com lucidez, com isenção e em consenso, para fazer duas coisas: a avaliação destas responsabilidades, que são graves, mas, sobretudo, para as corrigir. E o PSD não deixará de exercer na plenitude essas suas responsabilidades. Dirá, no seu tempo certo, como é que entende a melhor forma de conduzir este trabalho conjunto e apela a um consenso partidário.\nE, uma vez que o Governo está a dormir porque acha que tudo vai no melhor dos mundos, como o Sr.Pangloss, e não vai tomar qualquer iniciativa legislativa, convidamos os grupos parlamentares a associaremse a nós em tomar a liderança da iniciativa legislativa para corrigir estas falhas graves.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Honório Novo para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Presidente, Srs. Deputados: Logo que foi apresentada a iniciativa de constituição de uma comissão de inquérito o PCP manifestou o seu apoio, comissão de inquérito que, a realizar-se, nada tem que ver, nem conflitua, com o facto de estar a decorrer qualquer outra investigação exterior! Sr. Ministro, essa é uma chantagem, passe a expressão, que o senhor não tem o direito de fazer sobre esta Assembleia, sejam quais forem as circunstâncias!! O PCP entende que o sistema de supervisão e regulação bancária não tem desempenhado as suas funções na defesa dos seus depositantes e clientes — de todos os depositantes e clientes, e não apenas de alguns! Embora suspeitemos de que a visão do CDS nesta matéria não seja bem esta, embora nos pareça que não são estes os objectivos do CDS para lançar este inquérito, o PCP entende, mesmo assim, ser útil a sua realização.\nContudo, devemos deixar, neste momento, três interrogações.\nA primeira delas tem que ver com o âmbito do inquérito proposto, que deveria, quanto a nós, igualmente abranger a supervisão e a regulação do mercado de capitais, isto é, a acção da CMVM, que o CDS, não sei porquê, deixa completamente à margem do inquérito.\nA segunda tem que ver com a posição do PSD relativamente a esta proposta de inquérito, partido que há quase dois meses anda enredado numa sucessão de contradições quase insanáveis, passando do anúncio pomposo e mediático de realizar um inquérito também sobre esta matéria para uma simples audição, honrosa, naturalmente, mas, ainda por cima, do membro do Conselho de Administração do BCP que menos tempo exerceu a respectiva presidência.\nProtestos do PSD.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "A terceira questão tem que ver com a posição do PS, que, numa semana, é de total oposição a qualquer esclarecimento rigoroso e complementar da situação para, na semana seguinte, ser a favor da viabilização de audições, provavelmente, quiçá, numa acção concertada com o PSD para impedir, de facto, a realização das comissões de inquérito…! Como pensamos que esta é uma semana «não» do PS, já requeremos, na Comissão de Orçamento e Finanças, a audição do Engenheiro Jardim Gonçalves e do Dr. Paulo Teixeira Pinto, na esperança de que, na próxima quarta-feira, quando formos votar esta proposta do PCP, o PS esteja em semana «sim» e viabilize a audição daquelas duas personalidades que durante mais tempo foram presidentes do BCP e que durante todo o tempo acompanharam os incidentes que estarão sob o alvo desta comissão de inquérito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Victor Baptista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Sr. Presidente, Srs. Deputados: Há uma coisa em que o Sr. Deputado Patinha Antão tem toda a razão — de facto, o PSD é de direita e o PS é de esquerda.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Começa mal! Está enganado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Nisso estamos plenamente de acordo. Tem toda a razão no que disse na sua intervenção.\nProtestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "A segunda questão que quero focar refere-se à proposta de constituição de uma comissão de inquérito apresentada pelo CDS.\nA posição do Grupo Parlamentar do PS nesta matéria é clara, no sentido em que não nos opusemos a qualquer audição relevante para o processo. E mesmo com um voto contra relativamente a uma proposta do Bloco de Esquerda na Comissão de Orçamento do Finanças, este grupo parlamentar teria a possibilidade do agendamento potestativo. Portanto, utilizem essa figura regimental.\nPor outro lado, o CDS, hoje, avança na Assembleia com uma proposta de constituição de uma comissão de inquérito. E é curiosa a sua justificação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "Curiosa é a vossa posição!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Dizem que não está em causa o sistema financeiro, que o que está em causa é o sistema de regulação. Mas o sistema de regulação é independente! Portanto, esta tentativa de politização das próprias entidades que têm responsabilidade nesta matéria é a novidade que nos traz o CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "Ai é?!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "E quando, há pouco, aqui foi dito pelo CDS que fizeram 25 perguntas ao Sr.Governador do Banco de Portugal, das quais sete ficaram sem resposta, deveriam ter acrescentado que o processo está em investigação e em segredo de justiça. Evidentemente, o Sr. Governador do Banco de Portugal só podia responder àquilo a que era possível responder.\nUma comissão de inquérito nesta matéria nada avança, absolutamente nada, porque fica sujeita exactamente aos mesmos condicionalismos a que estão sujeitas as audições feitas em comissão. O levantamento do segredo de justiça só poderá ser feito por um juiz de segunda instância, de relação, não por uma comissão de inquérito, que fica exactamente sujeita ao segredo de justiça. E, portanto, esta comissão de inquérito não tem qualquer vantagem, não tem qualquer efeito prático. Por isso, o Grupo Parlamentar do PS não pode, nem vai, acompanhar esta necessidade de criação de uma comissão de inquérito.\nPor outro lado, o Grupo Parlamentar do PS está, evidentemente, preocupado com questões fundamentais.\nTemos instabilidade nos mercados financeiros, e não é com o voto do PS que contribuiremos para a instabilidade dos mercados financeiros também em Portugal. Felizmente, isso está a chegar tarde até nós mas, pelos vistos, outros grupos parlamentares não estão preocupados com isso…! \nTodos sabemos que matérias desta natureza têm efeito prático no funcionamento dos mercados. Ora, os grupos parlamentares não podem perder isso do horizonte, têm de ter o sentido de responsabilidade quando aprovam esta comissão de inquérito! Nada há, absolutamente nada, a esconder!! A matéria está sob investigação e, naturalmente, quando a investigação estiver completa, serão responsáveis aqueles que tiverem responsabilidade nos problemas que estão a ser levantados e que vierem a verificar-se. Portanto, há que dar crédito e credibilidade às instituições.\nNão há razão alguma para esta Assembleia duvidar ou pôr em causa a credibilidade de instituições como o Banco de Portugal, a Comissão do Mercado de Valores Mobiliários e o próprio Ministério das Finanças e da Administração Pública nesta matéria. Daí que esta comissão de inquérito venha na linha habitual do CDS de desacreditar tudo e todos neste momento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Protestos do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luís Fazenda para intervir.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr.as e Srs. Deputados: O Bloco de Esquerda, desde o primeiro minuto, apoiou a ideia e a concretização de um inquérito parlamentar às entidades de supervisão financeira, e isso tem variadíssimas razões que são atendíveis.\nEm primeiro lugar, existe, para a generalidade dos cidadãos, um mistério sobre a capacidade de o Estado de direito ter alguma forma de controlo dos mercados financeiros. Para os cidadãos, aquilo que se vê, aquilo que se sente é que, durante anos, foi possível todo um conjunto de ilicitudes que configuram um golpe terrível na confiança dos cidadãos no sistema bancário e naquilo que se passa nesses mercados financeiros.\nHouve um colapso daquilo que eram as obrigações de supervisão, há uma inquietude lançada quando o Sr.Governador do Banco de Portugal veio dizer que, ele próprio, não se ocupava da supervisão. É este descaso, é esta incúria, é este falhanço que está à frente dos olhos dos cidadãos.\nVeio o Partido Socialista, cuidando agora, aqui, pouco de saber se é de direita, se é de esquerda – por acaso, o Secretário-Geral do Partido Socialista disse há pouco tempo que o partido era de centro –, isso não vem ao caso neste debate, com esta notável e original teoria de que as entidades reguladoras ou as entidades de supervisão estariam fora do escrutínio do Parlamento. Segundo essa teoria, a democracia parlamentar não pode escrutinar entidades de supervisão, reguladoras, porque estaria a condicioná-las. O Ministro Santos Silva dixit: «elas são independentes do Governo, mas também do Parlamento».\nOra, ninguém questiona a independência das entidades, o que se está a tentar é, por forma ínvia, impor uma limitação à Assembleia da República de poder escrutinar entidades reguladoras, e isso é absolutamente inaceitável.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Diríamos, então, que as entidades reguladoras andam em roda livre e só podem ser freadas pelos tribunais.\nQue razão é essa para, não constitucionalmente, diminuir o Parlamento no contexto da regulação e do escrutínio?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Não é aceitável, não é sequer razoável.\nMas a teoria acrescentada pelo Partido Socialista ainda é pior, a da instabilidade dos mercados financeiros, pois aquilo que daria alguma estabilidade a esses mercados era terem confiança no seu sistema de regulação,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Exactamente!", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… é que os pequenos accionistas, os depositantes, possam ter confiança nas instituições bancárias e não manter-se o mistério sobre aquilo que lá se passa e aquilo que se vai sabendo todos os dias (e ainda hoje se torna a saber) acerca de sociedades offshore e a forma como funcionaram no BCP. Isso é que é verdadeiramente inaceitável! O argumento da instabilidade dos mercados financeiros também é uma razão diminutiva para o Parlamento intervir? \nIsso é absolutamente extraordinário! Quem comanda os interesses do quê? \nSrs. Deputados do Partido Socialista, nós estamos na casa da democracia e, nesse sentido, não só apoiamos esta proposta de inquérito parlamentar, entendendo até que o seu objecto é limitado, que deveria ser amplificado, como deixamos este repto ao Governo e ao Partido Socialista: não se pode ter espírito de rigor para com os mais fracos, uma espécie de «espírito ASAE», mas não haver «ASAE» para o capital financeiro! Isso é que não! Rigor com os mais fracos, mas \npermissividade, conivência e cumplicidade com os mais fortes é a atitude política, hoje, aqui, do Governo e do Partido Socialista.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Victor Baptista", 
   "text": "Isso é falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Neste final de debate, desejo deixar cinco notas.\nEm primeiro lugar, quero assinalar a presença do Governo, de uma forma activa, num debate relativo a um inquérito a entidades públicas de regulação independentes. Trata-se, curiosamente, do mesmo Governo que, quando aqui discutimos a criação de uma comissão de acompanhamento dos gastos na construção do novo aeroporto internacional de Lisboa, não se fez representar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Ministro dos Assuntos Parlamentares, em segundo lugar, deixo uma nota sobre regulação.\nO Sr. Ministro vem de uma Faculdade de Economia, pelo que deveria saber que a regulação se faz precisamente para defender o mercado e que é para ser feita por entidades independentes. Mas, Sr. Ministro, entidades independentes não são entidades irresponsáveis, são entidades que merecem responsabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "E, Sr. Ministro, não confunda o inconfundível, não confunda a acção da ASAE, não confunda a acção abusiva da Direcção-Geral dos Impostos com aquilo que é a regulação, não confunda as diferentes formas de administração.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Em terceiro lugar, ouvimos o Sr. Ministro dizer que para o CDS nada se tinha passado. Não, Sr. Ministro, para o CDS passaram-se factos muito graves! E precisamente por se terem passado factos muito graves é que propomos a criação de uma comissão parlamentar de inquérito para apurar responsabilidades!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Não! Não!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "É precisamente para isso que o Regimento, que o senhor tem na mão, determina a existência de comissões parlamentares de inquérito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Quarta nota: tem de existir um principio de responsabilidade por parte de quem deve regular — e bem — o mercado.\nJá agora, Sr. Ministro, não sei se a defesa do mercado é uma questão que o preocupa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, queira terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Termino já, Sr. Presidente.\nA quinta e última nota que deixo tem que ver com uma referência que ouvi ser feita relativamente ao CDS.\nNão tenho por hábito adjectivar as intervenções dos outros partidos, mas, Sr. Deputado Patinha Antão, deixeme que lhe diga que o cumprimento de um dever não é exibição — V. Ex.ª deveria sabê-lo —, é uma obrigação!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Deputado, nós não fazemos ameaças, nós concretizamos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "E temos também a noção clara daquele que é o nosso dever.\nPara terminar, Sr. Deputado Patinha Antão, fique a saber que se o nosso grupo parlamentar fosse constituído por 46 Deputados, nesta altura a comissão parlamentar de inquérito era uma realidade neste Parlamento e não estaríamos a assistir ao espectáculo de fazer requerimentos a conta-gotas sobre pessoas que assumem que em relação à matéria têm muito pouco a dizer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, peço a palavra para invocar o Regimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, invoco o artigo 235.º do Regimento, relativo à apreciação dos inquéritos parlamentares, que determina, no seu n.º 2, o seguinte. «No debate intervêm um dos requerentes ou proponentes do inquérito, o \nPrimeiro-Ministro ou outro membro do Governo e um representante de cada grupo parlamentar».\nSr. Deputado Diogo Feio, a presença e a intervenção do Governo na discussão das propostas de inquérito parlamentar é, pois, obrigatória à luz do Regimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar ao ponto seguinte da nossa ordem de trabalhos, que consta da apreciação do Decreto-Lei n.º 3/2008, de 7 de Janeiro, que define os apoios especializados a prestar na educação pré-escolar e nos ensinos básico e secundário dos sectores público, particular e cooperativo [apreciações parlamentares n.os 62/X (PSD), 63/X (CDS-PP) e 64/X (PCP)].\nPara uma intervenção, tem a palavra o Sr. Deputado Pedro Duarte.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Com o tom que tem caracterizado a acção do Ministério da Educação, o Governo decidiu impor, prepotentemente, uma reforma da educação especial.\nEsta atitude é particularmente grave e especialmente chocante, porque estamos a falar, Sr.as e Srs. Deputados, de crianças com necessidades educativas especiais, isto é, de crianças portadoras de deficiências ou de crianças que apresentam específicas dificuldades de aprendizagem.\nA verdade é que estas mudanças impostas pelo Governo — que se diz socialista — têm sido motivo de preocupação, de angústia e mesmo de sofrimento para muitas famílias portuguesas que vêem os seus filhos a serem forçados — repito, forçados — a um modelo de ensino que, em muitas circunstâncias, não só não é o mais adequado para as suas situações, mas também (mais grave ainda) é um modelo verdadeiramente violador do respeito pelas diferenças e dificuldades especiais dessas mesmas crianças.\nSobram-nos os depoimentos, as queixas, os desabafos, os apelos, os pedidos, as manifestações de desespero que tantos pais e mães têm expressado, designadamente dirigindo-se directamente ao Parlamento.\nImpõe-se assim, a bem do valorização da nossa função parlamentar, que esta Assembleia não deixe de reflectir sobre as reais consequências destas alterações que, objectivamente, causam danos pessoais, familiares e psico-afectivos em tantos portugueses.\nE é este o primeiro objectivo do PSD ao promover este debate: estamos convencidos que não há, neste Parlamento, sobre esta matéria, verdadeiras assimetrias ideológicas. Todos estaremos de acordo quanto à necessidade de a sociedade e o Estado encontrarem respostas adequadas que assegurem a igualdade de oportunidades, que respeitem as diferenças e que promovam a integração.\nContudo, há uma linha que poderá ser marcada. Uma linha entre os que mostrem ter sensibilidade social para o drama que muitas famílias vivem ou poderão viver no futuro e os que, arrebatados por um qualquer fervor reformista, em nome da obediência ao chefe ou em nome de uma obsessão economicista, esquecem que por trás de números há pessoas e que por trás de decisões políticas há, por vezes, sofrimento humano.\nNão pretendemos, portanto, abrir uma efémera guerra política. Queremos, tão só, com este agendamento, sensibilizar a maioria socialista para os erros que estão a ser cometidos e, consequentemente, dar o nosso contributo, apresentando propostas que, na nossa óptica, ajudarão a estreitar os problemas que a nova legislação, aprovada pelo Governo, cria a várias famílias portuguesas.\nSr. Presidente, Sr.as e Srs. Deputados: Com a entrada em vigor do Decreto-Lei que aqui apreciamos formaliza-se um quadro normativo fortemente penalizador para muitas crianças com necessidades educativas especiais.\nEste Decreto-Lei limita o âmbito de aplicação de medidas especiais para os alunos com, e cito, «limitações significativas» — leia-se alunos com surdez, cegueira ou baixa visão, autismo ou multideficiência, eventualmente.\nDesta forma, este Decreto-Lei abandona todos os restantes alunos com necessidades educativas especiais.\nFicam esquecidos, por exemplo, alunos com dislexia; com dificuldades de aprendizagem específicas; alunos com problemas de comunicação, linguagem e fala; alunos com distúrbios de comportamento; alunos sobredotados; ou alunos com deficiência mental moderada ou ligeira.\nTodos estes casos são excluídos da educação especial e integrados no âmbito dos denominados apoios educativos, a cargo de professores — por enquanto — sem especialização, sem formação específica.\nNa verdade, de igual modo, este Decreto-Lei legitima a já verificada redução do número de professores de educação especial; acaba com a redução do número de alunos por turma, nos casos em que estas tenham crianças com necessidades educativas especiais; retira apoios a várias crianças e, não menos importante, com este Decreto-Lei, as famílias não poderão optar por instituições particulares vocacionadas para o ensino de alunos com necessidades educativas.\nO caminho do PSD não é este. Defendemos o princípio da liberdade de escolha por parte das famílias.\nDeve ser dada às famílias a liberdade de opção da escola onde querem ter os seus filhos a estudar.\nÉ também nesse sentido que apresentamos, hoje, propostas de alteração a este diploma governamental.\nSr. Presidente, Srs. Deputados: O Governo quis aprovar um diploma à pressa, com fundamentos desconhecidos, que obriga as escolas, uma vez mais, a aplicar as superiores orientações normativas, independentemente de terem meios ou não terem meios, de terem técnicos ou não terem técnicos, de terem capacidade infra-estrutural ou não a terem.\nO Governo, sob a capa da escola inclusiva, está a forçar, por decreto, a transferência, a partir de Setembro, de muitas crianças, que, tendo hoje apoios adequados, irão para escolas sem condições e que não estão preparadas para estes novos desafios.\nAliás, as crianças com necessidades educativas especiais de carácter permanente estão, já hoje, a ser encaminhadas para as escolas regulares, sem qualquer opção para as famílias e sem condições criadas nessas mesmas escolas.\nLembremo-nos que, no passado recente, o PSD teve, enquanto esteve no governo, em discussão pública um projecto de decreto-lei que mereceu ampla discussão pública em iniciativas organizadas por todo o País e organizou mesmo um seminário nesta Casa.\nOra, hoje, temos um diploma aprovado rapidamente, que, sendo eventualmente compatível com a escola que desejamos, não é \nmanifestamente exequível na escola que temos.\nTambém aqui o PSD tenta dar o seu contributo, propondo que este diploma entre em vigor no ano lectivo de 2009/2010 e não no próximo mês de Setembro.\nA aplicação imediata deste Decreto-Lei apenas contribuirá para criar uma rejeição da escola inclusiva por parte de pais, alunos e professores, criando, assim, um efeito perverso em relação àquilo que julgo ser o pretendido.\nSr. Presidente, Srs. Deputados: O PSD não pode deixar de manifestar as suas profundas reservas às virtudes da CIF (Classificação Internacional de Funcionalidade, Incapacidade e Saúde), da Organização Mundial de Saúde.\nÉ precisamente por haver dúvidas quanto à aplicação da CIF que tanto se tem investido no estudo da sua adaptação a crianças e jovens, com esforços da própria Organização Mundial de Saúde.\nDe consensual, reconheçamos, esta matéria não tem nada. Há mesmo especialistas que qualificam a sua adopção como um «erro trágico».\nE o próprio responsável pela educação especial da OCDE afirmou não estar «seguro do valor que a CIF terá para as crianças, sendo essencialmente orientada para a saúde».\nConsequentemente, o PSD propõe que, no final de cada ano lectivo, seja elaborado um relatório de avaliação do impacto da CIF, ao nível da melhoria individualizada dos resultados escolares e do desenvolvimento do potencial biopsicossocial dos alunos.\nSrs. Deputados, a Assembleia da Republica não deve, não pode ficar indiferente ao que todos ouvimos por parte de instituições, \nassociativas e particulares, por parte de escolas, por parte de diversos investigadores, por parte de professores de educação especial ou do ensino regular e por parte de famílias de crianças e jovens com necessidades educativas especiais.\nTodas estas vozes, concordando com os princípios enunciados no Decreto-Lei, não aceitam que estas crianças sejam forçadas a ir para as escolas regulares que o País tem no dia de hoje ou que terá em Setembro próximo.\nSr. Presidente, Srs. Deputados: Não pode valer tudo em nome da contenção orçamental.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Paulo Carvalho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr.Secretário de Estado da Educação, Sr.as e Srs. Deputados: Em matéria de educação, os portugueses em geral, quando vêm aparecer a Sr.ª Ministra da Educação ou alguns dos seus Secretários de Estado, perguntam internamente, com alguma perplexidade, «o que é que virá aí?».\nEsta matéria é da máxima seriedade. Trata-se, mais uma vez, de uma iniciativa do Governo que, permitame que lhe diga, Sr. Secretário de Estado da Educação, é um erro rotundo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Dada a sensibilidade da questão e o facto de implicar, para milhares de famílias portuguesas, um enorme sofrimento e uma grande sensibilidade,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "… aquilo para que apelamos, antes de mais nada, é ao bom senso do Governo e ao bom senso da maioria do Partido Socialista nesta Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "De facto, manter como está este regime do ensino especial é um erro histórico, que nós, CDS, não vamos permitir que continue a vigorar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Assim, pretendemos criar condições para que, alterando de forma profunda, mas séria, o regime previsto no Decreto-Lei ora em apreciação, se possa colocá-lo no seu devido sítio, ou seja, expurgá-lo de tudo o que tem de mau, de todos os seus erros, e permitir, depois de um debate sereno, sério e profundo em comissão, que sejam introduzidas alterações que o tornem aceitável.\nPor isso, além de darmos contributos e de fazermos uma crítica séria, também apelamos ao bom senso e à sensibilidade dos Srs. Deputados do Partido Socialista para que evitem este erro histórico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Este regime legal padece de diversos erros de fundo.\nEm primeiro lugar, reduz erradamente o conceito de necessidades educativas especiais. Desde logo, porque as reduz por referência a um critério médico — a famosa CIF, já aqui referida. São, de facto, referências de carácter médico e não de carácter psicológico ou educativo.\nSr. Secretário de Estado, atendendo ao tom com que as intervenções sobre esta matéria estão a ser feitas, queria pedir-lhe que não haja sequer comentários jocosos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Este Decreto-Lei limita as necessidades educativas especiais àquelas que têm por base limitações e incapacidades de carácter permanente. Ora, sabemos que isto é perigosamente redutor, porque há limitações ou incapacidades que, sendo transitórias, são suficientemente relevantes para imporem um cuidado especial no acompanhamento de algumas crianças.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Exactamente!", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "E é isso que este Decreto-Lei, pura e simplesmente, não quer ver!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Por outro lado, há um conjunto de limitações — chamemos-lhe, sem cuidado técnico, de pequenas debilidades —, que são pequenas limitações ou incapacidades que geram necessidades educativas especiais, mas que, no presente diploma, não estão minimamente abrangidas.\nO CDS apresenta propostas de alteração a 12 artigos deste Decreto-Lei.\nSimultaneamente, propomos o aditamento de três novos artigos e ainda a revogação de dois.\nSr. Secretário de Estado, quando o Decreto-Lei baixar à comissão, e se a comissão aprovar esta alteração, que é profunda, estamos certos que se conseguirá que, nesta área do ensino especial e das necessidades educativas especiais, Portugal tenha um regime que nos orgulhe e possa ser um exemplo a nível europeu.\nPretendemos mudar o conceito de necessidade educativa especial.\nQueremos também que este regime preveja uma espécie de cláusula supletiva, que o Decreto-Lei não prevê, mas que são os próprios pais destas crianças que o têm pedido e afirmado. É necessária uma cláusula supletiva de salvaguarda que permita uma solução de último recurso para o caso de tudo aquilo que está previsto no Decreto-Lei não servir para o caso concreto de determinada criança. Não estando essa cláusula prevista, propomos que seja criada por via do aditamento de um novo artigo.\nPara além disso, entendemos que é da máxima urgência que se crie um observatório das dificuldades na aprendizagem, precisamente para garantir o acompanhamento da aplicação destas medidas, para \nsalvaguardar que não há distorções e, mais do que isso, que existem os recursos necessários e adequados para que este regime possa ter uma boa aplicação.\nNo fundo, antes de mais, o que é que pretendemos? Pretendemos que o conceito de necessidades educativas especiais passe a ser bastante mais abrangente do que aquele que consta do Decreto-Lei. Porque a verdade é esta: o conceito de necessidade educativa especial é um conceito rico, pelo que impõe e exige uma amplitude de soluções, e é precisamente com essa amplitude de soluções, numa visão não redutora das necessidades educativas especiais, que vamos conseguir o objectivo da inclusão — nós somos, de facto, a favor da inclusão!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Ai são?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Sr. Ministro, não faça brincadeiras sobre isto, porque, se quiser, mudamos o tom no debate sobre esta matéria!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Para se atingir a inclusão, é preciso que o conceito seja o mais abrangente possível, de forma a abarcar todas as necessidades educativas especiais.\nPor outro lado, queremos revogar a remissão para a CIF. São os próprios autores e os especialistas que trabalham internacionalmente na CIF que o dizem. Admitem alguma perplexidade por Portugal ser o primeiro país a fazê-lo — e, quanto a isso, até ficam satisfeitos —, mas dizem que estamos a utilizar a CIF para uma finalidade que não aquela para a qual foi criada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Por isso, Sr. Secretário de Estado, cumpre ao Governo explicarnos, aqui, por que é que, contra tudo e contra todos, estão a utilizar uma remissão para a CIF, quando toda a gente o desaconselha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "É, portanto, um ónus que recai sobre o Governo explicar-nos por que é que essa aposta é a correcta.\nPor fim, Sr. Secretário de Estado, consideramos que este debate é necessário também por outra razão: porque, ao nível dos meios nas escolas, há imensas dúvidas. São os professores, são os pais, são as famílias que colocam essa dúvida. É, pois, este o momento para o Governo garantir às famílias e aos seus representantes — que, aliás, assistem a esta sessão, e os quais saúdo — que, além do mais, vai dotar as escolas do ensino regular dos meios adequados para que os alunos com necessidades educativas especiais tenham o devido acompanhamento.\nDe facto, acreditamos na escola inclusiva, queremos aceitar os desafios da Declaração de Salamanca, Sr.Secretário de Estado. Mas isto tem de ser bem feito e não com uma visão fechada, não com uma visão redutora e, sobretudo, não prescindindo do debate parlamentar nem de a Assembleia ouvir os especialistas nesta matéria — como, aliás, já fez, pese embora o Governo não tenha seguido uma única das indicações que aqui deixaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, vamos interromper a apreciação do Decreto-Lei n.º 3/2008 e entrar no período regimental de votações.\nAntes de mais, vamos proceder à verificação do quórum, utilizando o cartão electrónico.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o quadro electrónico regista 181 presenças, às quais se somam 13 registadas pela Mesa, pelo que temos quórum para proceder às votações.\nVamos começar por apreciar voto n.º 129/X — De condenação pelos trágicos acontecimentos ocorridos no passado dia 11 em Díli (PS, PSD, CDS-PP, PCP, BE e Os Verdes).\nTem a palavra a Sr.ª Secretária para proceder à respectiva leitura.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente e Srs. Deputados, o voto é o seguinte:\nFoi com enorme consternação e choque que todos tomámos conhecimento dos trágicos acontecimentos do passado dia 11 em Díli, dos quais resultou ferido o Presidente da República de Timor-Leste, José Ramos Horta, e que também visaram o Primeiro-Ministro Xanana Gusmão.\nA Assembleia da República repudia todos os atentados às instituições democráticas e aos representantes legítimos do povo de Timor e endereça, em nome de todos os grupos parlamentares, os mais sentidos votos de pronta recuperação ao Presidente da República de Timor-Leste.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação deste voto.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora passar à votação, na generalidade, da proposta de lei n.º 174/X — Estabelece as condições e procedimentos de concessão de asilo ou protecção subsidiária e os estatutos de requerente de asilo, de refugiado e de protecção subsidiária, transpondo para a ordem jurídica interna a Directiva 2004/83/CE, do Conselho, de 29 de Abril, e a Directiva 2005/85/CE, do Conselho, de 1 de Dezembro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PS, do PSD, do CDS-PP e do BE e abstenções do PCP, de Os Verdes e de 1 Deputada não inscrita.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A proposta de lei baixa à 1.ª Comissão.\nVamos agora votar, na generalidade, na especialidade e em votação final global, a proposta de lei n.º 176/X — Autoriza o Governo a alterar o Código de Processo Civil, o Estatuto da Câmara dos Solicitadores e o Estatuto da Ordem dos Advogados, no que respeita à acção executiva.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PS e do PSD, votos contra do PCP, do BE de Os Verdes e de 1 Deputada não inscrita e a abstenção do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar, na generalidade, a proposta de lei n.º 177/X — Autoriza o Governo a alterar o Código da Estrada, aprovado pelo Decreto-Lei n.º 114/94, de 3 de Maio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PS, votos contra do PCP, do BE, de Os Verdes e de 1 Deputada não inscrita e abstenções do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora votar um requerimento, apresentado pelo PCP, solicitando a baixa à Comissão de Obras Públicas, Transportes e Comunicações, para reapreciação, por um prazo de 15 dias, da proposta de lei n.º 177/X.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PS e votos a favor do PSD, do CDS-PP, do PCP, do BE, de Os Verdes e de 1 Deputada não inscrita.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos proceder à apreciação, na especialidade, da proposta de lei n.º 177/X.\nA Mesa concede 2 minutos a cada grupo parlamentar para apresentação das respectivas propostas.\nTem a palavra, em primeiro lugar, o Sr. Deputado Bruno Dias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr. Presidente, Srs. Deputados: Mais uma vez, aqui temos a maioria PS a procurar «corrigir o tiro» depois de termos visto o Governo no debate de ontem a tentar desmentir os alertas e as críticas do PCP.\nAinda bem que o PS acabou por recuar e nos dar razão perante esta trapalhada que o Governo provocou com esta proposta de lei e com a autorização legislativa.\nNós continuamos a afirmar, claramente, que teria sido importante realizar um debate e uma audição, na especialidade, ouvindo na comissão parlamentar as entidades e as organizações com intervenção nesta área.\nÉ importante ouvir o seu conhecimento, a sua sensibilidade e as suas opiniões. Infelizmente, o PS já não foi sensível a esta matéria.\nEm todo o caso, importa aproveitar esta oportunidade breve que aqui temos, em período de votações na especialidade em Plenário, para, no mínimo, corrigir dois erros flagrantes no articulado desta autorização legislativa que a proposta de lei contempla. Por um lado, a simples notificação para a entrada em vigor da cassação da carta de condução — isto é, evitarmos que, ao abrigo do regime de notificações, possa acontecer que um cidadão tenha a carta de condução no bolso e não saiba que a sua carta foi sujeita a cassação, estando a cometer o crime de condução sem habilitação legal — e, por outro, matéria que ontem aqui foi sobejamente desmentida pelo Governo, que estamos potencialmente perante a aplicação retroactiva de uma norma sancionatória \ndesfavorável. Tanto mais assim é que, para além da proposta que o PCP apresenta de alteração do artigo 3.º, também o Partido Socialista veio juntar-se a nós, agora sim, «corrigindo o tiro» e compreendendo, finalmente, que estávamos perante uma ilegalidade e, provavelmente, perante uma inconstitucionalidade na proposta do Governo.\nA pressa não é boa conselheira e a falta de vontade do Governo em ouvir os grupos parlamentares e os alertas do PCP neste caso não foi, seguramente, boa conselheira. Importa, pois, corrigirmos esta matéria.\nMas teria sido muito mais importante aproveitar a oportunidade de ouvir, aqui no Parlamento, os trabalhadores, as estruturas, as autoridades que estão envolvidas neste processo, mas essa audição, o contacto com essas estruturas terá de ser uma tarefa deste Parlamento nos tempos mais próximos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Nelson Baltazar.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Nelson Baltazar", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nRelativamente a esta questão, travámos ontem aqui um debate, durante o qual o Partido Socialista se apercebeu que, em relação à autorização legislativa que acabámos de aprovar na generalidade, poderia haver algumas dúvidas, particularmente no que diz respeito à retroactividade do acto.\nPor isso, apresentamos hoje, para aprovação na especialidade, aquilo que sentimos ser a necessidade de clarificar o objecto, a forma efectiva, retirando qualquer dúvida sobre o âmbito da autorização legislativa que nos propomos conceder ao Governo, em particular no que respeita ao artigo 3.º da proposta de lei.\nAssim, de acordo com a proposta que entendemos ver aprovada, a alínea i) do artigo 3.º da proposta de lei passará a ter a seguinte redacção: \n«A previsão de que as alterações que venham a ser introduzidas no Código da Estrada, ao abrigo da presente lei, têm aplicação imediata, sendo aplicáveis aos processos pendentes à data da sua entrada em vigor, com excepção da cassação prevista no artigo 148.º, relativamente à qual apenas são consideradas as contra-ordenações cometidas após a entrada em vigor do presente diploma».", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nInfelizmente, chegamos hoje, aqui, a um debate intermédio sobre uma autorização legislativa que o Governo solicitou a esta Assembleia relativamente a uma matéria muito importante e que deveria merecer não só um debate aprofundado como também uma tentativa do maior consenso possível em torno de questões tão simples como seja o Código da Estrada e que têm muito a ver com a segurança rodoviária e com a segurança dos cidadãos e cidadãs.\nInfelizmente, chegamos à conclusão que o Partido Socialista, ao inviabilizar um prazo perfeitamente aceitável de 15 dias, inviabiliza que esse debate seja feito com a profundidade suficiente em sede de Comissão. Lamentamos profundamente.\nPorém, o Sr. Deputado Nelson Baltazar também lembrou aqui o debate de ontem que, se me permite que lhe diga, foi um debate algo sui generis.\nEntão, vem, hoje, o Partido Socialista fazer uma alteração dizendo, para que não restem dúvidas, que o Sr. Secretário de Estado disse ontem aqui, na sua estreia parlamentar — com alguma arrogância, que também não é muito normal —, que os burros não mudavam. Mas afinal, pelos vistos, há alguns que mudam, e de um dia para o outro! É que aquilo que ontem era dado como certo hoje já não é.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Mas a mudança é sempre boa! Srs. Deputados da bancada do Partido Socialista, não se esqueçam do processo «Estradas de Portugal», em que diziam que também não se mudava nada, mas afinal também tivemos de mudar à pressa! Sr. Presidente, Srs. Deputados, o que é profundamente lamentável é que o Partido Socialista inviabilize um debate aprofundado sobre as alterações ao Código da Estrada de modo a conseguir um documento não só com a maior unanimidade possível, mas sobretudo que servisse, sem margem para dúvidas, os cidadãos e as cidadãs.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Nuno Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados, assistimos hoje, em directo, a mais uma enorme trapalhada deste Governo. Menos de 24 horas depois de um valente Secretário de Estado ter aqui proferido, em dia de estreia parlamentar, afirmações de duvidoso gosto, nomeadamente tendo dito, como já aqui foi citado, que só os burros não mudam — resta saber onde está o jumento! —, que a oposição estava do lado de todos os infractores e não das vítimas,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "…que não havia retroactividade nenhuma e que, perante os alertas do CDS e de outras bancadas, estava perfeitamente seguro que se tratava de uma matéria legal, \nconstitucional, respeitadora do Estado de direito democrático, e menos de 2 horas depois de a sua valentia ser difundida através da rádio, o Partido Socialista «tira o tapete» ao valente que «escorregou». Foi uma valente «escorregadela», Srs.as e Srs. Deputados!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Por isso, Sr. Presidente, Srs. Deputados, para não haver mais «escorregadelas», seria de bom tom, curial e do mais elementar bom senso que durante 15 dias (ou 8) pudéssemos esclarecer esta matéria de uma vez por todas. Não estamos a falar de adiamentos! Estamos a falar de 8, de 15 dias, conforme o requerimento do PCP, que votámos favoravelmente. Mas o PS não quer. Pelos vistos, quer manter o estilo do Sr. Secretário de Estado…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Oxalá não mantenha a «escorregadela».\nPor isso, não podemos viabilizar a proposta do PS, iremos abster-nos, porque não «passamos cheques em branco» numa matéria que tem a ver com direitos, liberdades e garantias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Fernando Santos Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Santos Pereira", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados, a primeira nota que gostaria de aqui deixar é para lamentar o facto de esta maioria de bloqueio não ter permitido que o tema das contra-ordenações rodoviárias fosse aprofundado aqui, na Assembleia da República.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Santos Pereira", 
   "text": "Sr. Presidente, o novo Código da Estrada vigora há três anos, período em que o processo \ncontra-ordenacional se amontoou na Autoridade Nacional de Segurança Rodoviária — os processos amontoados são aos milhares, às centenas de milhares.\nExistem, em Portugal, situações gravíssimas, designadamente as de condutores que cometeram quatro, cinco, seis infracções muito graves não verem a sua licença de condução cassada. Isso aconteceu em Portugal e foi denunciado. Ora, o Governo do Partido Socialista, ao longo destes anos, permitiu que esta situação tivesse chegado ao estado calamitoso em que se encontra.\nSr. Presidente, queríamos também dizer que o Governo permitiu que isso acontecesse e agora este diploma, que tem algumas virtualidades, não procura preparar a nova realidade. Por exemplo, decreta o fim do papel no processo de contra-ordenação. Ou seja, a brigada territorial, quando levantar um auto nas nossas estradas, não precisará de o fazer com papel, fá-lo-á por via informática.\nOntem, aqui, perante o Governo, denunciámos publicamente, e voltamos a fazê-lo hoje, nesta Câmara, que, em Portugal, mais de metade da Guarda Nacional Republicana não tem acesso à Internet, não tem Internet instalada nos seus postos.\nÉ esta realidade que o Partido Socialista não quer ver. É esta realidade que o Partido Socialista quer forçar, ao ir aprovar hoje uma alteração ao Código da Estrada sem cuidar de ver o que se passa no terreno, isto é, a aplicação prática e efectiva deste diploma. Por isso, o sentido de voto do Partido Social Democrata é a abstenção.\nConsideramos que, na sua génese, este diploma contém algumas alterações que aceitamos que deviam ser introduzidas no Código da Estrada, mas a realidade não foi cuidada por parte do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está concluída a lista dos oradores…", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Então, e o Governo? Não fala?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Governo não pediu a palavra, portanto, não posso conceder o que não é concedível.\nSrs. Deputados, vamos, então, passar à votação, na especialidade, da proposta de lei n.º 177/X, em relação a cujo artigo 3.º foram apresentadas diversas propostas de alteração.\nComeçamos por votar a proposta, apresentada pelo PCP, de eliminação da alínea b) deste artigo 3.º.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi rejeitada, com votos contra do PS e votos a favor do PSD, do CDS-PP, do PCP, do BE, de Os Verdes e de 1 Deputada não inscrita.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação da proposta, igualmente do PCP, de eliminação da alínea i) do artigo 3.º.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi rejeitada, com votos contra do PS e votos a favor do PSD, do CDS-PP, do PCP, do BE, de Os Verdes e de 1 Deputada não inscrita.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Agora, vamos votar a proposta, apresentada pelo PS, de alteração da alínea i) do artigo 3.º.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PS e abstenções do PSD, do CDS-PP, do PCP, do BE, de Os Verdes e de 1 Deputada não inscrita.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "i) (…), com excepção da cassação prevista no artigo 148.º, \nrelativamente à qual apenas são consideradas as contra-ordenações cometidas após a entrada em vigor do presente diploma;", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora votar o artigo 3.º, com a alteração entretanto aprovada.\nSubmetido à votação, foi aprovado, com votos a favor do PS, votos contra do PCP, do BE, de Os Verdes e de 1 Deputada não inscrita e abstenções do PSD e do CDS-PP.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação conjunta dos artigos 1.º, 2.º e 4.º da proposta de lei.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetidos à votação, foram aprovados, com votos a favor do PS, votos contra do PCP, de Os Verdes e de 1 Deputada não inscrita e abstenções do PSD, do CDS-PP e do BE.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos proceder à votação final global da proposta de lei n.º 177/X — Autoriza o Governo a alterar o Código da Estrada, aprovado pelo Decreto-Lei n.º 114/94, de 3 de Maio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PS, votos contra do PCP, do BE, de Os Verdes e de 1 Deputada não inscrita e abstenções do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar o inquérito parlamentar n.º 5/X — Comissão eventual de inquérito parlamentar à actuação da supervisão do sistema bancário e financeiro (CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PS, votos a favor do CDS-PP, do PCP, do BE, de Os Verdes e de 1 Deputada não inscrita e a abstenção do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem agora a palavra a Sr.ª Secretária para dar conta de um parecer da Comissão de Ética, Sociedade e Cultura.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados, de acordo com o solicitado pela Procuradoria da República da Comarca do Porto — 3.ª Secção — Departamento de Investigação e Acção Penal, Inquérito n.º 1582/07.1TDPRT-0301, a Comissão de Ética, Sociedade e Cultura decidiu emitiu parecer no sentido de autorizar a Sr.ª Deputada Manuela Melo (PS) a prestar depoimento, presencialmente, como testemunha, no âmbito dos autos em referência.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação o parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há inscrições, vamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos prosseguir os trabalhos com a continuação da apreciação do Decreto-Lei n.º 3/2008, de 7 de Janeiro, que define os apoios especializados a prestar na educação pré-escolar e nos ensinos básico e secundário dos sectores público, particular e cooperativo [apreciações parlamentares n.os 62/X (PSD), 63/X (CDS-PP) e 64/X (PCP)].\nPara uma intervenção, tem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O Decreto-Lei que hoje discutimos e a situação existente em matéria de educação especial deviam envergonhar o Governo e o PS porque são uma vergonha para o País.\nA contra-reforma em curso na educação especial que resulta das medidas tomadas pelo Ministério da Educação,… Neste momento, um elemento do público presente nas galerias \nmanifestou-se contra o assunto em discussão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "… negando o direito ao apoio educativo a milhares de crianças e jovens com necessidades educativas especiais, é uma vergonha para um país que subscreveu a Declaração de Salamanca e assume, ainda, o objectivo de construção de uma escola inclusiva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Consciente das consequências das medidas tomadas nesta área, o Ministério da Educação recusa-se a discutir, ou sequer a ouvir, o que têm para dizer todos aqueles que, diariamente, vivem e sentem esta realidade.\nQueremos, aliás, saudar todos os pais, professores e técnicos de educação especial hoje presentes nas galerias. A sua abnegação e a sua luta no sentido de impedir que medidas tão gravosas como as que discutimos se concretizem hão-de certamente vencer a arrogância e a prepotência deste Governo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O Ministério da Educação adoptou, na educação especial, o mesmo procedimento que em tantas outras áreas.\nPrimeiro, alterou a realidade das escolas e do sistema educativo, contrariando a Lei de Bases e a própria Constituição, quando necessário. Agora, com a publicação do Decreto-Lei n.º 3/2008, vem dar cobertura legal a essas alterações que, na prática, já eram lei para escolas, professores, alunos e pais.\nComeçou o Ministério por reduzir brutalmente o número de alunos com necessidades educativas especiais objecto de medidas educativas de apoio especializado. Nos últimos dois anos, foram afastados da educação especial mais de 40 000 alunos com necessidades educativas especiais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Um escândalo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Foi também reduzido drasticamente o número de docentes a trabalhar na educação especial. Dos 7423 docentes em exercício, na educação especial, no ano lectivo 2005/2006, passámos para 3963, no ano lectivo 2006/2007, e para 4959, em 2007/2008, uma redução de quase 50%.\nFoi ainda reduzido o número de auxiliares de acção educativa para apoio a alunos com necessidades educativas especiais e promoveu-se a sua substituição, na maior parte dos casos, por trabalho à tarefa e por desempregados incluídos em programas ocupacionais, obviamente sem preparação nem experiência para as funções que são chamados a desempenhar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Vergonhoso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Simultaneamente, criaram-se unidades especializadas e escolas de referência para alunos surdos, cegos ou com baixa visão, com perturbações do espectro do autismo e \nmultideficientes, em certos agrupamentos e regiões geográficas, levando ao afastamento destes alunos das suas áreas de residência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Existe, aliás, o exemplo, bem claro e dramático, de uma criança que, diariamente, percorre 180 km para se deslocar de Elvas, onde reside, para Évora, onde frequenta o estabelecimento escolar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Parece mentira, mas não é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Para cúmulo, o Ministério da Educação resolveu, este ano, colocar professores de ciências agropecuárias, electrotecnia, economia e contabilidade e outras áreas num grupo que se destina a prestar apoio a crianças com deficiências graves e multideficiência.\nNas palavras da Direcção-Geral dos Recursos Humanos da Educação, tratou-se apenas de «rentabilizar o trabalho dos professores em prol dos alunos».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Está tudo dito!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Todas estas medidas deram, afinal, concretização a uma ideia central: a de substituir o modelo de intervenção educativa por um modelo de intervenção médico-psicológico, inspirado num paradigma de saúde, retomando a velha categorização das deficiências e incapacidades — agora feita através da CIF 2001 da Organização Mundial de Saúde — e assumindo o erróneo princípio de que os alunos com uma dada deficiência ou incapacidade aprendem todos da mesma maneira.\nAssim, assume o Ministério, na letra do Decreto-Lei, que, não havendo uma «limitação significativa ao nível da actividade e da participação num ou vários domínios da vida, decorrentes de alterações funcionais e estruturais de carácter permanente», não há necessidade de apoios especializados.\nEsta opção do Ministério não se encontra sustentada em qualquer estudo nem decorre de nenhuma alteração de concepções científicas ou pedagógicas. É, antes, norteada por um cínico critério economicista que leva o Governo a poupar a todo o custo, nem que para isso se sacrifiquem o sucesso educativo e as aprendizagens das crianças com necessidades educativas especiais.\nMas, para o Governo, isto não chegava. Era preciso ir mais longe e acabar com as instituições de ensino especial.\nTentando justificar esta opção com a construção da escola inclusiva e o fim da separação entre crianças com e sem deficiência, o Ministério da Educação ignora o essencial. O Ministério ignora que o recurso a instituições de ensino especial só se verifica porque a escola de ensino regular não garante hoje respostas adequadas às crianças com deficiência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O Ministério procura ignorar que o recurso a instituições de ensino especial só se verifica hoje porque a escola de ensino regular tem sido despojada dos meios humanos e técnicos que permitam dar resposta às necessidades das crianças com deficiência.\nO Ministério ignora que qualquer pai ou encarregado de educação de uma criança com deficiência procura, antes de mais, que o seu filho seja tratado como os outros e esteja integrado numa escola do ensino regular.\nSó perante o insucesso dessa tentativa acabam por recorrer a instituições de ensino especial onde haja melhores possibilidades de aprendizagem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E a verdade é que as escolas de ensino regular não têm hoje condições para assegurar a inclusão de milhares de crianças com deficiência.\nEsta situação acarretará gravíssimos prejuízos para a vida dessas escolas mas, sobretudo, para o que é mais importante: as vidas das crianças com deficiência e das suas famílias.\nSr. Presidente, Sr.as e Srs. Deputados: Em resumo, diremos que a publicação do Decreto-Lei n.º 3/2008 foi apenas a peça que faltava num puzzle que não faz qualquer sentido.\nDa parte do PCP, entendemos que a situação existente exige mais que remendos legais ao Decreto-Lei.\nExige uma profunda discussão com pais, professores, instituições de ensino especial, associações de deficientes, técnicos e especialistas, para que se possam corrigir alguns aspectos do regime anterior.\nEntendemos que existe, de facto, a necessidade de alterar o actual quadro legal. Não queremos que tudo fique na mesma. Mas, para isso, é urgente que se pare o processo de desfiguração da educação especial que está em curso.\nPor isso, apresentaremos uma proposta de cessação de vigência do Decreto-Lei n.º 3/2008, assumindo, desde já, o compromisso de apresentar propostas concretas, no quadro de uma discussão mais alargada que tenha como verdadeiro objectivo a construção sincera da escola inclusiva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: As apreciações parlamentares que, hoje, os diferentes grupos parlamentares aqui trouxeram vêm no tempo certo.\nO Governo, no que toca à educação e ao ensino especial, escolheu um caminho absolutamente errado que, se for seguido e continuado nos termos do diploma em apreciação, virá a ter consequências trágicas quanto ao que tem sido a estruturação da resposta do sistema educativo aos alunos com necessidades educativas especiais.\nPerante as necessidades que todos conhecemos, as reivindicações dos pais destes alunos e dos professores que têm formação nesta área, o Governo tem respondido apenas com demagogia e com irresponsabilidade.\nMuito do que são os caminhos errados escolhidos e plasmados neste Decreto-Lei, muito do que são os erros e as deturpações levados a efeito pelo Governo do Partido Socialista, já foi diagnosticado aqui, nas intervenções precedentes.\nA escolha da Classificação Internacional da Funcionalidade, \nIncapacidade e Saúde, que utiliza critérios médicos para avaliar necessidades educativas especiais, tem um único resultado: excluir da possibilidade de acesso à educação especial alunos cujas necessidades educativas são óbvias e que não constam na referida Classificação Internacional da Funcionalidade.\nTudo o que tem a ver com doenças do foro psiquiátrico, necessidades psicológicas, atrasos no desenvolvimento, crianças com dislexia, ou hiperactivas, ou com doenças ou deficiências transitórias, ou com síndrome de Down fica excluído de apoio em termos do que deve ser a resposta aos que carecem de necessidades educativas especiais.\nQualquer leigo, ainda que não habilitado com uma especialização ou sem conhecimento destes casos, perguntará a que propósito a resposta do Governo é no sentido de excluir estas crianças.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Sr.as e Srs. Deputados, outras questões já foram colocadas. A possibilidade de criar escolas de referência para determinado tipo de deficiências físicas em determinadas zonas do interior não vai levar avante os princípios da Declaração de Salamanca. Pelo contrário, vai arrancar essas crianças do seu contexto, da sua família e deslocá-las para quilómetros de distância.", 
   "type": null
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Mais: é dada às escolas a possibilidade de criação de unidades de ensino estruturado para situações de crianças com autismo ou de unidades de apoio especializado para situações de multideficiência ou surdocegueira congénita.\nTudo isto exige um conjunto de recursos profissionais e físicos que as escolas não têm. Quais vão ser as escolas que vão dar resposta a este apelo genérico lançado pelo Ministério? Há, pois, uma estratégia que fica absolutamente clara: o Governo pretende excluir muitas crianças do acesso à educação especial e do apoio de necessidades educativas. Tenta também tornar mais baratinha a forma de apoio a estas crianças. Só isso pode explicar as novas medidas estabelecidas pelo Governo, isto é, os cursos de formação em educação especial para 2008 de 1500 docentes em exercício de educação especial. Ou seja, são docentes que não têm formação em educação especial, mas que se espera que, em 50 horas, possam ter as habilitações necessárias para exercer no grupo de docência 910/920/930. Ou seja, vão ter 20 horas de formação no enquadramento legal de educação especial e aplicação da CIF e mais 30 horas para que possam responder, na prática, a crianças que sofrem de multideficiência, autismo, surdez e cegueira.\nEnfim, o Governo quer formar 1500 docentes em 50 horas de formação e colocar de fora pessoas que se especializaram durante a vida inteira neste tipo de apoio. Esta é a estratégia do Governo: excluir crianças e fazer educação especial, mas baratinha!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rosalina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr. Secretário de Estado da Educação, Sr.as e Srs. Deputados: As escolas são o centro do sistema educativo. Os alunos são os destinatários privilegiados das políticas que permitam obter avanços claros e sustentados. A qualidade das aprendizagens é o horizonte exigente que não podemos perder de vista.\nEstes princípios orientadores, vertidos no Programa do Governo, aplicam-se em todos os segmentos do sistema, nomeadamente na educação especial. Porquê? Porque só é possível avançar numa resposta qualificada da escola se os contextos formativos apontarem caminhos de inclusão e de igualdade de oportunidades, que promovam a inclusão social.\nTodos temos consciência de que, ao longo dos últimos anos, a educação especial e o apoio socioeducativo conviveram com demasiada proximidade, chegando muitas vezes a confundir-se.\nOra, a escola verdadeiramente inclusiva deve distinguir a intervenção especializada junto das crianças e jovens com um perfil consagrado em normas internacionais da intervenção socioeducativa orientada para respostas a constrangimentos no processo de ensino-aprendizagem de carácter temporário. São duas coisas distintas.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Delimitar o espaço que cabe à educação especial e ao apoio \nsocioeducativo, clarificando o conteúdo de cada um dos conceitos, é, pois, o ponto de partida da reestruturação em curso, vertida no Decreto-Lei n.º 3/2008, hoje em apreciação parlamentar.\nPartindo do pressuposto assumido por todos de que a educação especial tem uma preponderância decorrente de um longo trajecto e até de alguma tradição, pretende-se nesta fase criar reais condições para a adequação do processo educativo às necessidades educativas especiais dos alunos com deficiências ou incapacidades.", 
   "type": null
  }, 
  {
   "text": "Assim, na Resolução do Conselho de Ministros n.º 120/2006, do XVII Governo Constitucional, definiu um plano de acção para a integração das pessoas com deficiência ou incapacidade, pretendendo levar à prática uma nova geração de políticas que promovam a inclusão social das pessoas com deficiência ou incapacidade, tendo em conta a evolução destes mesmos conceitos e a CIF.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E as necessidades educativas especiais?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Esta resolução aponta novos caminhos que implicam políticas transversais adequadas a este novo desafio civilizacional.\nNeste contexto, cabe à escola aprender a viver com a diferença, promovendo a equidade, a socialização e a inclusão.\nEste ambicioso papel a desempenhar pela escola pressupõe a existência de técnicos especializados e o empenhamento de toda a comunidade escolar nesta nova tarefa de inclusão educativa, social e de promoção da igualdade de oportunidades.\nSr. Presidente, Sr.as e Srs. Deputados: O Decreto-Lei n.º 3/2008 não corporiza nenhuma medida avulsa nem foi feito à pressa pelo Ministério da Educação, como referiu o Sr. Deputado Pedro Duarte. Pelo contrário, insere-se numa prática política ponderada de resposta ao sector, percorrido um já longo caminho do qual salientamos quatro momentos essenciais.\nO primeiro é o da identificação do problema, a clarificação dos conceitos que já referi anteriormente.\nO segundo momento é o do enquadramento global e transversal da educação especial numa nova geração de políticas promotoras da inclusão social das pessoas com deficiência ou incapacidade, plasmado na Resolução do Conselho de Ministros.\nO terceiro momento é o da análise exaustiva da realidade em debate alargado que contou com a participação de profissionais da área, bem como de pais e outros intervenientes com responsabilidades a vários níveis na Conferência Nacional de Educação Especial, que decorreu em Maio de 2006.\nPor último, durante a Presidência portuguesa, o Ministério da Educação organizou com a Agência para o Desenvolvimento em Necessidades Especiais de Educação uma audição parlamentar, de onde surgiram propostas apresentadas por jovens com necessidades educativas especiais de 29 países, que tiveram como resultado a Declaração de Lisboa — Pontos de Vista dos Jovens sobre Educação Inclusiva.\nA partir das conclusões da Conferência Nacional de Educação Especial foram delineados os novos caminhos para tornar a escola mais inclusiva.\nAssim, e porque não foi feito à pressa, foi criado um grupo de docência para a educação especial, tendo como objectivo estabilizar os docentes nas escolas, evitando milhares de destacamentos anuais que colocavam em causa a continuidade do trabalho desenvolvido.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": null
  }, 
  {
   "text": "Oiçam, Srs. Deputados! Os participantes da Conferência também consideraram que o Decreto-Lei n.º 319/91, com 17 anos de vigência, está desactualizado e aconselharam a sua revisão acompanhada da generalização de boas práticas, de modo a contribuir para tornar as escolas mais inclusivas.\nPor isso, o Decreto-Lei n.º 3/2008 não consubstancia uma medida política isolada.\nDefine como objectivo da educação especial: a inclusão educativa e social; o acesso e o sucesso educativos; a autonomia; a estabilidade, etc.\nCircunscreve — facto importante — a população alvo da educação especial,…", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "«Circunscreve». Já temos alguns avanços!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… define os direitos e deveres dos pais e encarregados de educação, tipifica medidas educativas de educação especial.\nSr. Presidente, Sr.as e Srs. Deputados: A construção de um sistema justo pressupõe que a escola se organize como um todo para dar resposta à diversidade da população escolar. Por isso, o Decreto-Lei n.º 3/2008 transfere para a escola a possibilidade de os agrupamentos constituírem as suas próprias respostas", 
   "type": "speaker_error"
  }, 
  {
   "text": "para a educação dos alunos com perturbações de espectro do autismo, ou para a educação de alunos com multideficiência e surdocegueira congénita.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Isso é «sacudir a água do capote»!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Esta resposta local, orientada para uma necessidade concreta, corporiza a desejável autonomia que pretendemos ver assumida nas escolas, ou não?", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Isso é «lavar as mãos como Pilatos»!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Qual é a respostas dos Srs. Deputados a esta questão?", 
   "type": "speaker_error"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": null
  }, 
  {
   "text": "A escola não pode actuar de forma isolada. Para promover a inclusão deve apostar na expansão e diversificação das redes de parceria, incluindo não só os encarregados de educação mas também autarquias, empresas, serviços de saúde, instituições particulares de solidariedade social, entre outros agentes da comunidade.\nA Declaração de Salamanca reafirma o direito à educação inclusiva, à equidade educativa.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Que os senhores negam!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Os apoios especializados visam responder às necessidades educativas especiais dos alunos e podem implicar reorientação de procedimentos, novos recursos, ou utilizações de tecnologias de apoio. São medidas que não têm como únicos destinatários os alunos. São também medidas que implicam mudança no contexto escolar.\nDaí a importância da formação de professores. A formação inicial e contínua deve ter em conta a necessidade de preparar todos os docentes para lidar com a diversidade. Por isso o Ministério da Educação acabou de contratualizar com as instituições de ensino superior formações específicas para respostas concretas na educação especial.\nSabemos que o caminho é longo e difícil. A integração não será feita a qualquer preço. Serão ponderados todos os casos, disponibilizados os recursos humanos e materiais, difundidas as boas práticas, apoiadas as escolas.\nAssim se cumprirá o desígnio da inclusão.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Luísa Mesquita.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as Deputadas, Srs. Deputados: Em primeiro lugar, dirijo uma palavra para todos os pais, encarregados de educação e organizações a quem a Ministra da Educação ofendeu publicamente, demonstrando um total desconhecimento de tudo quanto tem sido feito pela inclusão de milhares de jovens e de crianças, para que continuem o seu trabalho.\nEm segundo lugar, faço um apelo a todos os investigadores, docentes e técnicos que denunciaram a aberração científica deste normativo e o retrocesso da educação especial no nosso país, para que não desistam.\nEm terceiro, Sr.ª Deputada Rosalina Martins, faço um apelo ao Grupo Parlamentar do Partido Socialista, porque, como os Srs. Deputados sabem, o documento é tecnicamente conservador, conceptualmente anacrónico e cientificamente pouco credível e perigoso.\nÉ conservador e anacrónico, porque opta por um referencial teórico de há duas décadas, em desuso, considerando que o ensino especial tem como vocação exclusiva a deficiência permanente, o que é falso, como a Sr.ª Deputada sabe, em escolas de referência, o que é falso, como a Sr.ª Deputada sabe. Para além", 
   "type": "speaker_error"
  }, 
  {
   "text": "disso, o diploma desvaloriza a socialização e a inclusão na diferença e opta pela guetização da deficiência e pela promoção da exclusão social de todas estas crianças e jovens.\nÉ conservador e anacrónico, porque ignora todas as mais recentes recomendações internacionais sobre educação especial que direccionam o ensino especial para o currículo e para a escola e não para o aluno, como o Governo está a fazer com este Decreto-Lei.\nÉ cientificamente pouco credível e perigoso, porque, para consolidar este retrocesso e este terminus legislativo da educação especial para a inclusão, que vai ter consequências gravosas no abandono e no insucesso escolar do nosso país, utiliza, abusiva e vergonhosamente, uma classificação oriunda da área da saúde, que só por técnicos da saúde deve ser utilizada, e o Governo obriga a que técnicos e docentes da área da educação a utilizem e categorizem as deficiências permanentes.\nHoje — e vou terminar, Sr. Presidente —, os defensores desta categorização consideram inoportuno e inadequado que um docente e um técnico de educação utilizem a categorização na área dos perfis educacionais porque ela promove a exclusão, acaba com a inclusão, rotula e identifica crianças e jovens, promovendo a estigmatização.\nO Governo socialista, em 2008, paradoxalmente, promove a exclusão através deste Decreto-Lei, não ouvindo os que sobre a matéria sabem e utilizando o seu discurso para ofender vergonhosamente os que há 20 anos trabalham na educação especial.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr.Secretário de Estado da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Valter Lemos", 
   "speaker": "Secretário", 
   "text": "Sr.Presidente, Srs. Deputados: O DecretoLei n.º 3/2008 teve um longo tempo de gestação e de preparação — foi, aliás, um dos que teve maior participação das diversas instituições na sua preparação, como consta dos pareceres dados ao Ministério da Educação durante esse período.\nNeste Decreto-Lei participaram, com o seu parecer, todas as federações e associações de educação especial e a maior parte das instituições de ensino superior que existem em Portugal e que trabalham nesta área.\nPela primeira vez, foi feita, em Portugal, uma Conferência Nacional de Educação Especial, onde participaram todos os parceiros. O Decreto-Lei teve, como disse, um longo tempo de discussão e de preparação antes de ser aprovado pelo Governo.\nNo que respeita às posições aqui expressas pelos diversos partidos interpelantes, registo o facto de o PSD, pela voz do Sr. Deputado Pedro Duarte, ter dito que este Decreto-Lei está de acordo com a escola que desejamos. Portanto, creio que a divergência tem a ver com o tempo, o timing. O Sr. Deputado quer adiar por algum tempo a aplicação deste Decreto-Lei, enquanto nós não queremos fazê-lo, pois achamos que já perdemos demasiado tempo no adiamento da construção da escola inclusiva, em Portugal. Portanto, queremos fazê-lo com maior rapidez do que o PSD, o que, aliás, também é natural e faz parte da história.\nTambém fico satisfeito com a adesão do CDS à filosofia da escola inclusiva, tanto mais que anteriormente, numa outra intervenção, o próprio Presidente do CDS, Dr. Paulo Portas, apelidou esta escola inclusiva de…", 
   "type": "secretario"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Um mito!\nO Sr. *Secretário* de Estado da Educação: —… um «dogma», um «erro intelectual de primeira grandeza» e um «produto de propaganda».", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Um mito! Não confunda!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Fico, pois, muito satisfeito com o facto de o CDS, pela voz do Sr. Deputado José Paulo Carvalho, ter aderido à defesa da escola inclusiva. Portanto, estaremos também de acordo relativamente às matérias centrais do Decreto-Lei, ainda que admita que o tempo de execução também possa ser diferente na óptica do CDS e na óptica do Governo.\nNo que respeita à posição do PCP, era bom esclarecer que o PCP tão depressa diz que a escola pública não tem condições e não está preparada — e isso serve para adiar — como diz que é necessário que toda a inclusão se faça no âmbito da escola pública. Ora, como é óbvio, é necessário conjugar estes dois aspectos: é necessário que a escola pública esteja preparada e, portanto, temos de lhe dar os meios, para conseguir que ela seja inclusiva, e não o contrário.", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não lhe dão os meios, mas transferem as crianças para outras escolas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "No que respeita às questões concretas que foram colocadas, falaria rapidamente de cinco delas.\nA primeira diz respeito ao objectivo da contenção orçamental. Gostaria de dizer que — e é notório, porque consta dos documentos — a média do orçamento na área da educação especial sobe, de 2007 para 2008, 6,9%, subindo o orçamento de funcionamento da educação especial 3,4% e o orçamento de investimento 795%. Isto, precisamente para garantir a aplicação de meios na escola pública e conseguir criar as condições necessárias para garantir a escola inclusiva. Não podemos dizer que queremos a escola inclusiva e, depois, não querermos que a escola pública acolha essas crianças. E quando digo escola pública, refiro-me à escola de serviço público, porque, em alguns casos, também são escolas privadas, mas prestam serviço público nessa matéria.", 
   "type": "secretario"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Vá lá! Ainda bem que reconhece! Milagre!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "No que respeita ao orçamento das instituições de educação especial, gostaria de dizer que o orçamento também cresce 3,71%. Digo-o, para afastar, de vez, esta propaganda de que as medidas na educação especial têm em vista a contenção orçamental, pois, bem pelo contrário, estas são medidas com as quais há um maior gasto orçamental. Gasto este que, no entanto, é bem aplicado, estando o Governo convencido de que o caminho a seguir é este e de que este dinheiro é muito bem aproveitado nestas medidas que estamos a implementar.\nQuanto ao conceito, gostaria de referir que há um pequeno pormenor que os Srs. Deputados da oposição se esquecem sempre de referir. É que, quando clarificamos o conceito de «necessidades permanentes» e de «necessidades transitórias» e colocamos as necessidades permanentes no âmbito da educação especial, não deixamos de fora os outros alunos.\nNão! Temos outro sistema, que está a funcionar para os outros alunos e que se mantém. Temos 1200 professores, no 1.º ciclo, em apoio socioeducativo, e 150 000 horas semanais, para os professores dos outros ciclos, para apoio socioeducativo aos alunos que têm \ndificuldades transitórias.\nEste é um pequeno pormenor que muda tudo, mas a omissão por parte dos Srs. Deputados da oposição tem uma intenção determinada, a de dar a ideia de que estas crianças foram abandonadas, o que é completamente falso.\nOutra questão tem a ver com a CIF e a sua utilização. A este propósito, devo dizer o seguinte: primeiro, gostaria que todos tivessem a oportunidade de ler e estudar com atenção a CIF, para não se dizer que a CIF é um instrumento médico, porque está lá escrito o que é. Em segundo lugar, quero pedir aos Srs. Deputados que criticam a utilização da CIF que apresentem publicamente um sistema alternativo,…", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Essa agora!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "… científico, de referenciação das crianças. Mais: gostava que os Srs. Deputados pudessem, então, pedir aos investigadores que citam que os mesmos apresentem publicamente um sistema alternativo.", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Quanto à questão dos meios, gostaria de referir o seguinte: primeiro, contabilizando os professores do sistema público que foram destacados para as instituições de educação especial (porque normalmente os partidos da oposição também omitem essa questão), temos, neste momento, 5851 docentes na educação especial.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Contando com os da agropecuária?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "E no caso dos técnicos de apoio na escola pública, dos técnicos terapeutas, intérpretes de linguagem gestual e outros técnicos especializados, aumentámos em 77%, repito, 77%, o número de técnicos nas escolas públicas.\nA última nota diz respeito à questão da transição e à ameaça constante que é feita às famílias de que os seus filhos vão ficar sem apoio. A resposta a isso, Srs. Deputados, está neste protocolo (que tenho aqui comigo e que terei todo o gosto em ceder aos grupos parlamentares), assinado, ontem, entre o Governo e todas as federações de educação especial que têm instituições em Portugal.\nPara que fique claro e os Srs. Deputados tenham a certeza do que estou a falar, vou referir as instituições que assinaram esse protocolo. São elas: a Confederação para a Deficiência Mental (Codem), a Federação das Associações de Paralisia Cerebral, a Federação Nacional de Cooperativas de Solidariedade Social (Fenacerci), a Federação Portuguesa de Autismo, a Humanitas — Federação Portuguesa para a Deficiência Mental, e a Unicrisano — União dos Centros de Recuperação Infantil do distrito de Santarém e outros.\nEstas instituições, que representam mais de 2000 instituições que trabalham nesta área, assinaram, ontem, com o Governo, um protocolo, no sentido da aplicação do Decreto-Lei n.º 3/2008 e do acompanhamento do processo de transição, garantindo a sua participação activa na aplicação do mesmo diploma.", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Do meu ponto de vista, está assim afastado o fantasma de que existem riscos na transição, porque ela está não só assegurada pelo Governo como consensualizada com as instituições de educação especial no terreno.", 
   "type": "secretario_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs.Deputados Ana Drago e João Oliveira.\nTem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Secretário de Estado, há um autor, que é até de pendor liberal, que diz que a justiça numa sociedade se mede pela forma como ela se organiza para responder às necessidades dos seus membros mais vulneráveis.\nEsta é uma matéria central daquilo que é a resposta que um país deve dar às suas crianças que têm necessidades especiais e que estão vulneráveis no sistema educativo. É uma matéria demasiado séria para ser transformada numa luta política entre partidos que supostamente têm tradições políticas diferentes.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Secretário", 
   "text": "E têm!", 
   "type": "secretario"
  }, 
  {
   "text": "Mas não é isso que aqui nos divide. O que aqui nos divide coloca-nos num de dois lados: os que estão do lado de um sistema educativo que seja capaz de dar resposta às necessidades e às reivindicações de pais e de professores, que sabem quais são as necessidades de educação especial em Portugal, e os que estão ao lado do Governo, na pretensão de excluir do sistema de educação especial um conjunto de crianças que continua a ter necessidades educativas especiais.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "O caminho da exclusão, Sr. Secretário de Estado, é absolutamente inaceitável e, portanto, há respostas às quais o senhor não pode fugir.\nFaço-lhe duas perguntas muito simples. Primeira questão: o senhor acha que uma criança com síndrome de Down deve ou não ter acesso ao ensino especial? É que não é isso que os senhores defendem, os", 
   "type": "speaker_error"
  }, 
  {
   "text": "senhores, ao utilizar a CIF, excluem uma criança com síndrome de Down.\nOs senhores excluem-na e pareceme óbvio que ela deve ter acesso ao ensino especial. Segunda questão: o senhor acha que 50 horas de formação vão permitir a um professor de electrotecnia ou de ciências agrárias dar o apoio necessário a uma criança que tenha autismo? São estas as perguntas cujas respostas o Sr. Secretário de Estado tem de dar.\nA terminar deixe-me dizer-lhe o seguinte: o Ministério da Educação tem de começar a ouvir quem sabe.\nTem de ouvir os pais e os professores que fizeram formação durante toda a sua vida.\nFaço um último apelo à bancada do Partido Socialista: as críticas que se ouvem nas reuniões da bancada do Partido Socialista têm de começar a vir à praça pública. O que está aqui em questão é demasiado sério e são absolutamente inaceitáveis as intenções do Ministério da Educação.", 
   "type": null
  }, 
  {
   "text": "Protestos do PS.", 
   "type": null
  }, 
  {
   "text": "Tragam as vossas críticas, as vossas contribuições! Peçam ao Ministério da Educação que oiça quem sabe do que está a falar!", 
   "type": null
  }, 
  {
   "text": "Protestos do PS.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Sr. Secretário de Estado, é ou não verdade que, antes de publicado o Decreto-Lei n.º 3/2008, o Ministério da Educação utilizou o conceito de «necessidades educativas especiais de carácter prolongado ou permanente» para avaliar as necessidades dos docentes nas escolas, deixando de fora dezenas de milhares de crianças com necessidades educativas especiais? É ou não verdade que o Ministério da Educação reduziu os 7423 docentes de educação especial, colocados em 2005-2006, para quase metade, em 2007-2008? É ou não verdade que foram colocados 140 docentes de várias áreas e grupos de recrutamento num grupo que visa dar apoio a deficiências graves e à multideficiência? É ou não verdade que faltam auxiliares de acção educativa para apoiar alunos com necessidades educativas especiais e que muitos dos que existem são contratados como tarefeiros ou no âmbito do POC, a ganharem 2,5 €/hora? É ou não verdade que a CIF começou a ser utilizada para a classificação dos alunos com necessidades educativas especiais antes de estar criado o quadro legal que permitisse a sua utilização? É ou não verdade que a obrigação de redução de turmas, que neste Decreto-Lei desaparece, já não é hoje respeitada? Sr. Secretário de Estado, o problema que temos em relação a esta matéria é que a resposta a todas estas questões é afirmativa, o que comprova que os resultados da política deste Governo atentam contra a construção de uma escola inclusiva.\nÉ negado aos portugueses a construção de uma escola inclusiva. E não é este o nosso conceito de escola inclusiva, não é com estas políticas que, a nosso ver, se constrói a escola inclusiva.\nA questão que lhe coloco, Sr. Secretário de Estado, é a de saber se o Governo está ou não disposto a pôr fim ao desastre que, prevê-se, terá a aplicação deste Decreto-Lei n.º 3/2008 e a ouvir quem todos os dias tem de viver e sentir o que se vai passando na educação especial.\nO Governo está ou não disposto a ouvir e a aceitar as críticas de quem vai ter de lidar com o drama imposto por este Decreto-Lei, sobretudo com o fim das instituições de ensino especial? O Governo e o Grupo Parlamentar do Partido Socialista estão ou não dispostos a discutir seriamente com esta Assembleia, com pais e professores, com associações de pessoas com deficiência e instituições de ensino especial, com técnicos e especialistas, aquilo que deve ser a construção de uma escola inclusiva e o regime de educação especial?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Secretário de Estado da Educação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.ª Deputada Ana Drago, gostaria de dizerlhe que as crianças com síndrome de Down estão a ser atendidas nas escolas portuguesas, e continuarão a sê-lo, e estão no sistema de referenciação. Mais (e a Sr.ª Deputada não ouviu o que eu disse): as instituições que representam os pais das crianças com síndrome de Down assinaram o protocolo que atrás referi.\nPortanto, pode ter a certeza de que as instituições que representam as crianças com síndrome de Down estão a trabalhar activamente com o Ministério da Educação no que respeita ao atendimento dessas crianças que estão no sistema. Não há qualquer tipo de problema.\nA Sr.ª Deputada não devia agitar fantasmas — até pela seriedade que disse que é necessário pôr nestes assuntos — e muito menos aproveitar a debilidade das famílias nesta questão e relativamente a este problema.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Seja sério!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Secretário", 
   "text": "No que diz respeito ao problema da formação dos professores, Sr.ª Deputada, gostaria de dizer-lhe que assinámos protocolos com 23 universidades e institutos politécnicos, que estão activamente na formação.", 
   "type": "secretario"
  }, 
  {
   "text": "50 horas, Sr. Secretário de Estado!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sabe porquê, Sr.ª Deputada? \nPrecisamente porque o sistema que existia e que o Sr. Deputado João Oliveira tanto defende, não permitiu formar professores especializados, pelo que, hoje, o sistema tem essa responsabilidade.", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Tenha vergonha! Vocês é que estão no Governo, não somos nós!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "O que temos, Sr.ª Deputada, é a necessidade objectiva de formar professores especializados para garantir que a escola inclusiva se cumpra. Não podemos, por um lado, dizer que não temos os professores formados e depois, por outro lado, criticar porque tentamos fazer a formação dos professores.\nProtestos dos Deputados do BE e do PCP.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Temos mais de 3500 professores especializados no sistema e temos cerca de 1500 professores que não são especializados e a quem vamos dar formação adicional em termos imediatos e formação aprofundada a partir do próximo ano, em colaboração activa com estas instituições de ensino superior, que resolveram colaborar activamente com o Governo neste processo, de uma forma séria, justificada e numa abordagem honesta do problema relativamente à constituição da escola inclusiva.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr. Secretário de Estado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Vou concluir, Sr. Presidente.\nÉ evidente que a escola inclusiva não se construirá num ano, Srs.Deputados, até porque perdemos alguns anos na sua construção. Mas podem ter a certeza absoluta de que o desenvolvimento deste decreto-lei será a maior contribuição que o Governo pode dar para ter verdadeiramente uma escola inclusiva em Portugal.", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Olhe que tem aí ao seu lado um ex-Ministro da Educação!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputada Helena Lopes da Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Considero que estamos hoje aqui perante uma das medidas mais negras tomada por este Governo.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Mais uma vez, é uma medida tomada contra os fracos, contra aqueles que mais precisam de ajuda.\nLouvo a iniciativa de todos os outros partidos e o facto de o presidente do meu grupo parlamentar ter recebido algumas famílias e de alguns representantes das associações se terem juntado a nós. Esta é uma questão política e trata-se de uma medida negra que vai contra as famílias e contra aqueles que mais precisam de ajuda, contra as pessoas que têm necessidades educativas especiais.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Senão, vejamos aquilo que acontece.\nOlhando para todos os pais e para os representantes das associações aqui presentes e tendo consciência de que todos sabemos o que pretendemos para os nossos filhos – e, Sr.as e Srs. Deputados do Partido Socialista, nenhum de nós está livre de ter um filho, um neto, com necessidades educativas especiais –, esta questão não nos pode dividir politicamente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Temos de nos unir em torno desta situação, pois todos pretendemos que os nossos filhos, os nossos netos, entrem numa escola normal, numa escola regular. É isto que os pais pretendem. Mas o que está a acontecer, neste momento, é que todas essas crianças fizeram uma tentativa de passar para uma escola regular e essa escola não provou.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Não tem condições!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "E foi exactamente por não ter condições que essas crianças entraram numa escola de educação especial.\nPor isso, faço um apelo às Sr.as e Srs. Deputados para que nos entendamos todos, em prol de todos estes jovens que tanto precisam.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Neste momento, não estamos aqui a falar numa escola inclusiva, estamos a falar numa segregação de alunos, porque são alunos sem autonomia, são alunos que já passaram pela escola regular, que não serviu, pelo que tiveram de ir para uma escola de ensino especial. E agora estamos novamente a enviá-los para a escola regular.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Não podemos continuar com esta demagogia.\nSr.as e Srs. Deputados, não sei o que é que isto representa em termos de poupança, mas sublinho que estamos a falar de seres humanos, de jovens com dificuldades. Por isso, penso que é de uma grande falta de sensibilidade não dar atenção a esta questão.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Esta é uma matéria que deve unir todos os partidos políticos e todos os Deputados desta Assembleia para que esta legislação seja alterada.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Penso que, se o Sr. Primeiro-Ministro souber exactamente o que está em causa… Sei que esta legislação estava há muito tempo no Ministério da Educação para sair e que há técnicos que se deram por satisfeitos em pô-la cá fora. Mas, realmente, o PSD não ouviu 29 países, ouviu os pais e as associações e conhece as situações reais das crianças.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, faça favor de concluir. Já terminou o tempo de que dispunha.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "E, como sabe, Sr. Secretário de Estado, no dia 7 de Fevereiro foi publicada uma portaria que considera que estas instituições têm um papel fundamental na educação especial.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Paulo Carvalho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Sr. Presidente, Srs. Deputados: \nPara encerrar o debate, consideramos absolutamente lamentável a forma como o Governo e o Partido Socialista se têm comportado nesta matéria e, aqui, neste debate.\nA verdade é que os diversos partidos da oposição conseguiram, inclusive, apresentar as suas propostas e a sua posição de uma forma elevada e até despartidarizada, mas não temos visto essa abertura da parte do Governo e do Partido Socialista.\nProtestos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Srs. Deputados, não precisam de ficar tão alterados! Deve ser consciência pesada!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Sr. Secretário de Estado, não alegue a celebração de um protocolo com um conjunto de associações e federações, quando todos sabemos que o Decreto-Lei está em vigor, apesar de ser errado. O que é que o Sr. Secretário de Estado queria? \nQue as federações se recusassem? Que desobedecessem à lei?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Ó Sr. Secretário de Estado, haja bom senso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Por outro lado, Sr. Secretário de Estado, penso que não percebeu aquilo que pretendemos, porque aquilo que o CDS fez foi apresentar um conjunto de propostas e, inclusive, de sugestões. Mais: disse expressamente que fazíamos a crítica do Decreto-Lei mas, simultaneamente, fazíamos um apelo. Nós, de facto, até lhe estendemos a mão, mas penso que o Sr.Secretário de Estado não percebeu.\nPorém, Sr. Secretário de Estado, o que é pior do que não ter percebido é que começamos a pensar que esta equipa ministerial já não tem mesmo capacidade para perceber.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Aquilo que era preciso, relativamente a este Decreto-Lei, era que houvesse abertura à mudança para se proceder à sua melhoria. É que, de facto, como dizia um político espanhol, os senhores só acertam quando rectificam, ainda que sejam empurrados por nós.\nPor isso, Sr. Secretário de Estado, lamento que não tenha tido essa abertura. Para um Decreto-Lei de 31 artigos, apresentamos 16 alterações, o que significa que pretendemos alterá-lo profundamente.\nMas queremos fazer essa discussão e estamos certos de que, \nobjectivamente, deste momento em diante, com estas propostas de alteração, o Governo saiu do debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "Agora, compete à Assembleia da República, ou seja, está nas mãos dos Srs. Deputados do Partido Socialista, aceitar as alterações e a melhoria do diploma. E é este o apelo que faço, porque, agora, a responsabilidade é vossa, Srs.Deputados do Partido Socialista! Sigam connosco este caminho, sem demagogias, sem oposições e sem pré-conceitos. Vamos ver se, entre todos, o conseguimos fazer! Este é o contributo que damos e estamos à espera de que, da parte do Partido Socialista, que é, agora, o responsável, haja o bom senso, a sensibilidade…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Paulo Carvalho", 
   "text": "… para perceber que esta matéria é muito sensível e, por isso, tem de ser melhorada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Começamos por registar que é, de facto, compreensível a dificuldade do papel que o Sr. Secretário de Estado aqui teve de representar, tentando justificar o injustificável.\nAquilo que estamos hoje a discutir é de tal forma insustentável, Sr.Secretário de Estado, que, certamente, alguns Deputados do Grupo Parlamentar do Partido Socialista estarão até incomodados. Vamos ver se podem contribuir para pôr fim a este processo, para parar este processo e evitar as dramáticas consequências que ele pode acarretar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O Sr. Secretário de Estado disse-nos aqui uma coisa que considero merecer comentário: «a escola inclusiva não se constrói num ano». A pergunta que se impõe é a seguinte: o que é que estão a fazer no Governo desde 2005, Sr. Secretário de Estado?! Foi isto que estiveram a preparar desde 2005?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "E mais 10 anos para trás!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exactamente! Já nem tendo em conta governos anteriores em que participaram!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "E está ali um ex-Ministro da Educação!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Aquilo que o Sr. Secretário de Estado não pode fazer é responsabilizar o PCP pelo que o PS faz no Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Aliás, Sr. Secretário de Estado, se o Governo do PS fizesse aquilo que o PCP faz, teria ouvido os pais, como nós ouvimos, teria ouvido os professores, como nós ouvimos, teria ouvido técnicos, teria ouvido alunos, teria ouvido associações, o que não fizeram. Daí o resultado que está hoje em discussão! Sr. Secretário de Estado, uma coisa posso garantir-lhe: a postura do PCP não é de destruição do que quer que seja, é uma postura construtiva. Por isso nos disponibilizámos a apresentar propostas concretas que permitam resolver uma situação que reconhecemos não ser boa.\nO regime que temos, actualmente, precisa de adaptações, precisa de correcções, mas ouça-se, Sr.Secretário de Estado! Ouçam-se aqueles que, diariamente, têm de lidar com estas questões, com o drama de crianças que estão em instituições de ensino especial e têm, agora, de ser transferidas para escolas públicas, com as implicações que isso tem na adaptação dessas crianças, com as repercussões nas suas famílias e com as repercussões que terá a falta de apoio às crianças com necessidades educativas especiais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Ministro dos Assuntos Parlamentares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Ex-Ministro da Educação!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "E com muita honra, Sr.Deputado Jerónimo de Sousa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "A crítica não era minha, era do Sr.Secretário de Estado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, Srs.Deputados: Gostaria de chamar a atenção para o ponto que passarei a referir.\nFaço minhas as palavras do Sr. Deputado Pedro Duarte: este é o modelo que condiz com a escola que desejamos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Essa é uma abertura de espírito que ainda não tínhamos visto! Comecemos, então, por alterar o decreto-lei!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "E queria convidar todos, em especial o PSD, a abandonar qualquer tentação de demagogia e a colaborar connosco, com as escolas, com os pais, com as famílias, na construção dessa escola que desejamos, tão cedo quanto possível e com os recursos necessários, para que ela seja possível.\nQuem achar que a escola inclusiva é um dogma, que a escola inclusiva é um erro intelectual, que a escola inclusiva é um produto de propaganda, não pode agora, hipocritamente, querer vir a jogo. Esses ficam com o seu modelo segregacionista de escola.\nMas todos os outros que acreditam na escola inclusiva são chamados a este desafio: a tentar construir, de forma tão rápida quanto possível – porque quanto mais rápidos formos melhor satisfaremos as necessidades gritantes de milhares e milhares de crianças e das respectivas famílias –, o modelo de escola inclusiva.\nPara isso, precisamos de distinguir com clareza o que é o processo normal de aprendizagem, onde todos devem caber para o sucesso educativo de todos; o que dentro desse processo é preciso fazer em matéria de apoios socioeducativos às crianças que deles precisam; e o apoio especializado às crianças portadoras de necessidades educativas especiais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Então, vamos alterar o decreto-lei!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Esse é um traço característico da construção da escola inclusiva.\nEm segundo lugar, precisamos de encontrar melhor organização e mais recursos. É isso que este Governo tem feito: melhor e mais formação dos professores; estabilização dos professores dos grupos de necessidades educativas especiais, que garantem o ensino especial; e mais recursos e mais organização. Uma rede de escolas de referência serviço da escola inclusiva.\nPara isso, em último lugar, temos que deixar os «fantasmas».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem que concluir, Sr. Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Não podemos conviver com falsas informações que agitamos aqui, porque elas são falsas, como ficou demonstrado, nem com «fantasmas»! Quem quer a escola inclusiva tem que construí-la! Faço minhas as suas palavras, Sr. Deputado Pedro Duarte: é um modelo que condiz com a escola que desejamos. Se calhar, não é a escola que deseja a sua colega do lado,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Isso não é assim! Está a confundir as coisas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "… mas é a escola que nós desejamos, e vamos fazê-la tão rapidamente quanto seja possível.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, se considerar segregacionista uma ofensa do ponto de vista democrático, queria defender a honra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para esse efeito, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, foi exactamente essa a expressão que o Sr. Ministro utilizou e considero lamentável que o tenha feito.\nO Sr. Ministro sabe que está a fazer uma confusão intelectual deliberada, voluntária, porque aquilo de que aqui falei num debate bem anterior relativamente ao mito da escola inclusiva, foi quanto à confusão que, muitas vezes, os senhores e outras pessoas fazem entre igualdade de oportunidades no acesso e igualdade forçada de resultados pelo seu nivelamento pela mediocridade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Nada disso tem que ver, Sr. Ministro – e estamos a falar de assuntos sérios, porque acusar alguém de \nsegregacionista é uma coisa séria e tem um património, tem uma genealogia e tem uma história –, repito, nada disso tem que ver com questões entre o ensino regular e as necessidades educativas especiais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Lamento profundamente a sua confusão de conceitos e sabe que estou a dizer a verdade, Sr. Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, se assim o entender, tem a palavra o Sr. Ministro dos Assuntos Parlamentares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, Sr.Deputado Paulo Portas, não fui eu que trouxe à colação a questão da escola inclusiva e da sua caracterização com o que, nos termos do CDS, representava uma concepção marxista da escola. Foi o CDS, numa interpelação que aqui marcou sobre educação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Protestos do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "E o problema dos debates parlamentares é que eles, depois, são reproduzidos literalmente no Diário da Assembleia da República.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Literalmente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Cito o Diário da Assembleia da República da 1. ª Série, n.º 22 desta sessão legislativa, página 40, no que respeita ao Sr. Deputado Paulo Portas.\n«Ficou aqui absolutamente claro que o seu dogma (…)» – dirigia-se à Sr.ª Ministra da Educação – «(…) é aquilo a que a Sr.ª Ministra e outros chamam ‘escola inclusiva’. Do nosso ponto de vista, trata-se de um erro intelectual de primeira grandeza,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "E explico!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "… e tenciono explicar-lhe porquê.».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Ah!… O Sr. Ministro dos Assuntos Parlamentares: — E mais à frente caracteriza-a como um produto de propaganda.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Mais à frente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "E por que é que digo que essa concepção é segregacionista?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Leia tudo!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Vou ler, vou! Porque se dirige ao modelo de escola inclusiva que todos, aparentemente, excepto o CDS, e ressalvando no CDS o caso do Sr. Deputado José Paulo Carvalho, sabemos o que quer dizer escola inclusiva e o que é o modelo europeu de escola inclusiva.\nMas o Sr. Deputado Paulo Portas tem uma concepção, que eu, do ponto de vista político, caracterizo como segregacionista, também no que diz respeito aos outros aspectos da escola.\nCito-o (não há melhor do que citá-lo): «Porque, como em todas as oportunidades, há uns que a aproveitam — a maioria — e outros que não a aproveitam; há uns que estudam mais e outros que estudam menos;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "… há uns que se esforçam o que podem e, às vezes, o que não podem e outros que não se esforçam, podendo;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "O que é que isso tem a ver com segregacionismo?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "… e há quem tenha resultados e quem não os obtenha».\nPor que é que digo que isto é segregacionismo? Porque a proposta do CDS, desde sempre, é pensada para as crianças que não se esforçam ou que não trabalham pondo-as fora!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Não!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Pondo-as fora da corrente principal das escolas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira fazer o favor de concluir, Sr. Ministro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Essa é uma falsa concepção de elite escolar, é uma concepção profundamente segregacionista, porque afasta da escola, em particular da escola pública, aqueles que mais precisam da escola pública.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "É uma vergonha!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para defesa da consideração da bancada, tem a palavra o Sr. Deputado Pedro Duarte.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr. Presidente, apenas o faço porque a intervenção do Sr. Ministro dos Assuntos Parlamentares pode ter suscitado alguma confusão, nomeadamente ao ter lançado acusações para o ar num tom que me pareceu um pouco desadequado para o debate que estava a decorrer, o que até poderá ser entendido como havendo divergências dentro da bancada do PSD.\nQue fique absolutamente clarificado que a nossa opinião é muito óbvia: \nmais relevante e muito mais importante do que qualquer trica parlamentar, política, partidária ou de outra índole que venhamos a ter, o que realmente nos move — e não tenha dúvidas que nos move a todos, dentro do Grupo Parlamentar do PSD — é tentar encontrar o melhor resultado para aquelas pessoas (as que estão aqui presentes e as muitas outras que aqui não estão) que têm problemas efectivos, dificuldades e sofrimento nas suas famílias em consequência de algumas medidas que o Governo tem vindo a tomar, nomeadamente com este Decreto-Lei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Isto, sim, é que nos move, não é retirar ganhos políticos nem entrar em tricas parlamentares com eventuais ganhos seja de que ordem for.\nCom isto quero dizer que a nossa opção é muito clara. Evidentemente, todos podemos idealizar uma escola inclusiva — chamemos-lhe o que quiserem, porque, para nós, o léxico não é relevante —, em que, de, facto, haja uma integração absoluta de todos, reduzindo as assimetrias, as diferenças. Todos defendemos o mesmo.\nContudo, temos de olhar para a realidade, e a realidade de hoje é que esta obsessão por uma eventual escola inclusiva está a ter uma consequência muito clara: a exclusão,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "… a exclusão social de muitos e muitos jovens. É por isso que queremos alterar este Decreto-Lei.\nTemos propostas construtivas, julgo que nos apresentámos neste debate num tom positivo e construtivo, tentando sensibilizar a maioria e o Governo socialista para que todos encontremos a melhor solução…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Um acordo geral!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "… para resolver os problemas das pessoas. É isto que nos move.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, querendo, tem a palavra o Sr.Ministro dos Assuntos Parlamentares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, Sr.Deputado Pedro Duarte, em primeiro lugar, não considero os debates parlamentares como tricas. São debates sem os quais não existe democracia representativa, como sabe.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Não são os debates, são as intervenções!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Em segundo lugar, a questão continua a ser a mesma: ouvimos com muita atenção e registamos com muito apreço a afirmação fundamental da intervenção que o Sr.Deputado fez em nome do PSD. E essa afirmação foi a de que o modelo inscrito no Decreto-Lei n.º 3/2008 corresponde à escola que todos desejamos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Mas não à escola que temos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Não à escola que temos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Ah!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Portanto, é preciso mudar a escola que temos, é preciso criar as condições na escola que temos para chegarmos à escola que desejamos.\nO Sr. Deputado pode retirar a obsessão — na minha opinião, fica-lhe mal! —, porque a sua posição parece-me muito razoável e muito contribuirá (porque a oposição é tão importante quanto o Governo para que as coisas, na prática, mudem) para essa mudança. Mas o Sr. Deputado pode querer corrigir o seu próprio «tiro» e falar agora em obsessão.\nNós não temos nenhuma! Nós estamos de acordo consigo: este é o modelo para a escola que desejamos e o que queremos é acelerar o processo de construção dessa escola que desejamos,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Que não há hoje!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "… com mais recursos, com melhor organização e garantindo, como o Sr. Secretário de Estado ainda hoje teve ocasião de dizer em nome do Governo, que todos os problemas de transição são acautelados e que todas as necessidades educativas especiais das crianças que são portadoras dessas necessidades educativas especiais são identificadas, respeitadas e haverá resposta para elas.\nPortanto, não veja nisto qualquer ofensa mas, pelo contrário, valorização da sua consideração.\nNotei muito — aliás, conheço-o bem — que o Sr. Deputado fugiu àquele truque de demagogia que consiste em virar-se para as galerias e dizer «estes são aqueles que nós representamos» e fugiu, também, a usar informações que o Sr. Deputado sabe tão bem como eu que são falsas.\nPortanto, gostaria de convidá-lo a manter-se no seu próprio rumo e não a ver-se coagido, apenas por razões de disciplina interna de um grupo parlamentar — imagino! —, a desviar-se desse rumo, porque esse é o rumo certo, é mesmo a escola que todos queremos. E o que nós queremos é ir um bocadinho mais depressa do que o Sr. Deputado na construção dessa escola que queremos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "No âmbito das apreciações parlamentares n.os 62/X, apresentada pelo PSD, e 63/X, apresentada pelo CDS-PP, deram entrada na Mesa propostas de alteração ao Decreto-Lei n.º 3/2008, de 7 de Janeiro, formuladas pelos respectivos grupos parlamentares, pelo que as mesmas baixarão à Comissão de Educação e Ciência com este diploma.\nNo âmbito da apreciação parlamentar n.º 64/X, apresentada pelo PCP, deu entrada na Mesa um projecto de resolução para cessação da vigência do Decreto-Lei n.º 3/2008, de 7 de Janeiro, que será votado na próxima sessão no período regimental de votações.\nSrs. Deputados, terminámos a nossa ordem de trabalhos de hoje.\nA próxima sessão plenária realizar-se-á na próxima quarta-feira, dia 20, às 15 horas, sendo preenchida por um agendamento potestativo do PSD, nos termos da alínea b) do n.º 3 do artigo 64.º do Regimento, sobre política de arrendamentos.\nEstá encerrada a sessão.\n_Eram 13 horas e 20 minutos_.\nSrs. Deputados que entraram durante a sessão: \nPartido Socialista (PS): \nAlberto Arons Braga de Carvalho \nFernando Manuel de Jesus \nJosé Alberto Rebelo dos Reis Lamego \nJosé Carlos Correia Mota de Andrade \nMaria Helena da Silva Ferreira Rodrigues \nMaria Isabel da Silva Pires de Lima \nMaria José Guerra Gamboa Campos \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nSónia Isabel Fernandes Sanfona Cruz Mendes \nPartido Social Democrata (PSD): \nAntónio Paulo Martins Pereira Coelho \nArménio dos Santos \nJosé Manuel de Matos Correia \nJosé Pedro Correia de Aguiar Branco \nLuís Miguel Pais Antunes \nMiguel Bento Martins da Costa de Macedo e Silva \nMiguel Jorge Reis Antunes Frasquilho \nPartido Popular (CDS-PP): \nJoão Guilherme Nobre Prata Fragoso Rebelo \nTelmo Augusto Gomes de Noronha Correia \nPartido Comunista Português (PCP): \nMiguel Tiago Crispim Rosado \nPartido Ecologista «Os Verdes» (PEV): \nHeloísa Augusta Baião de Brito Apolónia Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais: \nPartido Socialista (PS): \nAgostinho Moreira Gonçalves \nJoaquim Barbosa Ferreira Couto \nPartido Social Democrata (PSD): \nDuarte Rogério Matos Ventura Pacheco \nSrs. Deputados não presentes à sessão por se encontrarem em missão parlamentar: \nPartido Socialista (PS): \nAntónio Ramos Preto \nSrs. Deputados que faltaram à verificação do quórum de deliberação (n.º 29 da Resolução n.º 77/2003, de \n11 de Outubro): \nPartido Socialista (PS): \nAntónio José Ceia da Silva \nPartido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nArtur Jorge da Silva Machado \nSrs. Deputados que faltaram à sessão: \nPartido Socialista (PS): \nAntónio Ribeiro Gameiro \nDavid Martins \nJorge Manuel Capela Gonçalves Fão \nJosé Augusto Clemente de Carvalho \nLuiz Manuel Fagundes Duarte \nManuel Alegre de Melo Duarte \nMarta Sofia Caetano Lopes Rebelo \nRenato Luís Pereira Leal \nVítor Manuel Pinheiro Pereira \nVítor Manuel Sampaio Caetano Ramalho \nPartido Social Democrata (PSD): \nAgostinho Correia Branquinho \nCarlos António Páscoa Gonçalves \nEmídio Guerreiro \nJosé António Freire Antunes \nJosé de Almeida Cesário \nJosé Mendes Bota \nJosé Raúl Guerreiro Mendes dos Santos \nRegina Maria Pinto da Fonseca Ramos Bastos", 
   "type": "presidente_encerrada"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}