{
 "entries": [
  {
   "text": "Terça-feira, 26 de Abril de 1988 I Série - Número 79", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "V LEGISLATURA 1.ª SESSÃO LEGISLATIVA (1987-1988)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO SOLENE COMEMORATIVA DO 25 DE ABRIL", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vítor Pereira Crespo", 
   "type": null
  }, 
  {
   "text": "Reinaldo Alberto Ramos Gomes \nJosé Carlos Pinto Basto da Mota Torres \nCláudio José dos Santos Percheiro \nDaniel Abílio Ferreira Bastos", 
   "type": null
  }, 
  {
   "text": "Às 12 horas e 15 minutos deu entrada na Sala das Sessões o cortejo em que se integravam o Sr. Presidente da República, o Sr. Presidente da Assembleia da República, o Sr. Primeiro-Ministro, o Sr. Presidente do Supremo Tribunal de Justiça, os Secretários da Mesa, a comitiva do Presidente da República, o secretário-geral da Assembleia da República e o chefe, o chefe-adjunto e os secretários do Protocolo do Estado. No hemiciclo encontravam-se já os ministros, o procurador-geral da República, os presidentes do Supremo Tribunal Administrativo, do Tribunal de Contas e do Supremo Tribunal Militar, o Provedor de Justiça, o Chefe do Estado-Maior-General das Forças Armadas, os Chefes dos Estados-Maiores dos três ramos das Forças Armadas, o presidente do Conselho Nacional do Plano, os conselheiros de Estado, o governador civil do Distrito de Lisboa, o presidente da Câmara Municipal de Lisboa, o comandante naval do Continente, o comandante do Comando Operacional da Força Aérea e os comandantes-gerais da Guarda Nacional Republicana, da Guarda Fiscal e da Policia de Segurança Pública.\nEncontravam-se presentes nas tribunas e galerias o marechal António de Spinola, os restantes membros do Governo e outras altas autoridades, o corpo diplomático, membros da direcção da Associação 25 de Abril e ex-conselheiros da Revolução, o secretário particular de S. E. o Cardeal-Patriarca de Lisboa e demais convidados.\nConstituída a Mesa, na qual o Sr. Presidente da República tomou lugar à direita do Sr. Presidente da Assembleia da República, a Banda da Guarda Nacional Republicana, postada na Sala dos Passos Perdidos, executou o Hino Nacional.", 
   "type": null
  }, 
  {
   "text": "3180 I SÉRIE-NÚMERO 79", 
   "type": null
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Parado Social-Democrata", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Adérito Manuel Soares Campos.\nAdriano Silva Pinto.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nAlexandre Azevedo Monteiro.\nAmândio Santa Cruz D. Basto Oliveira.\nAntónio Abílio Costa.\nAntónio de Carvalho Martins.\nAntónio Fernandes Ribeiro.\nAntónio Joaquim Correia Vairinhos.\nAntónio José de Carvalho.\nAntónio Manuel Lopes Tavares.\nAntónio Maria Oliveira de Matos.\nAntónio Maria Pereira.\nAntónio Paulo Martins Bento.\nAntónio Paulo Martins Pereira Coelho.\nAntónio da Silva Bacelar.\nAristides Alves do Nascimento Teixeira.\nArmando Manuel Pedroso Militão.\nBelarmino Henriques Correia.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel Duarte Oliveira.\nCarlos Manuel Oliveira da Silva.\nCarlos Miguel M. de Almeida Coelho.\nCarlos Sacramento Esmeraldo.\nCasimira Gomes Pereira.\nCecília Pita Catarino.\nCésar da Costa Santos.\nCristóvão Guerreiro Norte.\nDaniel Abílio Ferreira Bastos.\nDinah Serrão Alhandra.\nDomingos Duarte Lima.\nDomingos da Silva e Sousa.\nEduardo Alfredo de Carvalho P. da Silva.\nEvaristo de Almeida Guerra de Oliveira.\nFernando Dias de Carvalho Conceição.\nFernando José Alves Figueiredo.\nFernando José Antunes Gomes Pereira.\nFernando Manuel Alves Cardoso Ferreira.\nFernando Monteiro do Amaral.\nFrancisco João Bernardino da Silva.\nFrancisco Mendes Costa.\nGuido Orlando de Freitas Rodrigues.\nGuilherme Henrique V. Rodrigues da Silva.\nHilário Torres Azevedo Marques.\nJaime Gomes Milhomens.\nJoão Álvaro Poças Santos.\nJoão Costa da Silva.\nJoão Domingos F. de Abreu Salgado.\nJoão Granja Rodrigues da Fonseca.\nJoão José Pedreira de Matos.\nJoão José da Silva Maçãs.\nJoão Manuel Ascensão Belém.\nJoão Soares Pinto Montenegro.\nJoaquim Eduardo Gomes.\nJoaquim Fernandes Marques.\nJoaquim Vilela de Araújo.\nJorge Paulo Seabra Roque da Cunha.\nJosé Alberto Miranda Boavida.\nJosé Alberto Puig dos Santos Costa.\nJosé de Almeida Cesário.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Angelo Ferreira Correia.\nJosé Assunção Marques.\nJosé Augusto Ferreira de Campos.\nJosé Augusto Santos Silva Marques.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Júlio Vieira Mesquita.\nJosé Lapa Pessoa Paiva.\nJosé Leite Machado.\nJosé Luís Bonifácio Ramos.\nJosé Luís Campos Vieira de Castro.\nJosé Luís de Carvalho Lalanda Ribeiro.\nJosé Manuel da Silva Torres.\nJosé Mário Lemos Damião.\nLicínio Moreira da Silva.\nLuís António Damásio Capoulas.\nLuís António Martins.\nLuís Filipe Garrido Pais de Sousa.\nLuís Filipe Meneses Lopes.\nLuís Manuel Costa Geraldes.\nLuís Manuel Neves Rodrigues.\nLuís da Silva Carvalho.\nManuel António Sá Fernandes.\nManuel Coelho dos Santos.\nManuel João Vaz Freixo.\nManuel Joaquim Baptista Cardoso.\nManuel Joaquim Dias Loureiro.\nManuel José Dias Soares Costa.\nManuel Maria Moreira.\nMargarida Borges de Carvalho.\nMaria Assunção Andrade Esteves.\nMaria da Conceição U. de Castro Pereira.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Moreira.\nMaria Natalina Pessoa Milhano Pintão.\nMary Patrícia Pinheiro Correia e Lança.\nMário Jorge Belo Maciel.\nMário de Oliveira Mendes dos Santos.\nMateus Manuel Lopes de Brito.\nMiguel Bento M. da C. de Macedo e Silva.\nMiguel Fernando C. de Miranda Relvas.\nNuno Miguel S. Ferreira Silvestre.\nPedro Domingos de S. e Holstein Campilho.\nReinaldo Alberto Ramos Gomes.\nRui Alberto Limpo Salvada.\nRui Gomes da Silva.\nRui Manuel P. Chancerelle de Machete.\nValdemar Cardoso Alves.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nVítor Pereira Crespo.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Afonso Sequeira Abrantes.\nAlberto Arons Braga de Carvalho.\nAlberto Marques de Oliveira e Silva.\nAlberto de Sousa Martins.\nAntónio de Almeida Santos.\nAntónio Fernandes Silva Braga.\nAntónio Magalhães da Silva.\nAntónio Manuel C. Ferreira Vitorino.\nAntónio Miguel Morais Barreto.\nEdmundo Pedro. Eduardo Ribeiro Pereira.\nElisa Maria Ramos Damião Vieira.\nGuilherme Manuel Lopes Pinto.\nJaime José Matos da Gama.\nJoão Barroso Soares.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "26 DE ABRIL DE 1988 3181", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "João Rosado Correia.\nJoão Rui Gaspar de Almeida.\nJorge Fernando Branco Sampaio.\nJorge Lacão Costa.\nJosé Apolinário Nunes Portada.\nJosé Barbosa Mota.\nJosé Ernesto Figueira dos Reis.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Carneiro dos Santos.\nJosé Manuel Torres Couto.\nJosé Vera Jardim.\nJúlio Francisco Miranda Calha.\nManuel António dos Santos.\nMaria Helena do R. da C. Salema Roseta.\nMaria Julieta Ferreira B. Sampaio.\nMário Augusto Sottomayor Leal Cardia.\nMário Manuel Cal Brandão.\nRaul Fernando Sousela da Costa Brito.\nRaul Manuel Bordalo Junqueira.\nRicardo Manuel Rodrigues Barros.\nRui do Nascimento Rabaça Vieira \nVítor Manuel Caio Roque.\nVítor Manuel Ribeiro Constâncio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Álvaro Manuel Balseiro Amaro.\nAntónio José Monteiro Vidigal Amaro.\nAntónio da Silva Mota.\nApolónia Maria Pereira Teixeira.\nCarlos Alfredo do Vale Gomes Carvalhas.\nCarlos Alfredo Brito.\nCláudio José dos Santos Percheiro.\nDomingos Abrantes Ferreira.\nJerónimo Carvalho de Sousa.\nJoão António Gonçalves do Amaral.\nJorge Manuel Abreu Lemos.\nJosé Manuel Antunes Mendes.\nJosé Manuel Maia Nunes de Almeida.\nLino António Marques de Carvalho.\nManuel Anastácio Filipe.\nManuel Rogério Sousa Brito.\nMaria lida Costa Figueiredo.\nMaria Luísa Amorim.\nMaria de Lurdes Dias Hespanhol.\nOctávio Augusto Teixeira.\nRogério Paulo S. de Sousa Moreira.\nPartido Renovador Democrático (PRD): \nAntónio Alves Marques Júnior.\nHermínio Paiva Fernandes Maninho.\nJosé Silva Lopes.\nNatália de Oliveira Correia.\nRui José dos Santos Silva.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adriano José Alves Moreira.\nBasílio Adolfo de M. Horta da Franca.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Maria Amélia do Carmo Mota Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "João Cerveira Corregedor da Fonseca.\nRaul Fernandes de Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Srs. Deputados, declaro aberta a sessão.\nTem a palavra o representante da ID, Sr. Deputado João Corregedor da Fonseca.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *João Corregedor da Fonseca* (ID): Sr. Presidente da República, Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro, Sr.Presidente do Supremo Tribunal de Justiça, Sr.ªs e Srs. Deputados, Srs.Membros do Conselho de Estado, Sr.ªs e Srs. Convidados: Festejar o 25 de Abril é exaltar a liberdade, a democracia, a cultura.\nO 25 de Abril devolveu ao País a sua dignidade perdida em meio século de obscurantismo, de opressão, de silêncio.\nFestejar o 25 de Abril é recordar a luta constante, de gerações e gerações do povo oprimido, contra o autoritarismo, contra o \nsubdesenvolvimento, contra os mentores da ordem fascista que impuseram o regime ditatorial derrubado na madrugada libertadora pelos capitães de Abril, determinados em proporcionar ao País condições para a existência de uma vida mais digna, através da instauração da democracia, que se pretendia plena de justiça social, capaz de corresponder aos legítimos anseios do povo português.\nHoje, nesta solene sessão, na Assembleia da República e em todo o País, os defensores da democracia e do 25 de Abril comemoram a passagem de mais um ano sobre a data histórica. Isso, porém, só se torna possível pela acção então desenvolvida pelos capitães de Abril, alguns dos quais aqui presentes, por direito próprio e inalienável, nesta Câmara.\nNeste momento quero saudar os representantes dessa plêiade de militares que tão dignamente souberam iniciar o processo histórico de conduzir Portugal para os caminhos da liberdade e da democracia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos da ID, do PSD, do PS, do PCP e do PRD.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Ao saudá-los desta tribuna, não posso deixar de lamentar o facto de aos militares de Abril estar a ser dado um tratamento inadmissível, surpreendentemente discriminados por aqueles que, sem nunca terem lutado pela democracia, beneficiando contudo da democracia instaurada, teimam em não aceitar os valores profundamente humanistas defendidos pelos militares de Abril, a quem injustamente marginalizam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PSD: Não apoiado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Sr. Presidente da República, Sr. Presidente da Assembleia da República: Ao festejarmos o 25 de Abril e ao reflectirmos sobre o seu significado para o fortalecimento da democracia em Portugal, não nos devemos circunscrever apenas a uma cerimónia, onde são proferidas meras palavras de circunstância.\nConsideramos que, neste acto cívico, é oportuna uma reflexão sobre o desvirtuamento dos valores de Abril e sobre os caminhos, caminhos difíceis, caminhos perigosos, que a nossa democracia está a ser obrigada a trilhar.\nA Assembleia da República é o local apropriado para essa reflexão, onde não se podem escamotear as situações, pelo que desde já expressamos a nossa preocupação pela aplicação no País de métodos autoritários, que julgávamos já ultrapassados e que estão a dificultar o normal funcionamento das instituições democráticas e a criar novas e mais acrescidas dificuldades a cada vez mais alargados estratos da população, em especial às classes mais desfavorecidas.\nNeste momento, alguns Srs. Deputados do PSD abandonam a Sala.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "3182 I SÉRIE-NÚMERO 79", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Situação que se tem agravado ultimamente e que está a provocar uma crescente e injusta instabilidade no seio das famílias.\nQuando o País se libertou do jugo fascista e colonial, houve a esperança de que, finalmente, não se iria sobrecarregar a sociedade portuguesa com actos arbitrários e antidemocráticos, substituídos, enfim, pela justiça social, perseguida desde há decénios pelo povo resistente à ditadura.\nA realidade, porém, é diferente da ambicionada. Se, por um lado, vivemos numa democracia formal, acontece que a muitos cidadãos - que defendem e acreditam nas potencialidades do 25 de Abril - estão a ser criadas situações graves, que em circunstância alguma se podem considerar como democráticas. São vítimas de arbitrariedades às quais se toma imperioso pôr termo.\nQuando não há condições de vida satisfatórias; quando se vive em bairros de lata, em autênticos tugúrios; quando centenas de milhares de cidadãos não conseguem arranjar emprego; quando centenas de milhares de pessoas dispõem de empregos precários, sem segurança; quando o ensino é selectivo e inúmeras famílias não podem pagar os estudos aos seus filhos; quando o direito à saúde existe apenas para quem a pode pagar; quando os jovens não têm perspectiva de futuro - não se pode dizer que vivemos numa democracia plena.\nEsta é a dura, é a triste, é a irrecusável realidade.\nCom o 25 de Abril abriram-se perspectivas notáveis para o \ndesenvolvimento do País. Mas a aplicação de políticas em que os valores fundamentais propugnados pelos capitães de Abril passaram a ser relegados para segundo plano, em detrimento de valores supérfluos, começou a impedir o aprofundamento da democracia, começaram a cavar-se profundas e indesejáveis distorções na nossa sociedade.\nO povo português confia no 25 de Abril, mas sente que, se não se inverterem certas situações, a democracia portuguesa correrá riscos desnecessários. Assim, a imensa participação popular nos festejos que assinalam mais um aniversário sobre o derrube do fascismo revela uma manifesta preocupação de defesa do regime democrático.\nÉ neste quadro que os Portugueses comemoram o 25 de Abril.\nFestejar o 25 de Abril é realçar o diálogo e a tolerância para a resolução dos problemas e rejeitar o autoritarismo, fruto de espíritos menos preparados culturalmente para aceitar as regras democráticas.\nFestejar o 25 de Abril é fomentar a estabilidade contra a instabilidade social provocada por políticas que provoquem insegurança nos cidadãos.\nFestejar o 25 de Abril é defender valores essenciais para o reforço da democracia, como a liberdade de expressão de pensamento, a liberdade de os cidadãos informarem e serem informados com rigor, criando-se, para isso, condições adequadas e não colocando os meios de comunicação social apenas ao serviço do Poder.\nFestejar o 25 de Abril é promover os nossos valores culturais.\nFestejar o 25 de Abril é alertar contra aqueles que pretendem servir-se da democracia como um mero trampolim par a prática de políticas restauracionistas a favor dos grandes grupos de pressão económica, em detrimento dos interesses da população em geral.\nFestejar o 25 de Abril é respeitar o poder local, é promover a regionalização, como um dos principais instrumentos para a consolidação da democracia, e não o de impedir a prossecução de iniciativas que sirvam aqueles patrióticos objectivos.\nFestejar o 25 de Abril é impedir a prática de actos corruptos e de se favorecer o clientelismo político.\nFestejar o 25 de Abril é proporcionar aos desempregados, aos reformados e aos pensionistas condições dignas de sobrevivência.\nFestejar o 25 de Abril é acentuar a necessidade de saltarmos as fronteiras do subdesenvolvimento.\nFestejar o 25 de Abril é prestigiar as instituições democráticas, com a Assembleia da República, órgão de soberania que por todos tem de ser respeitado, nomeadamente por quem tem a responsabilidade de concorrer decisivamente para que se mantenha o necessário equilíbrio entre as instituições democráticas; porque tentar desprestigiar e desrespeitar a Assembleia da República demonstra claramente que ou não se sabe ou não se quer viver em democracia.\nFinalmente, festejar o 25 de Abril é festejar a paz.\nSr. Presidente da República, Sr. Presidente da Assembleia da República: \nO 25 de Abril coloca-se acima de toda e qualquer maioria \ncircunstancial, pelo que se torna inaceitável que o regime democrático venha alguma vez a ser posto em causa por força da utilização de actos abusivos, por parte dessas maiorias, que afrontem as liberdades, os direitos e as garantias constitucionais.\nA característica da democracia participativa que a Constituição veio a consagrar vai no sentido de que a intervenção dos cidadãos na vida política não se esgota no acto eleitoral, passando pela participação activa dos cidadãos na definição e na elaboração das leis essenciais por que se rege o nosso regime democrático.\nSr. Presidente da República, Sr. Presidente da Assembleia da República: \nApesar de todas as vicissitudes, apesar de o esforço dos capitães de Abril ter sido, em grande parte, frustrado acreditamos nas \npotencialidades generosas do povo português, que saberá, em todas as circunstâncias, opor a sua firme disposição na defesa dos ideais de Abril, na defesa do nosso regime democrático.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos da ID, do PCP e do Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Tem a palavra a representante de Os Verdes, Sr.ª Deputada Maria Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "A Sr.ª Maria Santos (Os Verdes): Sr. Presidente da República, Sr.Presidente da Assembleia da República, Sr. Primeiro-Ministro, Sr.ªs e Srs. Deputados, Sr.ªs e Srs. Membros do Governo, minhas Senhoras e meus Senhores: Srs. Capitães de Abril, contem como foi! \nContem, para que se saiba como o sonho rompeu a janela e ganhou a realidade...\nContem a história bem contada, para que se saiba dos anseios a correr nas ruas, das mãos que se davam e dos olhares que se ofereciam ...\nContem, para que não haja fronteiras entre o passado e o futuro.\nContem aos jovens de hoje o que outros jovens em Abril descobriram e, para isso, não tenham medo e busquem as palavras do poeta:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "De súbito a cidade parece banhada de alegria \nestamos juntos meu Amor \npossessos da mesma ira justiceira \nDamos as mãos como dois jovens namorados \ne sorrimos felizes \nà doce primavera acontecida \nno magoado coração da pátria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "26 DE ABRIL DE 1988 3183", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Contem! Mas não deixem que outros ponham corrosão nas palavras e nos conceitos, na esperança e na realidade. Não deixem que outros adulterem a nossa memória.\nDigam dos homens e das mulheres que vieram de «longe, de muito longe» e se reencontraram em torno de um projecto social que recuperou a dignidade do povo português.\nDigam-lhes que foi apenas o começo! \nPorque Abril foi peva nós uma porta, uma viragem: um momento que ganhámos. Não o fim de uma viagem.\nDigam aos jovens de hoje que outros jovens ontem descobriram que era possível ajudar a construir uma sociedade. Que foi bom saber do Portugal pleno e verdadeiro que existia para além dos muros e das grades...\nSr. Presidente da República, minhas Senhoras e meus Senhores: Estamos aqui presentes para comemorar a maturidade da sociedade portuguesa, que se afirma na vitalidade da sua democracia.\nE temos especiais razões para estarmos felizes, porque é Portugal que está de parabéns, pela extraordinária capacidade criadora das comunidades humanas que o habitam e lhe deram um rosto e uma voz.\nE Portugal são as suas populações, mais a sua cultura, que foi quem o construiu e lhe deu sentido.\nComecemos pelo Geres, desçamos o rio Minho, olhemos para \nTrás-os-Montes, galguemos o Douro, sintamos as Beiras, ganhemos a Estrela, banhemo-nos no Mondego até ao mar, dancemos desde as serras calcárias da Estremadura até ao Tejo, planemos sobre o Alentejo e, quando chegarmos à Serra Algarvia, por sobre as praias cosmopolitas, miremos uma ponta das nossas raízes, árabes e africanas, tantas vezes esquecidas... e tragam notícias das ilhas.\nPortugal somos todos nós, com a «nossa memória e as asas do futuro que queremos para ele».\nDela nos chega a experiência de que as transformações profundas não se instituem por decreto e que a Revolução somos nós e que ou existe em nós ou não existe.\nDemocracia é isso mesmo! \nÉ construir no dia-a-dia esse processo que anima o indivíduo, de uma forma cada vez mais crescente, a participar nas «coisas públicas».\nE indentificarmo-nos com uma dinâmica social renovadora que motive a convivência livre e solidária e que envolva os cidadãos nas questões que dizem respeito à sua vida.\nÉ a exigência de uma política que deve surgir de baixo para cima, onde cada um de nós participe nas decisões e esteja presente em todos os aspectos do pulsar comunitário.\nE dar o nosso contributo para que a evolução social que se busca, constrói e reconstrói - a partir dos princípios da diversificação, do policentrismo e do pluralismo - se fortaleça em Portugal.\nÉ, no dizer de um grande historiador: \nAssentar o desenvolvimento de Portugal e dos portugueses na identidade cultural que os séculos cimentaram [...] E não existirá a democracia, não viveremos democraticamente se não pudermos escolher, entre as lógicas económicas, aquela que à democracia conduz, em que a democracia se alicerça.\nE só existirá verdadeira modernização quando esta assentar na tradição dos mais autênticos valores da nossa cultura. Não uma tradição negativa, imobilista, mas como soma do conhecimento e da experiência acumulados por sucessivas gerações. A desejada inovação terá de assentar na feição específica da nossa cultura. Daí que para nós o conceito de desenvolvimento seja inseparável do de identidade nacional.\nSr. Presidente da República: A liberdade não se ensina, mas é predisposta pela educação. E a liberdade, como todas as coisas humanas, não funciona validamente senão sobre um fundo de hábitos socialmente adquiridos. E é precisamente aqui que uma pedagogização cívica pode ajudar o esforço do cidadão português a conhecer a vida pública e nela participar.\nPor isso, os que pretendem servir a democracia e sistematicamente inibem o cidadão a retomar o controle da sua vida social, económica, política e cultural contradizem-se plenamente.\nE que hoje a tendência é para isolar o indivíduo, anular os grupos sociais, esbater a sua capacidade de reivindicação, favorecer a apatia social, o que leva necessariamente à adulteração dos mecanismos de aprofundamento da vivência democrática.\nEsta tentativa crescente de destruir a sua faculdade de interrogar, de promover a insegurança, de buscar a submissão, de alimentar a indiferença, afirma-se já hoje na sociedade portuguesa, através de projectos centralistas, autoritários e mesmo megalómanos.\nMas, quer queiram, quer não, têm contra eles os que lutaram por Abril, os que festejam Abril, os que constróem Abril.\nSr. Presidente da República, minhas Senhoras e meus Senhores: Nós, os ecologistas do Partido Os Verdes, continuamos a preferir a inquietação fértil às certezas dogmáticas, a alimentar a nossa razão e a nossa vontade na vida quotidiana e no sonho. Disse um poeta:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "E se tivermos que escolher, \nsomos partidários \nda vozes vivas da rua [.. ] \nPreferimos os caminhos às fronteiras [...] \nPreferimos um sorriso a um bombardeiro [...] \nE a Revolução aos pesadelos [.. .] \nMais do que tudo, somos partidários de Viver.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Sr. Presidente da República, minhas Senhoras e meus Senhores: Saudamos o 25 de Abril! \nNós saudamos esse dia! Saudamos o dia em que os militares de Abril deram luz ao amanhecer, para que nós pudéssemos fazer o dia.\nÉ isso que teimamos em cumprir.\nTeimamos em que este país seja livre na sua totalidade e no mais pequeno dos seus recantos.\nTeimamos em que a Revolução há-de ser cumprida! \nÉ esta a melhor homenagem que devemos prestar a Portugal: tornar o 25 de Abril vivo e actuante, insubstituível no processo libertador do cidadão português, na sua organização social e no poder político.\nÉ este Portugal que queremos vivo, e não outro! \nE, porque é hoje que o amanhã começa, é este o tempo de buscar um desenvolvimento diferenciado, é tempo de voltarmos a nós próprios e de descobrirmos as raízes determinantes e definidoras do nosso carácter colectivo, das nossas condicionantes históricas e geográficas, enfim, das nossas extravasamos potencialidades humanas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "3184 I SÉRIE-NÚMERO 79", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "É este o tempo de dar resposta a um anseio perfeitamente caracterizado, de uma sociedade que reencontra em si própria as potencialidades do futuro desejado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Portugal futuro é um país \naonde o puro pássaro é possível", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "e as profundas crianças desenharão a giz [...]", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Mas desenhem elas o que desenharem \né essa a forma do meu país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Portugal será e lá serei feliz. [...] \nViva Portugal!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Tem a palavra o representante do CDS, Sr. Deputado Basílio Horta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Basílio Horta* (CDS): -Sr. Presidente da República, Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro, Sr. Presidente do Supremo Tribunal de Justiça, Srs. Convidados, Srs. Deputados, minhas Senhoras e meus Senhores: Comemorar o 25 de Abril é consagrar, hoje, ainda e sempre, a liberdade.\nÉ celebrar o reencontro de um povo, há cerca de 50 anos privado da liberdade, com o seu advento, numa formidável explosão de alegria, que invadiu primeiro o coração dos súbditos transformados em cidadãos e extravasou depois para as ruas e para as praças de todo o País.\nÉ recordar a «poesia na rua», retratada pela grande Vieira da Silva no deslumbramento do homem que se sente renascer numa pátria ímpar, onde só teriam lugar a fraternidade e a paz.\nÉ homenagear os homens generosos que, com coragem e risco, mas também com a simplicidade das flores com que calaram as espingardas - e essas flores podiam ter várias cores, e não apenas o vermelho e o laranja, que hoje, em exclusivo, ornamentam esta Assembleia -,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Risos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "...tornaram possível, assim, com essa simplicidade, o 25 de Abril.\nUns tinham dedicado toda a sua vida à causa da liberdade, mantendo intacta a chama da esperança no negrume das prisões ou nas noites intermináveis do desterro. Outros travam nesse dia a sua primeira batalha ou escolhem aí definitivamente o seu caminho, e fazem-no com o entusiasmo e com a fé de quem pertence às gerações que se crêem destinadas, no dizer da Albert Camus, a refazer o Mundo.\nO CDS, meu partido de sempre e de que fui um dos mais humildes fundadores, criou raízes nestes admiráveis momentos.\nAssumiu-se na diferença ideológica e programática e conseguiu, com inesmentível coragem e não pequenos sacrifícios, provar que em democracia o socialismo jamais poderia ser o único aliado da liberdade.\nQuando a liberdade é tão natural como o ar que se respira, comemorar Abril é também recordar saudosamente todos os que depois da Revolução lutaram, sofreram e alguns até morreram para que hoje assim possa efectivamente ser. E aí, na primeira linha desses novos mártires da liberdade, estão militantes do meu partido, estão militantes do CDS, para quem a figura ímpar de Adelino \nAmaro da Costa constitui um inesquecível exemplo e a sua acção um imperecível legado político e humano.\nEstivesse ele fisicamente entre nós e não imputaria ao 25 de Abril a culpa do 11 de Março. E, se agora, neste clima de amnistia geral que sempre caracteriza as grandes comemorações, referimos os erros e os excessos do período pós-revolucionário simbolizados no 11 de Março, é porque se nos afigura importante reflectir sobre a forma como a pureza dos princípios éticos, a generosidade das intenções políticas e a correcção dos objectivos económicos e sociais podem, por incultura, sempre por ambição desmedida e sempre por mau entendimento do funcionamento das instituições democráticas, transformar-se em ameaça totalitária e em permanente crise económica e social.\nAssim, ao lado da geração que fez a Revolução do 25 de Abril surgiu uma outra que assumiu a pesada responsabilidade, nos partidos, na Administração e no Governo, de, mantendo intacta a liberdade, corrigir os erros que outros cometeram. E conseguiram-no sem demagogia nem populismos fáceis, a maior parte das vezes no silencio dos gabinetes, longe das holofotes da televisão, rodeados das maiores dificuldades internas e externas, lutando contra incompreensões e interesses instalados, tomando possível, através da seriedade e competência da sua conduta, que melhores tempos viessem e outros acabassem por colher os frutos do seu discreto, mas corajoso e eficaz, trabalho.\nV. Ex.ª, Sr. Presidente da República, que foi Primeiro-Ministro em governos constitucionais, sabe, por experiência própria, que assim foi e como é injusto hoje, no tempo de todas as facilidades, que possa haver alguém que, não tendo vivido esses momentos, nem se tendo comprometido em nenhuma dessas decisivas batalhas, se atribua o papel de julgador severo dos que antes abriram o caminho, apontaram o destino e tornaram possível o desfile triunfal: seria uma injustiça, para não dizer uma ingratidão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do CDS, do PS, do PCP e do PRD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: O CDS, que se honra de ter assumido responsabilidades políticas em vários governos da República, dirige a essas mulheres e homens, que souberam comprometer-se quando o compromisso era difícil mas indispensável à democracia e ao País, a essas mulheres e a esses homens que se repartem pelos partidos democráticos representados nesta Assembleia, uma palavra de apreço e de reconhecimento.\nSr. Presidente da República, Sr. Presidente da Assembleia da República, Srs. Deputados: O 25 de Abril de 1988 é comemorado quando pela primeira vez o eleitorado optou por uma maioria parlamentar e de governo de um só partido. Com efeito, desde 19 de Julho de 1987 que o PSD dispõe nesta Assembleia de uma maioria absoluta e, consequentemente, o País é governado por um executivo da inteira e exclusiva responsabilidade política daquele partido. O CDS, no integral acatamento da vontade popular, desde o primeiro momento que manifestou absoluto respeito pela maioria gerada em eleições livres e pelo governo monopartidário que com base nela foi constituído. E tomou esta atitude não apenas no cumprimento das mais elementares regras democráticas, mas com a convicção de quem sempre entendeu que os impasses e bloqueios da sociedade portuguesa só seriam ultrapassáveis com a formação de maiorias capazes de gerar e garantir a estabilidade política, a eficácia governativa e a coerência ideológica e programática.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "26 DE ABRIL DE 1988 3185", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Porém, se o princípio da maioria corresponde ao funcionamento normal dos regimes democráticos, estes são bem mais exigentes e em defesa da liberdade postulam outros princípios, quiçá mais importantes, nos quais fundam o seu próprio ordenamento constitucional.\nUm desses princípios, implícito no conceito de Estado de direito democrático, consagra a separação de poderes. E o inerente respeito pela competência dos diversos órgãos de soberania. Não são assim admissíveis num regime democrático as acções ou iniciativas que visem, na prática, transformar a Assembleia da República num órgão dependente ou hierarquizado. O Governo depende desta Assembleia e a ela e só a ela compele a fiscalização política dos actos do executivo. Não e o contrário que acontece. É este o regime constitucional em que vivemos.\nA maioria que conjunturalmente existe na Assembleia da República não se pode confundir com o próprio órgão de soberania e será um péssimo serviço prestado às instituições e ao regime democrático se essa maioria aceitar uma pública e sistemática subordinação a directivas ou ordens, para já não falar em reprimendas, oriundas de um outro órgão de soberania ou de simples instâncias partidárias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: É o espírito e a lei da Constituição que são violados. É a própria dignidade dos deputados e da Assembleia da República que é posta em causa perante o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PSD: Não apoiado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: A todos nós, deputados, mas muito especialmente à maioria, compete não abdicar das suas competências, não pactuar com os que teimam em desvalorizar o Parlamento, numa palavra, assumir em plenitude as funções constitucionais do órgão de soberania para que todos fomos eleitos pelo povo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PSD: É o que temos feito!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Então, se tem feito, por que dizem não apoiado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS, do PS, do PCP e do PRD.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Um outro princípio implícito no Estado de direito democrático exprime-se na protecção das minorias e no respeito pelo direito das oposições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Ter a maioria não pode significar ter sempre razão e, por isso, ser tentado a limitar ou mesmo a dispensar o debate político. Tal procedimento seria caminhar perigosamente para a uniformidade, desvirtuando o pluralismo, e, assim, atacar o cerne da liberdade.\nA crítica não pode ser vista como uma ofensa e a oposição como um pecado cometido contra o País. Quem assim entende ou demonstra falta de cultura democrática ou de confiança em si próprio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Por tudo isto, o CDS não pode aceitar recentes iniciativas ditadas exclusivamente pela maioria que visam limitar drasticamente ou mesmo eliminar direitos que desde sempre foram reconhecidos às oposições.\nTolhidas gravemente na sua capacidade de intervenção, as oposições tendem a ser consideradas apêndices incómodos que o Poder tolera, mas não considera. O novo Regimento e a nova Lei Orgânica da Assembleia da República que se perspectivam são disto prova evidente.\nA nível extraparlamentar o mesmo errado conceito é o prevalecente. A ausência de debate político, dificuldades crescentes no acesso à televisão estatal, discriminação na escolha para provimento dos lugares públicos, constituem práticas correntes incompatíveis com um clima de pacificação, de tolerância e de solidariedade que, catorze anos volvidos sobre o 25 de Abril, desejaríamos ver implantado na sociedade portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: O CDS, Sr. Presidente, Srs. Deputados, e fundamentalmente.\nSrs. Deputados da maioria, exprime sinceros votos para que esse clima de diálogo, de tolerância e de generosidade possa ainda ser construído.\nSó assim será possível enfrentar com êxito os desafios que a próxima década colocará a Portugal e aos Portugueses.\nA revisão constitucional, as mudanças estruturais na sociedade, no Estado e na economia não se concretizarão num ambiente de conflito permanente, perfeitamente escusado no Portugal de hoje.\nA maioria e o Governo desfrutam de condições ímpares para unir os Portugueses num esforço comum visando o desenvolvimento, a modernidade e o progresso. Será uma grande responsabilidade nacional perder esta oportunidade e desbaratar tempo e energia em tentativas hegemónicas colocadas ao serviço de simples projectos de poder.\nSr. Presidente da República, permita-me V. Ex.ª que as últimas palavras desta intervenção lhe sejam dirigidas.\nV. Ex.ª não foi o candidato do meu partido, mas é hoje o nosso Presidente.\nEm V. Ex.ª, que personifica a independência nacional e a unidade do Estado, o CDS reconhece, no democrata de sempre, o guardião da liberdade e o garante do regular funcionamento das instituições democráticas.\nAssim tem sido e o CDS está seguro e tranquilo de que com V. Ex.ª assim continuará a ser.\nNão consentirá certamente V. Ex.ª que a liberdade autêntica que hoje comemoramos se transforme numa liberdade formal que dispense comemorações.\nFazemos sinceros votos para que o exemplo de diálogo, de consenso, de participação e de tolerância que tem sido apanágio do seu mandato acabe por ser seguido. Então, celebraremos de forma diferente o 25 de Abril e o discurso do CDS será naturalmente outro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS, do PS e do PRD.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Tem a palavra o representante do PRD, Sr. Deputado Hermínio Martinho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Hermínio Martinho* (PRD): Sr. Presidente da República, Sr.Presidente da Assembleia da República, Sr. Primeiro-Ministro, Sr.Presidente do Supremo Tribunal de Justiça, Srs. Deputados, Srs. Membros do Governo, Srs. Convidados, minhas Senhoras e meus Senhores: A comemoração que hoje aqui nos reúne nem por repetida de há uma dúzia de anos para cá perde força e significado - porque não perde força nem significado essa data maior da nossa história contemporânea e das maiores do nosso multissecular percurso como povo que é o 25 de Abril.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "3186 I SÉRIE-NÚMERO 79", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Que, embora de (ou com) perspectivas diferentes, todos o celebremos nesta Casa, com a muito honrosa presença e intervenção de V. Ex.ª, Sr.Presidente da República, e ainda com a presença também de \nrepresentantes de outros órgãos de soberania e das mais variadas instâncias da sociedade portuguesa, é sinal inequívoco de que a revolução libertadora e democrática de 1974 é hoje um património fundamental, e pacificamente aceite, do nosso país e do nosso povo.\nPovo que, aliás, e também uma vez mais, espontaneamente, das formas mais diversas, o festeja nas ruas, como só faz nos grandes momentos de júbilo colectivo: há catorze anos, exactamente, caiu um regime ditatorial, colonialista e caduco que durante quase meio século, tendo por suportes a polícia política e a censura, perseguiu, oprimiu e explorou, «orgulhosamente só» no concerto das nações civilizadas e democráticas, violando sistematicamente os mais elementares direitos do homem.\nEste «pesadelo» acabou a 25 de Abril de 1974 - e acabou, nunca será de mais recordá-lo e acentuá-lo (até porque alguns, e com especiais responsabilidades, o parecem ter esquecido, se não nas suas palavras, pelo menos nos seus actos...), acabou graças aos generosos «capitães de Abril». Por isso, o PRD saúda, e entende que todos devemos saudar, todos os homens do Movimento das Forças Armadas que tornaram possível o derrube da ditadura e a construção da democracia, saúda, e entende que todos os devemos saudar, desde os anónimos construtores desse grande dia aos que nele tiveram posição de relevo ou liderança, quaisquer que tenham sido os caminhos que depois seguiram, e que simbolizamos nos capitães de Abril aqui presentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Aplausos do PRD, do PS, do PCP, de Os Verdes, da ID e de alguns deputados do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Não esquecemos, nem esqueceremos jamais, o que Portugal e todos nós lhes devemos! E sentimo-nos na especial obrigação moral de o pôr em destaque, quando muitos militares de Abril têm sido vítimas, desde há bastante tempo, não só e apenas de reiteradas faltas de gratidão e atenção, mas até de formas de tratamento, quando não persecutório ou discriminatório, pelo menos, e sem prejuízo de valores que ninguém mais do que eles defende, incompatíveis com o estatuto de dignidade que é necessariamente o seu. Valores de dignidade, liberdade e humanidade por que lutaram, valores também de fidelidade à democracia e à palavra dada. Assim, os «capitães de Abril» derrubaram a ditadura, abriram as portas à democracia, que sem eles não teria sido possível, ajudaram a construir e consolidar o regime democrático, não quiseram o Poder para eles, não se autopromoveram para sempre - e bem o podiam ter feito -, regressaram aos quartéis, submetendo-se democraticamente ao poder político.\nSó que, quer parte desse poder político, quer uma certa hierarquia que parece não lhes perdoar terem feito o 25 de Abril, em vez de, também ao nível militar, lhes fazerem a justiça que lhes é devida, procederam de tal modo que hoje vemos fora das Forças Armadas parte significava daqueles que mais se distinguiram na Revolução de 1974. O PRD, que apareceu também para combater a situação de injustiça e «aprodecimento» dos valores morais e democráticos a que se chegou, e de que foi sinal flagrante a forma como terminou com o Conselho que constitucionalmente era o representante legítimo e o «legatário» institucional dos valores do 25 de Abril, o PRD homenageia, pois, todos os que o fizeram e todos aqueles que, no duro combate e resistência à ditadura, o prepararam e tomaram possível.\nSr. Presidente da República, Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro, Srs. Deputados: Hoje, institucional e politicamente, a Democracia (primeiro D que a Revolução de 1974 quis consagar) é um facto, uma realidade consolidada e fora de questão, embora não se possa nunca esquecer que democracia é também respeito pelas minorias, espírito de servir os outros, capacidade de diálogo para encontrar consensos favoráveis ao interesse nacional.\nTambém a Descolonização, o segundo D do 25 de Abril, chegou o bom porto, com a única, embora terrível; excepção do caso de Timor, que nunca será de mais lembrar - como nunca será de mais pugnar, por todos os meios ao alcance do nosso país, para tentar pôr-lhe termo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PRD e de alguns deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "A descolonização chegou a bom porto, embora, e principalmente pelo tempo perdido pelo regime anterior, não pudessem deixar de existir algumas sequelas.\nO importante, no entanto e neste momento, é que haja, de facto, vontade política para levar às últimas consequências o melhor do seu espírito, concretizando um reciprocamente mais proveitoso e mais fraterno relacionamento com todos os países de língua oficial portuguesa.\nResta o terceiro D, o do Desenvolvimento, que continua longe de cumprir - e que é, exactamente, de entre todos, aquele cuja realização menos dependia da vontade e da acção dos militares de Abril. Pois bem: não restam hoje dúvidas a nenhum português de que nunca como hoje houve condições para concretizar esse terceiro D, para fazer de Portugal um país desenvolvido e moderno que deixe de ser o «parente pobre» dos outros países europeus, antes se situando progressivamente ao seu nível.\nO anterior e o actual governos gozaram e gozam de condições \nabsolutamente excepcionais, quer do ponto de vista \neconómico-financeiro, quer mesmo do ponto de vista político, para fazer cumprir este terceiro D - o do Desenvolvimento. Isto mesmo foi confirmado pelo Sr. Primeiro-Ministro quando, após a recente cimeira de Bruxelas, afirmou ao País não haver mais desculpas para os Portugueses verem os seus níveis de vida equiparados aos dos outros países da CEE.\nOs Portugueses desejam e merecem isto mesmo e, se o actual governo o não vier a conseguir, decerto não lhe perdoarão. Infelizmente, não nos parece que o esteja a conseguir tanto quanto seria possível e desejável.\nAté porque, para o conseguir, é necessário, é indispensável, manter inteira fidelidade ao espírito do 25 de Abril, ao espírito democrático da tolerância, do diálogo, da defesa dos mais desfavorecidos, da justiça e do progresso.\nMas, amanhã e sempre, é nossa firme convicção que o espírito do 25 de Abril e os seus generosos ideais vão triunfar.\nViva o 25 de Abril! \nViva Portugal!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PRD, do PS, do PCP, de Os Verdes e da ID.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: tem a palavra o representante do PCP, Sr. Deputado Maia Nunes de Almeida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Maia Nunes de Almeida* (PCP): Sr. Presidente da República, Sr.Presidente da Assembleia da República, Sr. Primeiro-Ministro, Sr.Presidente do Supremo Tribunal de Justiça, Digamos Convidados, minhas Senhoras e meus Senhores, Srs. Deputados: Dobrados que são hoje catorze anos sobre a Revolução de 25 de Abril, podemos reafirmar que esse feito dos valorosos capitães continua e continuará", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "26 DE ABRIL DE 1988 3187", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "a ser um exaltante e inesquecível acontecimento do nosso passado, recente e fundamentalmente uma linha de rumo democrático e nacional, que o nosso presente reclama e que o nosso futuro exige.\nOs catorze anos passados não nos fazem esquecer a homenagem devida e justa aos capitães de Abril, que na sua gesta heróica liquidaram a mais velha ditadura da Europa, pondo fim ao mais velho império colonial do Mundo.\nNesta homenagem queremos também, manifestar a nossa preocupação solidária a todos os que são discriminados precisamente por que fizeram Abril, lutaram por ele e com ele se continuam a identificar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, de Os Verdes e da ID.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Não esquecemos também os milhares de compatriotas que com sacrifícios extremos, dando muitas vezes a sua própria vida, lutaram tenazmente pela liberdade e a democracia, ao longo da ditadura fascista de quase meio século, contribuindo para que Abril chegasse.\nAo comemorarmos Abril, façamos também um ponto da situação, não tanto no sentido de recrimiar o passado e as suas sequelas, mas para saber deles recolher os necessários ensinamentos que permitam preparar um melhor futuro para os Portugueses.\nNão o devemos fazer com um sentido de miragem, qual oásis distante. Mas com espírito de trabalho no presente, dando particular atenção às reclamações e aspirações da nossa juventude, para que possamos encontrar as necessárias soluções para os problemas do futuro. O futuro que é já hoje, e não apenas o amanhã.\nComemorar Abril não pode nem deve ser um acto voluntarista, ignorando os reais problemas que se colocam à sociedade portuguesa, as entorses a que vem sendo sujeito o regime democrático constitucional e a necessidade de lhe ser dada a devida resposta e, bem assim, os desafios com que estamos confrontados.\nSr. Presidente da República, Sr. Presidente da Assembleia da República, Srs. Deputados: Falar de Abril neste XIV aniversário é indissociável da referência ao texto constitucional, que acaba de perfazer doze anos e que alguns querem alterar tão drasticamente que é impossível não falar de destruição. Importa dizer, hoje, por isso mesmo, que o texto constitucional, primeiro da hierarquia das leis, veio corporizar e dar forma às linhas mestras que nortearam a acção dos capitães de Abril e do povo na sequência da revolução dos cravos.\nA Constituição de Abril veio falar de coisas humanas, como liberdade, justiça, progresso, cultura, ensino, casas, ecologia, saúde, vida e futuro. E são esses valores e ideais que hoje aqui celebramos, tantos deles por cumprir e materializar e outros de que vemos afastada a vontade política de concretização.\nComemoramos a liberdade política e o funcionamento democrático das instituições, desde logo desta Assembleia da República enquanto representação máxima da vontade popular, contra aqueles que delas apenas têm uma visão retórica, imbuídos que estão de um espírito de auto-suficiência, narcisismo e prepotência, procurando inverter equilíbrio institucionais entre os órgãos de soberania.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Comemoramos as liberdades e os direitos dos trabalhadores, e desde logo o direito à sua participação, intervenção, organização e actuação em defesa de interesses legítimos, de que o direito à greve e à segurança no \nemprego são expressões máximas, contra aqueles que nos trabalhadores penas vêem a força da mão-de-obra, quais máquinas de uma engrenagem, passíveis de toda e qualquer programação, tenha ela o nome de requisição civil, processo disciplinar, insegurança no emprego ou mesmo despedimento, de que seria exemplo significativo a consagração legal do propósito que pretenda aniquilar direitos fundamentais de quem trabalha.\nComemoramos a subordinação do poder económico ao poder político democrático, no quadro de uma economia diversificada ao serviço do povo e do País, dizendo não àqueles que da economia só vêem o lucro, que entendem o sector público como inimigo a abater, que defendem conceitos serôdios de organização capitalista, ainda que rebaptizada de popular.\nComemoramos a consagração de uma nova ordem democrática nos campos de Portugal, com direito a uma vida digna para os agricultores e rendeiros.\nComemoramos a reforma agrária enquanto grande realização dos trabalhadores rurais do Alentejo e Ribatejo e reclamamos que sejam criadas condições para que a nossa agricultura se possa desenvolver, acabando com a cruzada contra os trabalhadores e impedindo que seja reimplantado no País o latifúndio, trave mestra do regime da ditadura, responsável pelo atraso secular da nossa agricultura.\nComemoramos uma nova imagem de Portugal no Mundo, a amizade com os povos e países antes colonizados, a defesa da paz como factor determinante do progresso da Humanidade. E fazemo-lo num quadro universalista, dando plena actualidade ao espírito de aventura e humanista dos navegadores de Quinhentos, que tornaram possível uma maior aproximação dos diferentes povos do Mundo.\nFoi também esse o espírito de Abril que, ao abrir de par em par as portas do futuro, restituiu a todos, e sobretudo aos jovens, a responsabilidade, a honra e o gosto de ser português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Aos jovens de hoje, para quem Abril não pode ser apenas mais uma data histórica, antes deve significar o rumo das suas aspirações e anseios das coisas concretas, como ensino, cultura, trabalho, tempos livres.\nAbril, que foi afirmação de juventude - desde logo nos principais agentes que o tornaram possível: os jovens capitães -, tem se continuar a ser juventude, progresso vida, futuro! \nSr. Presidente da República, Sr. Presidente da Assembleia da República, Srs. Deputados: Para que Portugal possa caminhar na senda do futuro, vencer o desafio do desenvolvimento e do progresso social, é necessária a afirmação de um espírito de unidade e convergência na acção dos democratas que possa dar real conteúdo e sentido aos ideais de Abril.\nÉ o desafio que nos é lançado e a que lemos obrigação de responder afirmativamente. Só assim será possível retomarmos em conjunto os caminhos da transformação da sociedade portuguesa que, também em conjunto, há catorze anos iniciámos! \nSr. Presidente da República, Sr. Presidente da Assembleia da República, minhas Senhoras e meus Senhores: Quem olha para a vida no sentido do futuro tem a percepção funda de que, para além de tudo, Abril foi e é um acto que deu e dá expressão ao sonho milenário do homem na sua ânsia de liberdade, emancipação e procura da felicidade colectiva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "3188 I SÉRIE-NÚMERO 79", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "E, perante a memória dos muitos portugueses que perderam a vida na luta pela liberdade e pela democracia, perante o exemplo da coragem, sacrifício e verticalidade dos que ao longo de anos resistiram à ditadura, perante os desafios do futuro de paz, progresso e justiça no aprofundamento da democracia política, económica e social para a construção de uma pátria livre, queremos, no limiar do 15.º ano de Abril, responder com fundada esperança no devir colectivo - 25 de Abril sempre!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do PS, do PRD, de Os Verdes e da ID.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Tem a palavra o representante do PS, Sr. Deputado Jorge Sampaio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Jorge Sampaio* (PS): Sr. Presidente da República, Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro, Sr. Presidente do Supremo Tribunal de Justiça, Sr.ªs e Srs. Convidados, Srs. Deputados, minhas Senhoras e meus Senhores: É aos jovens que não viveram o 25 de Abril que o PS quer dirigir em especial esta intervenção. Aqueles que o não sonharam nem viveram, porque é a eles que nos compete transmitir o que ele representa.\nNo fundo, é a eles que o 25 de Abril se destina: quer o que aqui comemoramos hoje, quer o que vivemos há catorze anos. Em conjunto, somos a geração política a quem compele fazer a transição entre o autoritarismo e liberdade, intolerância e pluralismo, entre atraso e desenvolvimento, arbitrariedade e justiça, entre a lei do mais forte e a solidariedade social, entre coacção e democracia. A nossa tarefa está longe de estar concluída.\nÉ impossível transmitir-lhes, a esses jovens, o que foi esse dia: a euforia, a emoção, os abraços esfuziantes e os projectos exaltados que trocámos intensamente, cruzando a cidade e o País de ponta a ponta, envoltos no fio da história que se construía perante os nossos olhos e que representava ï>ara muitos um sonho fielmente sonhado ao longo de anos. É por isso e por muito mais que jamais esqueceremos os capitães de Abril, a quem prestamos comovida homenagem. Não é uma frase de retórica, mas um sentimento profundo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP. do PRD e de alguns deputados do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Mas é nossa obrigação transmitir aos jovens o que representa o 25 de Abril, porque, ao fazê-lo, fazemos a pedagogia da própria democracia, e esse é, sem dúvida, o nosso dever.\nAs comemorações do 25 de Abril não podem ser comemorações simbólicas, têm de ser comemorações cívicas, onde fique bem claro que acima das nossas divergências políticas há valores fundamentais que nenhum de nós pode violar, e são esses que devemos transmitir geração após geração.\nPor isso, nesta data saudamos, em particular, o Sr. Presidente da República, como símbolo e garante desses valores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "A evolução acelerada da sociedade industrial pôs tantas vezes em causa as mundivisões das grandes ideologias, tornou ultrapassados e desaconselháveis alguns dos paradigmas políticos do pós-guerra. Mas, na vertigem das transformações do mundo contemporâneo, é necessário distinguir com firmeza entre o que e a evolução normal de doutrinas e políticas e aquilo que é capitulação em princípios e valores essenciais.\nAs comemorações do 25 de Abril têm de ser, em nome da juventude a quem temos de legar, além do mais, um património cívico, as comemorações da nossa intransigência na defesa e aprofundamento da democracia política, económica e social, na defesa do direito à diferença e à livre expressão dessa diferença, na defesa da solidariedade e justiça sociais como valores que devem nortear a forma de governar um país.\nEste é o dia em que ultrapassamos o que nos divide para recordarmos e festejarmos uma data que simboliza os princípios intrafícáveis onde nunca nos poderemos dividir, sem com isso pôr em causa os fundamentos e a estabilidade do regime democrático.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: É importante que as novas gerações tenham consciência de que em democracia também há limites àquilo que se pode pôr em causa, sem ameaçar a própria democracia e as liberdades políticas, sem comprometer o que o 25 de Abril permitiu no que respeita ao combate à intolerância e à injustiça.\nA democracia não se esgota no processo de representação dos cidadãos.\nDefendê-la aqui, dia a dia, é dever de todo o deputado e é regra de todas as democracias.\nVinculados ao sufrágio popular que nos mandata, defendemos políticas distintas e ate diversas concepções do homem e da sociedade.\nDivergimos, confrontamo-nos; este conflito, porém, é símbolo de vitalidade e regra da própria democracia, e não sinal da sua debilidade ou obstáculo à acção política. E há, infelizmente, ainda quem não o tenha compreendido.\nPensamos ser esta uma oportunidade também para olharmos para nós em face do país plural que representamos.\nDurante décadas, o Parlamento foi apenas uma instituição que servia para tentar salvar as aparências à ditadura. O País ignorou-o e viveu durante meio século na indiferença do que aqui se disse ou fez. Pouco importava, aliás. Os cidadãos não se sentiam, nem estavam, aqui representados, o arbítrio e o autoritarismo do Governo não encontravam aqui qualquer oposição.\nMas, num regime democrático, a vitalidade, a eficácia e a projecção pública do que aqui se diz e faz são a garantia que os eleitores têm de que ele cumpre as suas missões essenciais: representar, legislar e fiscalizar. É, por isso, um dever inalienável de todos nós prestigiar esta Casa e lutar com determinação contra todas as tentativas para a denegrir e menosprezar, porque com isso reforçamos e aprofundamos a democracia, que conquistámos a 25 de Abril.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP, do PRD. do CDS, de Os Verdes e da ID.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "E estamos, lamentavelmente, em risco de perder, com o que se perspectiva para a nova Lei Orgânica e para as alterações ao Regimento, a oportunidade de melhorarmos as nossas condições de trabalho no quadro plural que é a nossa essência e de nos aproximarmos com profundidade e eficácia do país real.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: O confronto político que aqui se trava traduz a diversidade dos mandatos políticos que nos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "26 DE ABRIL DE 1988 3189´", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "vinculam. E é aqui que esse confronto se deve publicamente travar, sob pena de os eleitores, os grupos sociais e os agentes económicos irem procurar na sociedade outras expressões não institucionais para exprimir a diversidade de perspectivas políticas. Por isso, as suas regras não podem ser violadas, as condições de exercício do direito de oposição não podem ser coarctadas, porque então é a democracia e a estabilidade social que ficam ameaçadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: O 25 de Abril foi o ponto de partida para a construção de um Portugal moderno, progressivamente livre dos bloqueios estruturais que durante décadas o impediram de acompanhar o desenvolvimento da restante Europa.\nNestes catorze anos, e tantas vezes em condições adversas, muito se fez já. Alteraram-se estruturas políticas, mobilizaram-se forcas sociais, reestruturaram-se alguns sectores da economia, alargou-se o acesso ao ensino e à cultura, melhoraram-se as condições de acesso à Segurança Social, à habitação e à saúde. Todos temos a consciência do muito que ainda falta fazer e mesmo dos reajustamentos necessários ao sucesso da integração europeia. Mas talvez por isso seja necessário fazer um balanço de percurso, perspectivar a sociedade que estamos a construir e que será o legado final do nosso esforço de transição da ditadura à plena democracia.\nÉ agora, no momento decisivo da integração europeia, que a tarefa de modernização que assumimos a 25 de Abril dever ser levada a cabo com maior rigor, porque é também agora que ela comporta mais riscos.\nQueremos a modernização de Portugal, foi por isso que lutámos durante anos. Mas não a queremos a qualquer preço.\nA modernização não pode ter como único objectivo criar riqueza. Não queremos uma sociedade de abundância baseada na injustiça e no arbítrio. Não queremos uma sociedade de abundância que viva e se construa ignorando os que dela não desfrutam, ignorando as assimetrias que é necessário ultrapassar, ignorando que só a redistribuição da riqueza garante a justiça e a solidariedade sociais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Não ficámos parados no tempo. Por muito grata que nos seja - e é - a memória do que foram essas lutas pela liberdade e pela democracia e do que foi e é o 25 de Abril - memória que sempre em nós revive -, não ficámos apegados a soluções que não têm correspondência em muitos dos modernos problemas com que a sociedade e os cidadãos se confrontam.\nAs soluções podem ter mudado, mas os objectivos para a sociedade portuguesa são os mesmos. Queremos legar aos jovens que não viveram o 25 de Abril um país em que o sucesso não seja um valor superior à solidariedade, em que o lucro não viole a qualidade dos produtos, das habitações, das cidades, do meio ambiente, em que a concorrência possa ser estímulo. Mas o respeito pela dignidade da pessoa humana, pelos seus direitos, pela ética nos meios a que se recorre, têm de ser valores que se sobrepõem a uma sucessocracia pretensamente neutral, que infelizmente começa a alastrar, sem princípios e sem fronteiras.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PRD e de alguns deputados do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Queremos um país em que o Estado deixe ampla liberdade à iniciativa individual e colectiva, mas que não abdique nunca do papel regulador que lhe compete no combate à injustiça e às desigualdades sociais, na definição de grandes objectivos estratégicos que visem corrigir as assimetrias de desenvolvimento entre as regiões e as chocantes disparidades de riqueza entre os grupos sociais.\nO sucesso dos indicadores macro-económicos só é efectivo e motivo de confiança dos cidadãos no desenvolvimento quando se traduz na diminuição das disparidades que no quotidiano negam a igualdade de direitos e de oportunidades que consagrámos desde 1976 na Constituição.\nA revisão constitucional é o momento de fazer o balanço sobre o passado e contratar os grandes consensos nacionais que garantam mais desenvolvimento, mais justiça social e um quadro democrático mais exigente. Procuraremos com serenidade o diálogo possível, sem abdicar, todavia, de princípios e valores essenciais, sem os quais consideramos descaracterizada a democracia.\nNo limiar do ano 2000, o Mundo conhece novos desafios de \ndesenvolvimento e mesmo novos equilíbrios de poderes e novas relações entre as potências. Por vezes, no gigantismo das grandes linhas de evolução para este fim de século, o homem aparece miniaturizado como valor e como objectivo essencial e único verdadeiramente válido de todas as políticas.\nO futuro que desejamos tem de saber pesar lucidamente o custo do progresso na dignidade e na qualidade do quotidiano dos cidadãos. Por isso, o poder político, a quem cabe definir uma estratégia nacional para o desenvolvimento, não pode nunca abdicar dos valores essenciais que lhe compete salvaguardar a troco de um desenvolvimento a qualquer custo.\nDevemos garantir que a democracia que soubemos construir corresponda ao desenvolvimento de uma sociedade capaz de se vitalizar pela sua diversidade, de se mobilizar em torno de um novo ciclo de projecção da cultura e da língua portuguesas, onde se sinta a política como uma actividade nobre, em que não apenas os políticos, mas todos os cidadãos, se devem empenhar como a única garantia da aproximação entre eleitores e eleitos, de fiel representação da dinâmica* da sociedade, de fiscalização efectiva do exercício do Poder.\nÀs novas gerações não legaremos apenas um Portugal democrático, mas também o projecto de uma nova Europa. Estamos a viver anos decisivos, Portugal e a Europa vão conhecer grandes e profundas mudanças, é um caminho novo, rico na diversidade que comporta, difícil na variedade dos problemas que há que vencer, possível porque todos o desejamos, estimulante porque é o virar de uma página na história da civilização europeia. Este não pode ser o projecto de um governo, seja ele qual for, mas sim o de todos os portugueses.\nPor isso, a tarefa de mobilização da vontade, da iniciativa, da ciência e da cultura nacionais para a construção de um Portugal moderno e de uma nova Europa é algo que todos temos de estimular. É a esta tarefa permanente de rigor e de esperança que dedicaremos a vitalidade do nosso empenhamento.\nSó temos o homem e a democracia como limites.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP, do PRD, do CDS, de Os Verdes e da ID.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Tem a palavra o representante do PSD, Sr. Deputado Correia Afonso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "3190 I SÉRIE - NÚMERO 79", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Correia Afonso* (PSD): Sr. Presidente da República, Sr.Presidente da Assembleia da República, Srs, Deputados, Sr.Primeiro-Ministro, Srs. Membros do Governo, Sr. Presidente do Supremo Tribunal de Justiça, Srs. Convidados, minhas Senhoras e meus Senhores: \nPassados catorze anos, comemoramos hoje, mais uma vez, o 25 de Abril.\nRecordamos o dia em que se pôs termo a um regime iníquo e opressor, violador dos mais elementares direitos humanos.\nFestejamos a data em que o povo reconquistou a liberdade e a dignidade em que retomou nas suas mãos o seu próprio destino.\nVencido o obscurantismos, estilhaçado o bloqueio social, desfeitos os privilégios e a marginalização cultural, ganhámos todos o direito e a responsabilidade de construirmos uma sociedade mais livre, mais justa e mais fraterna.\nÉ portanto, com patriotismo e com orgulho que os sociais-democratas celebram o 25 de Abril e que recusam a sua apropriação por qualquer grupo, partido ou classe.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: O 25 de Abril foi um elemento grande de todo o povo português, e não apenas de alguns. Foi um grito de libertação e de esperança, como já o tinham sido antes os grandes movimentos populares de 1383, 1640, 1820 e 1910.\nO 25 de Abril foi principalmente uma mensagem de paz e solidariedade.\nSr. Presidente da República, Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr. Presidente do Supremos Tribunal de Justiça, Srs. Deputados: O 25 de Abril está cumprido. Está cumprido porque vivemos em liberdade. Está cumprido porque construímos a democracia. Está cumprido porque agora podemos decidir o nosso destino colectivo. Está cumprido porque retomámos a esperança.\nA liberdade, a democracia e a esperança, que foram os grandes objectivos do 25 de Abril estão conseguidos.\nVencida a ditadura, cumprido o 25 de Abril, acabou o medo.\nDeixou de ter sentido a bandeira do antifascismo, que alguns, poucos, incapazes de se habituar à democracia, ainda desfraldam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Começou o primado do bem comum.\nHonra aos militares e ao povo de Portugal, que, com a sua luta, coragem, generosidade e apego à liberdade, tiveram direito ao seu 25 de Abril.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Ao exaltar desta tribuna o 25 de Abril e o que ele representa, entre muitos nomes ilustres, um deve ser recordado: falo de Francisco Sá Carneiro, fundador do PSD, um dos grandes construtores da liberdade e da democracia em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do do PSD e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Mas comemorar o 25 de Abril exige também sinceridade e reflexão.\nSinceridade, para dizer claramente que o 25 de Abril se completou com o 25 de Novembro.\nReflexão, para poder escolher o nosso destino.\nO PSD, ao associar-se à comemoração do 25 de Abril, sente especial responsabilidade na construção de um futuro melhor para os Portugueses.\nO 25 de Abril está cumprido! \nDeu-nos um Estado de direito democrártco, em que o povo é o verdadeiro detentor da soberania, em que o Presidente da República é eleito directamente, em que os representantes para a Assembleia da República, que queremos prestigiada, e para o exercício do poder local são escolhidos em liberdade e em que o Governo depende do Parlamento.\nOs partidos políticos estão implantados e o povo português habituou-se a exprimir através deles o seu querer e o seu sentir.\nA solidariedade e a justiça social são uma constante das nossas preocupações.\nTemos, portanto, uma democracia institucionalizada, onde se pratica a tolerância política, o pluralismo, o respeito pelos direitos humanos.\nProvámos ser capazes de praticar e viver essa democracia.\nCabe-nos agora a todos nós, Portugueses, construir um futuro melhor.\nA democracia pode e deve ser um regime gerador de segurança e estabilidade.\nMas o fortalecimento da democracia passa pelo desenvolvimento e pelo progresso.\nImporta valorizar o homem, melhorar a sua qualidade de vida, facultar-lhe igualdade de oportunidades onde quer que ele se encontre.\nMuito já se fez! \nConsolidou-se o poder local democrático, mais próximo das populações e mais capaz de ir ao encontro de muitas das suas carências.\nImplantaram-se as autonomias nas Regiões dos Açores e da Madeira, como processo de descentralização que corresponde as legítimas aspirações das populações e permite corrigir distorções resultantes da \ninsularidade.\nAderimos à CEE e, dessa forma, foi posto aos Portugueses o maior desafio desde o século XVII, que é integrar uma Europa cuja construção deverá assentar na diversidade cultural dos componentes, com respeito pela identidade nacional.\nMuito já se fez! \nMas muito há ainda a fazer! \nHá que construir o país do bem-estar, onde apeteça viver, onde se seja mais feliz.\nHá que acelerar a mudança iniciada e preparar Portugal para a meta colocada em 1992, quando terminar a maior parte dos períodos de transição e se abrir o grande espaço comum europeu, com 320 milhões de habitantes, sem barreiras à livre circulação das pessoas, das mercadorias, dos serviços e dos capitais.\nHá que aprender as lições do passado e tirar rapidamente delas as devidas consequências para assegurar o futuro.\nUrge pôr termo à estatização e à colectivização e libertar a sociedade civil.\nImpõe-se dar corpo ao princípio da privatização naquilo que não encontre na razão social justificação para manter-se no sector público.\nCumpre valorizar a terra e a sua função social, para protecção das classes mais desprotegidas ligadas ao mundo rural e para aumento da produtividade agrícola.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "26 DE ABRIL DE 1988 3191", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "É inevitável a flexibilidade do mundo laborai, para terminar com a precariedade do contrato de trabalho e aumentar o número dos empregos e a protecção aos trabalhadores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Risos do PS e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Finalmente, e como grande tarefa, há que rever a constituição e redefinir o Estado, democrático e pluralista, aproximando-o do querer colectivo.\nA Constituição é um instrumento de liberdade, mas não pode ser um texto imutável que não traduza a vontade popular.\nA Constituição deverá continuar a ser a magna carta dos direitos, liberdades e garantias individuais, mas terá de exprimir também a normalidade democrática portuguesa e um consenso sobre as instituições e sobre a forma de funcionamento do Estado e da sociedade.\nOs Portugueses querem e esperam a revisão constitucional e não perdoarão àqueles que a inviabilizarem.\nMuito já foi feito! \nMas muito há ainda a fazer! \nTrata-se da construção de um futuro colectivo e é, portanto, uma obra em que todos os portugueses deverão participar. Mesmo a oposição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Risos do PS e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Em democracia, a oposição é legítima, necessária e até desejável, se não se limitar à obstrução e quiser contribuir com as suas críticas para corrigir os passos da maioria.\nMas é preciso saber ser minoria e habituar-se a respeitar as maiorias.\nDe quem é a responsabilidade de governação? O povo é soberano e é ele que escolhe as maiorias e as minorias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Não se pode é ser simultaneamente grande democrata aqui na Assembleia e andar lá fora a fomentar a agitação e o desrespeito das leis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Não parece que toda a oposição, pela sua prática, tenha sempre grande autoridade para nos dar, a nós, Portugueses, lições de democracia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Protestos do PS, do PCP e do PRD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "A maioria tem como código de ética respeitar a vontade popular, dentro e fora do Parlamento. E assim continuará.\nSr. Presidente da República, Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro, Srs. Membros do Governo, Srs. Deputados: O 25 de Abril está cumprido e trouxe-nos muito.\nAgora seremos nós a construir o futuro que quisermos e pudermos.\nEstamos numa era de mudança, em que é necessário proceder a \ntransformações que traduzam a nossa vontade de liberdade e o nosso sentimento de solidariedade.\nDevemos ter consciência de que somos uma grande comunidade, presente nos cinco continentes, que demos novas pátrias ao Mundo.\nPodemos e devemos celebrar o 25 de Abril com optimismo.\nO 25 de Abril restituiu-nos a liberdade, a dignidade e a democracia.\nCabe-nos agora a nós, com o património do 25 de Abril, iniciar a grande missão de construir o futuro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Sr. Presidente da República, Sr. Primeiro-Ministro, Srs. Deputados, Sr. Presidente do Supremo Tribunal de Justiça, Excelências, minhas Senhoras e meus Senhores: Comemoramos hoje o 14.º aniversário do 25 de Abril. Foi há um instante na vida do País, mas não numa perspectiva humana. Entraram já na vida activa, mesmo na política, portugueses que não tiveram um conhecimento real desse momento alto da nossa história contemporânea. E, por maioria de razão, de tudo quanto lhe esteve na origem.\nEstamos já em condições para celebrar esta data com uma visão racionalizada. E de a transmitir, educativamente, às novas gerações.\nAbril franqueou todas as portas a um regime democrático. Resolveu o problema colonial. Permitiu que, em liberdade, escolhêssemos e definíssemos um projecto nacional de desenvolvimento e modernização, que irá ditar o que seremos, a nossa posição no Mundo, no terceiro milénio, que se aproxima.\nPodemos afirmar que estão decididos os grandes objectivos de tal projecto-esperança. Somos um país integrado na Europa comunitária e apostados ao seu sistema de valores. Estamos determinados a atingir rapidamente os níveis de desenvolvimento dos países mais prósperos.\nEstamos em condições de galgar etapas de modernização, no respeito, e para cumprimento, da vontade dos Portugueses. Fizemos uma revolução política no quadro da evolução das sociedades democráticas modernas.\nÉ reconfortante verificar que assim foi, que nos juntámos à tendência dominante de caminhar para a democratização.\nÉ que se sente, por todo o lado, uma vitalização do pensamento político em torno dos princípios do pluralismo e das concepções democráticas.\nMas teria sido vantajoso que tivéssemos preparado uma nova atitude cultural, feita sem ofensa das nossas características endógenas, garante da identidade nacional e do nosso património comum.\nEssa evolução cultural está em curso, lentamente, é certo, mas importa que continue e que aprofunde os caminhos já percorridos, que são de esperança.\nOs Portugueses têm demostrado, pela sua riqueza intrínseca, pela sua grande capacidade de adaptação, inteligência e génio inventivo, que são capazes de adquirir a preparação adequada para enfrentar quaisquer desafios do futuro.\nAssim, soubemos adaptar-nos ao início da integração nas Comunidades e absorver, de forma imperceptível, os aspectos negativos do «choque da integração».\nEsta qualidade precisa de estar presente na programação da política global de desenvolvimento da sociedade portuguesa, que passa - pelos aspectos económicos, mas também, e necessariamente, pelas suas vertentes sociais e de comportamento.\nNão surpreende que, neste contexto, me debruce, por um momento, pelo ângulo da «cultura» política, particularmente numa época em que o seu campo se vai alargando, passando a esfera económica mais tradicional, extravasando para outros terrenos da actividade humana, mesmo aqueles que, no passado, estavam confinados ao foro privado.\nExcelências, nenhuma dúvida subsiste quanto ao enraizamento profundo dos ideais democráticos na sociedade portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "3192 I SÉRIE-NÚMERO 79", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Mas, há que reconhecer - embora o fenómeno não seja apenas nosso - que, nos seus reflexos culturais, o exercício da actividade política carece de ser dignificado e aumentada a sua responsabilidade perante o todo nacional.\nÉ que um contexto político que o País não compreendesse em toda a sua extensão, ou que a ele não aderisse com entusiasmo, seria motivo de preocupação.\nOs sistemas, para se arreigarem, têm de ser objecto de um entendimento racional. Assim também nos sistemas políticos representativos.\nUma dispersão no funcionamento das instituições democráticas que dissipasse energias em questões marginais conduziria a uma anemia do Estado, não consentindo que todos os esforços convergissem, com determinação e empenho, para as tarefas de realização do bem comum.\nPermitiria ainda que fossem suscitadas, de quando em vez, questões de legitimidade fora das conformadas com a realidade democrática.\nUma fragilização e desmoralização da actividade política enfraquece o empenhamento de cada um na procura de melhores soluções para o desenvolvimento. É por tudo isto que vejo com preocupação algumas formas de encarar a actividade política que vão no sentido de a não prestigiar.\nAparecem, aqui e além, críticas, aproveitamentos ou remoques menos legítimos e razoáveis. É-me penoso, confesso, muitas vezes, ter de calar uma expressão de desagrado, insurgir-me, perante tais \ncomportamentos quando consciente de que, pelos condicionamentos culturais existentes, tal atitude teria consequências perversas, levando a efeitos precisamente contrários aos que pretenderia.\nImporta ir fazendo a pedagogia mais adequada com vista a um \nentendimento e à procura das soluções políticas mais consentâneas e correctas. Pedagogia que esta Casa pode e tem o dever de fomentar.\nOs parlamentos têm entre as suas funções mais destacadas a pedagogia e a difusão clara dos pontos de vista das diferentes correntes de pensamento, que importa fazer passar, de forma correcta, à opinião pública, porque a vitalidade de todas as liberdades depende da existência de um parlamento respeitado.\nÉ também por isso que quero reafirmar que o trabalho do Parlamento e dos parlamentares não se reduz à actividade do Plenário, que tem, aliás, um modo de fazer e ritual próprios. Muito longe disso! \nA ele terão de juntar-se os trabalhos de preparação e estudo, as actividades das comissões, por onde passam muitas das decisões mais significativas e importantes que têm lugar na Câmara, a que acrescem as audições e petições dos mais diversos sectores da sociedade e o trabalho sempre renovado entre os eleitos e os eleitores.\nCabe-nos a nós tudo fazer para que a vida parlamentar, na sua globalidade, seja bem percebida.\nConseguindo-o, ajudamos a prestigiar a Assembleia e dignificamos a democracia. E, assim, melhor damos conteúdo ao grande momento que foi a Revolução de Abril.\nConseguindo-o, estimulamos a realização palpável e a execução no terreno das perspectivas generosas que a animaram.\nCom um só objectivo: \nO de ajudar a conduzir o País a um estádio de desenvolvimento moderno e de prosperidade de que todos possamos orgulhar-nos e cada um usufruir.\nExcelências, ao longo dos últimos catorze anos muitas foram as mudanças que se operaram na sociedade portuguesa.\nMuito já se fez. Há sempre mais a fazer.\nA Revolução de Abril encontrou o País com taxas de desenvolvimento das mais baixas da Europa, uma economia pobre, baixos índices de investimento e, mais tarde, excessivas taxas de desemprego e inflação.\nE nos indicadores sociais tínhamos vinte anos de atraso em relação à Europa.\nEstamos agora determinados a viver tempos de construção de um destino comum, para ser vivido com dignidade.\nO desenvolvimento é também um direito fundamental dos homens.\nSejamos então capazes de levar por diante o projecto-esperança que todos anime e mobilize; o projecto que, sendo nosso e não esquecendo a tradição, seja capaz de estar aberto à inovação e à imaginação criadora; um projecto que, fortalecendo a democracia e realizando o bem comum, se desenvolva em paz e liberdade.\nSó assim seremos dignos das promessas de Abril.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Por direito próprio, vai usar da palavra S. Ex.ª o Sr. Presidente da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. Presidente da República: Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.Presidente do Supremo Tribunal de Justiça, Srs. Deputados, Exmas.\nAutoridades Civis e Militares, ilustres Convidados, minhas Senhoras e meus Senhores: A mais grata afirmação que se pode fazer, neste dia em que se cumprem catorze anos sobre o reencontro de Portugal com a liberdade, é a de que o 25 de Abril não é uma efeméride do passado, que careça de ser ressuscitada ritualmente em cada aniversário, mas antes um ideal que se mantém vivo e actuante na consciência dos Portugueses e a que a grande maioria continua indelevelmente fiel.\nÉ sempre com muita alegria que assinalamos uma data que hoje pertence ao património histórico português e que guardamos preciosamente na memória e no coração. Saudar os que a tornaram possível - e em especial os militares de Abril - é, assim, um acto de elementar justiça. Mas, mais do que celebrar a data, retoricamente, importa voltar os olhos para o futuro e mobilizar os Portugueses -e em especial os jovens - para os grandes desafios que o novo tempo nos apresenta e aos quais temos de responder, sem demora, com criatividade, ousadia, a participação de todos e os consensos possíveis.\nNestes catorze anos, apesar de erros, desvios, vicissitudes diversas - e mesmo de alguns inevitáveis ressentimentos -, conseguimos criar os pressupostos sem os quais o desenvolvimento de Portugal e o bem-estar dos Portugueses, em especial dos mais humildes, ficaria \nirremediavelmente comprometido. O primeiro e mais importante desses pressupostos, a democracia pluralista, é hoje, felizmente, um valor indiscutível, enraizado e irreversível - uma realidade vivida quotidianamente por todos os portugueses.\nDurante este tempo dotámos o País de instituições democráticas que, embora possam e devam ser aperfeiçoadas, têm funcionado regularmente e consubstanciam um Estado de direito moderno. Graças, em grande parte, à pujante realidade do poder local, mudámos as condições de vida das populações, alterámos a paisagem física e humana de Portugal, criámos outros hábitos, necessidades e exigências. A autonomia regional permitiu uma nova forma de participação das populações insulares no todo nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "26 DE ABRIL DE 1988 3193", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Com a institucionalização da concertação social, o movimento sindical e as associações patronais dialogam como verdadeiros parceiros sociais, em pé de igualdade. Assim se procura consolidar os factores de coesão social e de solidariedade. Nasceu - e, sobretudo tem vindo a desenvolver-se - uma nova consciência da cidadania, que se reconhece nos valores do diálogo, da participação, da tolerância, do respeito pelos outros. Estamos a reencontrar, enfim, o orgulho de sermos portugueses e a certeza de que Portugal é um país de futuro e que esse futuro depende em primeira linha, do nosso querer colectivo.\nEstão, pois, reunidas as condições indispensáveis para que possamos ultrapassar a fase de transição para o desenvolvimento e para que vivamos, em todos os planos da vida económica, social e cultural, as exigências plenas da modernidade. É esse o sentido do irrecusável desafio da construção da República moderna aberta, participada e que desejamos esteja ao serviço dos cidadãos, sem discriminações.\nCom uma história e uma cultura multisseculares, que forjaram uma identidade nacional de uma riqueza incomparável - aliás amplamente reconhecida na ordem externa -, Portugal, fiel à mais lídima lição do seu passado e à sua vocação universalista, é hoje um país aberto aos novos ventos que sopram no Mundo e essencialmente voltado para o futuro.\nMembro da Comunidade Europeia há pouco mais de dois anos, Portugal e os Portugueses têm vindo a enfrentar com sucesso os desafios da competitividade a que estão sujeitos, devendo preparar-se, daqui até 1992, ano em que, em consequência do Acto Único, será criado o grande mercado europeu, para transformações sem paralelo na nossa história moderna. É imperioso, para tanto, que se modernize a agricultura e se reestruturem e desenvolvam as indústrias, investindo a fundo na educação e na formação profissional.\nO desafio de 1992 representa uma prioridade vital, de que todos os portugueses deverão estar conscientes. Importa, assim, suprir, com decisão, os factores estruturais da tradicional vulnerabilidade da nossa economia - entre os quais se contam a dependência, quase sem defesa, perante oscilações exteriores, a fragilidade tecnológica e uma gestão antiquada e insuficiente-, tornando a economia portuguesa competitiva, eficaz e mesmo agressiva em termos externos.\nNão podemos, todavia, perder de vista que o indispensável \ndesenvolvimento tem de ter uma verdadeira dimensão social - condição imprescindível de sucesso -, cultivando os valores da participação, da concertação e do diálogo, os únicos que em democracia são susceptíveis de evitar bloqueios, conflitos e divisões graves, que tudo podem comprometer, do mesmo passo que deve basear-se na solidariedade para com os portugueses mais pobres e menos preparados profissionalmente, que são os que mais poderão vir a sentir os inevitáveis efeitos perversos das transformações em curso.\nÉ essa, aliás, a preocupação expressa pelo Papa João Paulo II na sua carta-encíclica Sollicitudo Rei Socialis, ao afirmar que «a \nsolidariedade é o caminho para o desenvolvimento» e que «a \nsolidariedade ajuda-nos a ver o outro - pessoa, povo ou nação - não como instrumento qualquer, de que se exploram, a baixo preço, a capacidade de trabalho e a resistência física, abandonando-o quando já não serve, mas, sim, como nosso semelhante».\nTrata-se, pois, de um imperativo moral, político e social que deve nortear a nossa acção, não esquecendo, outrossim, neste nosso tempo, em que certa riqueza volta a exibir-se por forma chocante, que o desenvolvimento tem de ser realizado ao serviço de todos, ninguém devendo ser excluído dos seus benefícios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Orador: Nisso consiste a solidariedade nacional. Por forma a cumprir os generosos objectivos da Revolução dos Cravos, graças aos quais o espírito do 25 de Abril continua vivo e actual no nosso quotidiano de portugueses, livres e responsáveis.\nTudo tenho feito, como Presidente da República, para assegurar um clima de estabilidade institucional, de convivência cívica e de confiança entre os Portugueses, que reputo indispensável para que nos possamos concentrar no esforço essencial de desenvolvimento e de progresso. Com discrição, sem interferir nas competências próprias dos outros órgãos de sobrerania - e no respeito que lhes é devido -, mas sem transigir quanto aos princípios, garante como sou da constitucionalidade e do regular funcionamento das instituições democráticas.\nAssim continuarei a proceder, empenhadamente e numa linha de coerência, em relação ao que sempre tenho afirmado quanto à função presidencial, pois é minha convicção de que necessitamos, mais do que nunca, de criar um ambiente de consenso quanto ao fundamental, evitando polémicas e divisões estéreis, numa hora que, nacional e internacionalmente, tanto nos responsabiliza como povo e como nação.\nJulgo que o processo de revisão constitucional, que está em marcha nesta Assembleia - e de cuja importância todos os Srs. Deputados estão conscientes -, deverá constituir um momento privilegiado para que esse ambiente de consenso quanto ao essencial se manifeste e afirme, fazendo da Constituição um traço de união entre os Portugueses, e não um pretexto para querelas ultrapassadas, contribuindo para a consolidação do Estado de direito democrático e assegurando a vitalidade, as iniciativas e a coesão da sociedade e, bem assim, o reforço dos direitos dos cidadãos, designadamente no seu conteúdo económico, social e cultural.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "A Assembleia da República, na sua diversidade e pluralismo, sede legítima da representação nacional, é o local próprio para estabelecer um tal diálogo, que necessariamente terá de ser fecundo, construtivo e consensual para facilitar a revisão da nossa lei fundamental, tendo como objectivo o aperfeiçoamento das instituições e um melhor funcionamento de uma sociedade que se quer democrática, moderna e europeia.\nSr. Presidente da Assembleia, Srs. Deputados: A República moderna que estamos a construir desde o 25 de Abril assenta na liberdade, no desenvolvimento, na igualdade de direitos e oportunidades, na justiça social, no direito à diferença, no reconhecimento da qualidade e do mérito e na solidariedade para com os mais pobres e esquecidos.\nO poder político, que, em democracia, só pode resultar do voto popular, é sempre partilhado, participado e, obviamente, transitório. Sendo assim - como é -, o diálogo, a tolerância, a concertação e a co-responsabilização são os seus instrumentos naturais e privilegiados.\nA legitimidade da maioria e o respeito pelas minorias são o verso e o reverso de uma mesma regra essencial.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "3194 I SÉRIE-NÚMERO 79", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Visando a modernização da sociedade e o bem-estar dos cidadãos, a nossa República está aberta ás novas ideias, à dinâmica dos novos grupos sociais e culturais, à livre iniciativa e à criatividade. A comunidade científica, os homens de cultura e de arte, as universidades e a juventude têm de participar activamente da vida da República como sujeitos e agentes activos, e não como meros destinatários das transformações.\nNo mundo contemporâneo não há países condenados ao atraso e à pobreza por falta de recursos naturais. Existem, sim, países que se desenvolvem e avançam porque sabem aproveitar e rentabilizar a inteligência, o trabalho e a capacidade dos seus filhos - e os seus recursos, naturalmente - e outros países que se não desenvolvem só porque não são capazes de o fazer.\nPortugal vive hoje uma hora feliz de inovação científica e tecnológica, de criação cultural e artística, que tem sido justamente celebrada por inúmeros observadores estrangeiros e que não tem paralelo no passado recente. É o resultado da liberdade trazida pelo 25 de Abril, bem como do impulso dado a uma sociedade até há pouco parada pelo choque europeu. Assim, o desenvolvimento por que lutamos tem ainda de saber aproveitar esta situação excepcional, investindo cada vez mais na educação, na formação profissional, na ciência e na cultura, por forma que melhor possamos potencializar as excepcionais qualidades e energias do povo português.\nUrge que saibamos integrar-nos, como nação, no tempo novo e de esperança que o mundo vive, suspenso dos acordos de paz que os supergrandes negoceiam, nestes anos de viragem para p novo milénio.\nApesar das contradições, dos conflitos regionais e da miséria atroz, de que sofrem tantos povos, a causa da paz - que é a do bom senso - caminha no mundo e a esperança em dias melhores é-nos de novo permitida. Uma esperança com horizontes ilimitados de progresso baseado num sério e conclusivo diálogo noite/sul. Urge, pois, que saibamos decifrar os novos sinais do tempo e que participemos activamente na defesa das grandes causas, as únicas capazes de mobilizar hoje a Humanidade: a paz, a preservação do ambiente, o equilíbrio paisagístico e urbano, a humanização da vida quotidiana, a defesa do património artístico e histórico, a qualidade de vida.\nCreio, sinceramente, que Portugal, fiel à sua vocação humanista e ao universalismo da sua cultura, saberá estar, neste tempo decisivo, à altura do seu destino nacional e do importante papel que lhe cabe no mundo moderno.\nTenhamos confiança no futuro - e na liberdade -, com que nos reencontrámos em 25 de Abril de 1974, nesse dia - como disse, na sua voz inconfundível, Sophia de Mello Breyner:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "Inicial inteiro e limpo \nOnde emergimos da noite e do silêncio \ne livres habitamos a substância do tempo", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "party": "ID", 
   "speaker": "Agrupamento Intervenção Democrática", 
   "text": "O Sr. *Presidente*: Srs. Deputados, declaro encerrada a sessão.\nA Banda da Guarda Nacional Republicana executou de novo o Hino Nacional.\nRealizou-se então o cortejo de saída, composto pelas mesmas \nindividualidades da entrada, lendo o Sr. Presidente da República saudado o corpo diplomático com uma vénia ao passar diante da respectiva tribuna.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 14 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Abílio de Mesquita Araújo Guedes.\nArlindo da Silva Moreira.\nFernando José R. Roque Correia Afonso.\nJoão Maria Ferreira Teixeira.\nJosé Francisco Amaral.\nManuel Ferreira Martins.\nFaltaram à sessão os seguintes Srs. Deputados: \nPartido Social-Democrata (PPD/PSD): \nAdão José Fonseca Silva.\nÁlvaro Cordeiro Dâmaso.\nAntónio Costa de A. Sousa Lara.\nAntónio José Caeiro da Mota Veiga.\nAntónio Roleira Marinho.\nAntónio Sérgio Barbosa de Azevedo.\nArmando Carvalho Guerreiro Cunha.\nArnaldo Angelo Brito Lhamas.\nCarla Tato Diogo.\nCarlos Alberto Pinto.\nCarlos Manuel Sousa Encarnação.\nCarlos Matos Chaves de Macedo.\nErcília Domingos M. P. Ribeiro da Silva.\nFernando Barata Rocha.\nFilipe Manuel Silva Abreu.\nFlausino José Pereira da Silva.\nJaime Carlos Marta Soares.\nJosé António Coito Pita.\nJosé Manuel Rodrigues Casqueiro.\nJosé Mendes Bota.\nJosé de Vargas Bulcão.\nLeonardo Eugênio Ribeiro de Almeida.\nLuís Amadeu Barradas Amaral.\nManuel Albino Casimira de Almeida.\nManuel da Costa Andrade.\nMaria Antónia Pinho e Melo.\nMário Ferreira Bastos Raposo.\nMário Júlio Montalvão Machado.\nNuno Francisco F. Delerue Alvim de Matos.\nPaulo Manuel Pacheco Silveira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Manuel Avelino.\nAntónio Carlos Ribeiro Campos.\nAntónio José Sanches Esteves.\nAntónio Manuel Azevedo Gomes.\nAntónio Manuel Oliveira Guterres.\nAntónio Poppe Lopes Cardoso.\nArmando António Martins Vara.\nCarlos Cardoso Lage.\nCarlos Manuel Natividade Costa Candal.\nFernando Ribeiro Moniz.\nFrancisco Fernando Osório Gomes.\nHélder Oliveira dos Santos Filipe.\nHelena de Melo Torres Marques.\nJoão Cardona Gomes Cravinho.\nJoão Eduardo Coelho Ferraz de Abreu.\nJosé Carlos P. Basto da Mota Torres.\nJosé Florêncio B. Castel Branco.\nJosé Luís do Amaral Nunes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "26 DE ABRIL DE 1988 3195", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "José Sócrates Carvalho Pinto de Sousa.\nManuel Alegre de Melo Duarte.\nManuel Alfredo Tito de Morais.\nRaul d' Assunção Pimenta Rego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Álvaro Favas Brasileiro.\nCarlos Campos Rodrigues Costa.\nFernando Manuel Conceição Gomes.\nJosé Manuel Santos Magalhães.\nLuís Manuel Loureiro Roque.\nMaria Odete Santos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "Isabel Maria Costa Ferreira Espada.\nVasco da Gama Lopes Fernandes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "José Luís Nogueira de Brito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Herculano da Silva P. Marques Sequeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "A REDACTORA PRINCIPAL: Ana Maria Marques da Cruz.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "DIÁRIO da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Depósito legal n. º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "AVISO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Por ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da Republica desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "1 - A renovação das assinaturas ou a aceitação de novos assinantes para qualquer das publicações oficiais deverá efectuar-se até ao final do mês de Janeiro, no que se refere às assinaturas anuais ou para as do 1.º semestre, e até 31 de Julho, para as que corresponderem ao 2.º semestre.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "2 - Preço de página para venda avulso, 4$; preço por linha de anúncio, 86$.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "3 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "4 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "PREÇO DESTE NÚMERO 72$00", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Toda a correspondência, quer relativa a anúncios e a assinaturas, do «Diário da República» e do «Diário da Assembleia da República» deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda, E., P., Rua de D. Francisco Manuel de Melo, 5-1099 Lisboa Codex.", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}