{
 "entries": [
  {
   "text": "I Série-Número 62", 
   "type": null
  }, 
  {
   "text": "Quarta-feira, 13 de Maio de 1981", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "II LEGISLATURA 1.ª SESSÃO LEGISLATIVA (1980-1981)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 12 DE MAIO DE 1981", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Leonardo Eugénio Ramos Ribeiro de Almeida", 
   "type": null
  }, 
  {
   "text": "Reinaldo Alberto Ramos Gomes \nAlfredo Pinto da Silva \nAntónio Mendes de Carvalho \nJosé Manuel Maia Nunes de Almeida", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO. - o Sr. Presidente declarou aberta a sessão às 15 horas e 15 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta da apresentação de vários requerimentos.\nEm declaração política, o Sr. Deputado Portugal da Silveira (PPM) referiu a importância da visita a Portugal do oceanógrafo Prof. Jacques Piccard, a convite do Sr. D. Duarte João de Bragança, tecendo ainda considerações sobre o papel que a Zona Económica Exclusiva tem na nossa economia.\nEm declaração política, o Sr. Deputado César Oliveira (UEDS) manifestou-se contra os ataques que têm sido feitos à Assembleia da República, à actividade parlamentar e aos deputados. Congratulou-se, também, com a vitória, de François Mitterrand nas últimas eleições presidenciais francesas. Sobre os temas da declaração política intervieram ainda, em pedidos de esclarecimento, protestos e contraprotestos, os Srs. Deputado Carlos Lage (PS), Carlos Brito (PCP), Luís Coimbra (PPM), Magalhães Mota (ASDI), Santana Lopes (PSD) e Lopes Cardoso (UEDS).\nTambém em declaração política, a Sra. Deputada Helena Cidade Moura (MDP/CDE) anunciou a entrega na Mesa do projecto de Lei de bases do sistema de educação do seu partido dando conta dos seus principais pontos.\nAinda em declaração política, a Sra. Deputada Natália Correia (PSD) prestou homenagem ao escritor José Rodrigues Migueis, recentemente falecido.\nEm declaração política, o Sr. Deputado Raul Rego (PS) historiou como apareceu em 1961 e o que era o «Programa para a democratização da República», referindo ainda a repressão que se abateu sobre os seus signatários.\nO Sr. Deputado José Luís Nunes (PS) formulou um voto de homenagem ao Sr. D. António Ferreira, Bispo do Porto, pela passagem do seu 75.º aniversário natalício.\nSobre este voto intervieram os Srs. Deputados Gonçalo Ribeiro Teles (PPM), Magalhães Mota (ASDI), Adriano Vasco Rodrigues (CDS), Mário Raposo (PSD), Mário Tomé (UDP), Cesár Oliveira (UEDS) e Carlos Brito (PCP). No final, a Assembleia aprovou o referido voto.\nO Sr. Deputado Guerreiro Norte (PSD) abordou alguns dos problemas com que se debate a vila de Albufeira, no Algarve.\nA Sra. Deputada Mariana Lanita (PCP) referiu-se aos problemas do desemprego no Alentejo, à não utilização de equipamento e à não apanha de produtos agrícolas em algumas herdades.\nO Sr. Deputado Carlos Lage (PS) corroborou a intervenção anterior, estranhando o silêncio da Câmara sobre aqueles problemas.", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - O Sr. Deputado Jorge Lemos procedeu à leitura de dois relatórios e pareceres da Comissão de Regimento e Mandatos sobre a substituição de deputados de vários partidos, que foram aprovados.\nFoi feita, depois, a apresentação do projecto de lei n.º 176/II - taxas de câmbio consultiva pelo Sr. Deputado Vilhena de Carvalho (ASDI).\nRespondeu, no fim, a pedidos de esclarecimento dos Srs. Deputados Theodoro da Silva (PSD), João Lima (PS), Octávio Teixeira (PCP), José Gama (CDS) e Alberto Xerez (CDS).\nProcedeu-se à discussão e votação na especialidade do projecto de lei alternativo a remunerações e abonos dos eleitos locais», apresentado pela Comissão de Administração Interna e Poder Local.\nIntervieram no debate a diverso título os Srs. Deputados Sousa Gomes (PS), Silva Marques (PSD), Abreu Lima (CDS), Magalhães Mota (ASDI), António Magalhães (PS), José Luís de Araújo (PS), Veiga de Oliveira (PCP) e Silva Graça (PCP).\nO Sr. Presidente, após anunciar a entrada na Mesa de várias propostas e projectos de lei, encerrou a sessão às 20 horas e 55 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente:- Srs. Deputados, temos quórum.\nEstá aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "ANTES DA ORDEM DD DIA", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Vai proceder-se à leitura dos requerimentos apresentados nas últimas sessões.", 
   "type": null
  }, 
  {
   "text": "2386 I SÉRIE-NÚMERO 62", 
   "type": null
  }, 
  {
   "text": "O Sr. *Secretário* (Reinaldo Gomes): São os seguintes: ao Governo, a diversos Ministérios e Secretarias de Estado (14), formulados pelo Sr.Deputado Magalhães Mota; a diversos Ministérios e à Empresa Pública Petrogal (4), formulados pelo Sr. Deputado Dias de Carvalho: aos Ministérios das Finanças e do Plano e da Justiça, formulados pelo Sr.Deputado António Vilar; ao Ministério da Educação e Ciência, formulado pelo Sr. Deputado Vergílio Rodrigues; aos Ministérios da Agricultura e Pescas e da Administração Interna, formulados pelos Srs. Deputados Aurélio Mendes, Guilherme Santos e Álvaro Brasileiro; ao Ministério da Educação e Ciência, formulado pela Sra. Deputada Ilda Figueiredo; ao Ministério da Habitação e Obras Públicas, formulado pelos Srs.Deputados Cipriano Martins e Jaime Ramos; ao Ministério dos Assuntos Sociais e à Secretaria de Estado da Saúde (168), formulados por Srs.Deputados do PCP; ao Ministério da Agricultura e Pescas e Secretaria de Estado das Pescas, formulados pelos Srs. Deputados Maia Nunes de Almeida, Carlos Espadinha e Sousa Marques; à Secretaria de Estado das Pescas, formulado pelo Sr. Deputado Vilhena de Carvalho,", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Inscreveram-se para proferir declarações políticas o PPM, a UEDS e o MDP/CDE, respectivamente.\nPara o efeito, tem a palavra o Sr. Deputado Portugal da Silveira.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Portugal da Silveira* (PPM): -Sr. Presidente, Srs. Deputados: \nChega amanhã a Lisboa o Prof. Jacques Piccard que, conforme a comunicação social anuncia, terá aqui diversos contactos com autoridades ligadas aos meios marítimos e fará uma conferência na Sociedade de Geografia que terá por tema «Trinta anos de investigação submarina». Esta viagem realiza-se a convite do Sr. D. Duarte João de Bragança.\nA notícia, dada assim, poderá parecer não merecer uma atenção especial desta Câmara, mas, se a ligarmos com outros acontecimentos próximos, passados ou futuros, poderemos entender então o relevo que tem no quadro dos interesses gerais do nosso país.\nComo enquadramento para a visita do Prof. Jacques Piccard, sublinharei somente alguns acontecimentos - Há poucos dias esteve no nosso país o Primeiro-Ministro espanhol, Calvo Sotelo. À chegada ao aeroporto, é entrevistado pela TV, que lhe pergunta quais os objectivos da viagem.\nResponde que vem tratar dê diversos assuntos que. interessam aos dois países e desses assuntos destaca um só: as pescas.\nQuem não estiver atento ao que se passa dificilmente compreenderá por que darão os nossos vizinhos tanto relevo a este sector, e também não compreenderá por que razão está, durante esta semana, também, em Portugal o Ministro das Pescas da Dinamarca em visita oficial que se estenderá aos Açores.\nE podia ainda acrescentar: chegou hoje a Lisboa em visita oficial o Chefe do Estado-Maior da Armada espanhola; chega hoje a Lisboa uma missão argelina que traz na sua agenda, como ponto importante, o [...] acordos de pescas e de investigação científica no domínio marítimo; dentro em breve vão ter início conversações entre autoridades portuguesas e espanholas para a concretização de acordos bilaterais de pesca.\nÉ ainda sabido que os países do Mercado Comum não conseguiram, até agora, estabelecer a sua política de pescas e que está reunida em Genebra a 3.ª Conferência Internacional do Mar.\nPoucos saberão talvez que nesta Conferência, entre outros assuntos, se discute -a. institucionalização de , um «tribunal do mar» e que três países se ofereceram para o albergar: Portugal, a Jugoslávia e a Alemanha Federal.\nSr. Presidente e Srs. Deputados: Desta breve resenha fica bem patente como hoje as questões relacionadas com o mar preocupam as nações e agitam os centros de decisão internacionais.\nSeremos capazes de entender o significado profundo desta corrida?.\nE tudo isto porquê? Porque, durante a última década, o consenso internacional aceitou que os países ribeirinhos reservassem para si, em termos de domínio económico exclusivo, as áreas marítimas que se estendem até duzentas milhas das suas costas, resultando daí, imediatamente, uma drástica redução daquilo , a que se chama o «mar livre». Para nós, portugueses a consequência foi só esta: termos hoje a maior zona económica exclusiva do Atlântico Norte e uma das maiores do Mundo.\nE para os nossos vizinhos espanhóis que consequências resultaram? \nPossuidores da quarta frota pesqueira do mundo, em tonelagem, que habitualmente trabalhava em águas que agora são nossas; e que, por razões de ordem geográfica tom uma zona económica exclusiva exígua, vêem assim, bloqueado um importante sector da sua actividade económica.\nE com a Dinamarca o que se passa? A sua Zona Económica Exclusiva é também reduzida. No entanto os seus interesses nas pescas são vitais.\nBastará referir que em 1978 os nossos pescadores capturaram 240 000 t de peixe enquanto os dinamarqueses capturaram 2 milhões.\nParece agora fácil entender o interesse de, por exemplo, espanhóis e dinamarqueses procurarem estabelecer contactos connosco. Nós temos uma enorme zona- económica exclusiva e o nosso esforço de pesca é reduzido; eles têm (reduzidas zonas económicas exclusivas, mas a pesca representa importante peso nas suas economias.\nMas espanhóis e dinamarqueses são aqui ditados a mero título exemplificativo, pois o que importa pôr em relevo é o que hoje o mar representa na economia mundial, que, aliás, não se confina ao sector das pescas, mas se estende, aos recursos minerais, o que, em termos de petróleo e gás natural, é já corrente, mas que num futuro que se aproxima rapidamente atingirá os minerais sólidos.\nPara além disto, o mar não deixará, tão cedo, de ser a grande via por onde circula a maior parte do comércio mundial e, por isso, a sua importância geo-estratégica se mantém.\nÉ, pois, neste enquadramento, Sr. Presidente e Srs. Deputados, que devemos considerar a iniciativa que o Sr. D. Duarte João de Bragança tomou de trazer a Portugal um oceanógrafo da reputação mundial do Prof.\nPiccard. Ela mão representa mais do que o contributo de um português que compreendeu que a investigação científica, será uma das formas de valorizar o património que hoje representa a Zona Eco-", 
   "type": null
  }, 
  {
   "text": "12 DE MAIO DE 1981 2387", 
   "type": null
  }, 
  {
   "text": "nómica Exclusiva e que a colaboração que o Prof. Piccard nos poderia dar, neste campo, seria inestimável.\nPela nessa parte deputados, e o próprio PPM, daremos todo o apoio a esta iniciativa e mais uma vez chamamos a atenção desta Câmara e do Governo para a enorme importância que tem para o futuro do nosso país a Zona Económica Exclusiva, não só em si própria mas também no seu poder negocial no conjunto das nossas relações internacionais, como será o caso exemplar dos nossos vizinhos espanhóis e o da nossa entrada no Mercado Comum. E é ainda neste enquadramento que incitamos o Governo a empenhar todos es esforços no sentido de conseguir que o nosso país venha a ser escolhido para a sede do «tribunal do mar»; e não será certamente necessário encare CCT o que tal representaria para nós.", 
   "type": null
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador - Finalmente, não quereria deixar de mais uma vez .pôr em relevo a proposta do meu partido de criação do Ministério do Mar que cada vez se nos afigura mais necessária.\nPortugal é certamente um país europeu. Mas, como país europeu, é essencialmente um país marítimo.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PPM, do PSD, do CDS da UEDS e do Sr. Deputado José Luís Nunes (PS).", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Também para uma declaração política, tem a palavra o Sr. Deputado César Oliveira.", 
   "type": null
  }, 
  {
   "text": "O Sr. *César Oliveira* (UEDS): Sr. Presidente, Srs. Deputados: Várias vezes nesta sessão legislativa têm sido referidos nesta Câmara ataques à Assembleia da República, actividade parlamentar e aos deputados; no dia 25 de Abril o Sr. Presidente verberou com precisão e ante o aplauso generalizado do hemiciclo estes ataques. Na última quinta-feira teve a Câmara, de novo, a oportunidade de manifestar-se a este propósito.\nTodavia, a UEDS entende ser necessário ir mais longe e mais fundo na análise das manifestações de antiparlamentarismo que têm merecido a condenação generalizada das bancadas desta Assembleia da República e ultrapassar posições que poderão ser identificadas com meros mecanismos de defesa da classe política portuguesa. É certo que persistem na sociedade portuguesa factores antidemocráticos que, com ingredientes diversificados, procuram criar condições, na opinião pública que favoreçam a restauração do regime autoritário, repressivo e \nantiparlamentar derrubado a 25 de Abril. Tais factores podem reduzir-se à mais mínima das expressões, isolar-se num passadismo balofo rejeitado pela esmagadora maioria dos cidadãos ou, ao invés, conquistar cada vez maior audiência na opinião pública e, numa conjuntura de crise, criar mesmo condições para a concretização dos seus objectivos. Não ignoramos que muitas condições concorrem para a redução ou amplificação desses factores antidemocráticos e antiparlamentares. Cremos, no entanto, que o desprestígio das instituições democráticas, em convergência com a propaganda antidemocrática e antipartidos, tal como no período que precedeu o 28 de Maio de 1926, é, entre aqueles factores, um dos mais significativos.\nE o prestígio desta instituição na opinião pública depende \nfundamentalmente da transparência, da verdade e da autenticidade de todos os actos e posições da classe política portuguesa.\nQuando se aproxima o momento crucial na nossa vida democrática, que é o da revisão constitucional, a necessidade de transparência e \nautenticidade das posições políticas terá de constituir o fulcro de todos os nossos actos. Cada um de nós, cada formação política deveria obrigar-se à clareza, ao rigor, à transparência e à autenticidade das suas propostas e das suas posições, pois destes atributos depende, em última instância, junto de uma opinião pública onde ainda é débil o enraizamento das grandes correntes políticas representadas nesta Casa, o prestígio de uma prática democrática. A democracia não pode consistir no facto de os partidos políticos irem, de quatro em quatro anos, «vender» as suas promessas a um eleitorado a quem se pede apenas um traço num boletim de voto.", 
   "type": null
  }, 
  {
   "text": "O Sr. Gomes Carneiro (PS}: Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador:- Democracia é participação permanente, é ligação estreita entre eleitores e eleitos e é essencialmente uma prática de verdade, coerência e frontalidade que recuse sistematicamente as situações ambíguas e evasivas, que rejeite liminarmente a mistificação e as meias palavras - condição, afinal, de uma pedagogia política de clareza que tem por agentes principais os membros do que se vai chamando a classe política portuguesa.\nSr. Presidente, Srs. Deputados: Temos ouvido inúmeras vezes nesta Câmara referências ao progressivo desinteresse da juventude pela actividade política e ainda há bem poucos dias o Sr. Deputado Adriano Vasco Rodrigues apontou a penetração na juventude portuguesa de ideologias neofascistas e neonazis. Muitos de nós se interrogam: sete anos depois do 25 de Abril, como é isto possível? Como explicar os sentimentos antidemocráticos e antipartidos que se generalizam e não só na juventude e que cada dia são reforçados por meios de comunicação social que parecem também eles apostados, como é normalmente o caso da RTP, no reforço e na generalização desses sentimentos?", 
   "type": null
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: Quando a classe política portuguesa ou parte dela alija sistematicamente dos seus ombros as suas responsabilidades, prefere muitas vezes criar fantasmas e fabricar explicações e recusa, por hábito que se vai enraizando, harmonizar as intenções com o discurso e as palavras, como podemos esperar prestígio para as instituições, como podemos criar na opinião pública os antídotos eficazes contra a propaganda antidemocrática e antiparlamentar.\nAlguns exemplos: verberam alguns a descolonização, classificam-na de «pouco exemplar», mas nunca dizem que a única alternativa que restava antes do 25 de Abril era a guerra e que deste facto o único responsável foi o salazar-marcelismo que esteve no poder durante quase cinquenta anos.", 
   "type": null
  }, 
  {
   "text": "Vozes do PS e do Sr. Mário Tomé (UDP): Muito bem!", 
   "type": null
  }, 
  {
   "text": "2388 I SÉRIE - NÚMERO 62", 
   "type": null
  }, 
  {
   "text": "O Orador: Condena-se, aliás justamente, um bloco central liderado pelo Presidente da República, mas silencia-se a condenação do mesmíssimo bloco central liderado por um civil ou mesmo por outro militar.", 
   "type": null
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: Os erros e as práticas governamentais incorrectas e fracassadas são remetidas para «a longa noite fascista», para «o gonçalvismo» ou para «os governos socialistas» - a culpa é sempre dos outros; clama-se pela unidade dos democratas, mas não se elimina o sectarismo e o dogmatismo e não sê renuncia a ((empalmar» a unidade que se proclama; condena-se e gastam-se rios de tinta contra o «frentismo de esquerda», mas nem uma palavra ou gesto de veemência contra o «frentismo com a direita» no passado ou no futuro.", 
   "type": null
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Deputados: A UEDS tem procurado contribuir com a sua própria prática política para reforçar o entendimento da democracia e da prática democrática como participação, autenticidade, verdade e coerência. Não tiraremos, dados os mecanismos condicionantes da opinião pública, resultados imediatos e \nespectaculares desta nossa posição de princípio e de que somos intransigentes. Todavia, â eleição de François Mitterrand no domingo passado como Presidente da França confirma a correcção desta nossa posição de princípio. Mitterrand soube empunhar a bandeira da unidade das forças populares e da esquerda francesa após ter desmistificado os que falam da unidade mas não a querem; Mitterrand soube mostrar que a persistência firme na defesa do socialismo democrático sem concessões nos princípios essenciais, a clareza e a coerência são pilares fundamentais de uma ética política que acabou por tornar-se \nexemplarmente vitoriosa.", 
   "type": null
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Deputados: A revisão constitucional é a oportunidade que todos temos de clarificar, ante a opinião pública, qual o projecto de sociedade de cada força política aqui representada, qual o seu entendimento de democracia, que funções reservam para a participação popular e descentralizada na construção de uma prática democrática que a todos envolva. A revisão constitucional é, numa palavra, o momento adequado para sermos autênticos e esclarecedores, para darmos aos detractores da democracia e das instituições parlamentares e talvez a nós próprios uma lição de coerência e frontalidade. Do mesmo modo a revisão do Regimento e a anunciada revisão do Estatuto dos Deputados deverá ser uma oportunidade para criar condições para a eficácia desta Casa, para demonstrar que o respeito efectivo das minorias é o corne de uma prática democrática e para permitir uma mais estreita ligação entre os deputados e os eleitores, responsabilizando uns e outros nos intervalos das campanhas eleitorais.\nA UEDS confia que a autenticidade, a verdade, a coerência e a frontalidade serão, mais tarde ou mais cedo, a espinha dorsal da nossa actividade política \ncolectiva. Nesse dia não haverá cantos de sereia antidemocráticas e antiparlamentares que desviem a nossa barca colectiva.", 
   "type": null
  }, 
  {
   "text": "Aplausos da UEDS, do PS, do PCP da ASDI e ao MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a Presidência o Sr. Vice-Presidente José Vitoriano.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Carlos Lage, suponho que para pedir esclarecimentos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Carlos Lage* (PS): Sr. Presidente, Srs. Deputados: O Sr.Deputado César Oliveira acaba de pronunciar uma intervenção com a qual estamos em grande parte de acordo. Mas, no decurso dessa intervenção, salientou, e muito justamente, as recentes eleições francesas e a vitória do socialista François Mitterrand, nessas mesmas eleições. Mal parecia que nós, socialistas, perante esta congratulação da UEDS, não disséssemos também algumas palavras.\nDe facto, pensamos que a vitória de François Mitterrand em França é a prova de que a democracia e as instituições democráticas nesse país são sólidas, permitem .novas experiências governativas e sociais, permitem novas fórmulas de organização da sociedade, novas iniciativas das massas populares.\nA vitória ide François Mitterrand, no quadro das instituições democráticas francesas, que nós, em Portugal, devemos sublinhar na sua solidez e flexibilidade, dá asas ao sonho, dá esperança àqueles que lutam pelo socialismo na Europa, dá nova vida à luta das classes trabalhadoras e permite o início de uma revolução pacífica em Franca, que, tantas vezes, foi quem iniciou na Europa as mais importantes revoluções e as mais importantes iniciativas das massas populares e foi quem criou as mais belas odeias para a dignificação do homem e para a construção de uma melhor sociedade.\nAssim, Sr! Presidente e Srs. Deputados, depois dá vaga de \nconservadorismo que pareceu avassalar a Europa e que tanto regozijava 'as forças conservadoras em Portugal, a vitória de François Mitterrand veio demonstrar que o 'conservadorismo está em recuo e que se abre nova oportunidade para as forças de esquerda, para as forças progressistas que, com coerência e perseverança, afrontaram a direita com um projecto alternativo.", 
   "type": null
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: A vitória de François Mitterrand em França dá-nos a nós, socialistas portugueses, um grande contentamento, provoca em nós o maior entusiasmo e merece-nos toda a solidariedade. Mas também nos dá o exemplo de que, através de uma acção coerente, através de um projecto claro, através de uma fidelidade aos ideais socialistas e democráticos, o Partido Socialista e as forças que com ele, em Portugal, lutam pelos mesmos ideais poderão vencer.\nA vitória de François Mitterrand é, pois, também para nós uma grande vitória.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS, da ASDI e da UEDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Carlos Brito.", 
   "type": null
  }, 
  {
   "text": "12 DE MAIO DE 1981 2389", 
   "type": null
  }, 
  {
   "text": "O Sr. *Carlos Brito* (PCP): Sr. Presidente, uso da palavra para formular um pedido de esclarecimento ao Sr. Deputado César Oliveira.\nAntes, porém, gostaria de me associar às palavras de regozijo que o Sr.Deputado proferiu pela vitória de François Mitterrand.\nPensamos que os corações de todos os homens e mulheres de esquerda não ponderar de se encher de uma grande alegria ao conseguir alcançar-se aquilo por que firmemente lutavam as forcas democráticas, as forças de esquerda em França há mais de duas décadas.\nPensamos também que esta vitória é tanto mais de sublinhar quanto é certo que ela resulta da conjugação do velo democrático dos franceses, especialmente do veto de socialistas e comunistas, Uma vez mais se prova que é nesta base que se constrói a alternativa democrática.\nEstas eram, pois, Sr. Deputado César Oliveira, as palavras que desejava proferir para me associar ao seu regozijo.\nEntretanto, queria também formular-lhe uma pergunta. Ouvi cem muita atenção as considerações que teceu acerca dos perigos que cercam a democracia portuguesa e das campanhas que são organizadas contra os órgãos de soberania e, de uma maneira especial, as campanhas organizadas contra a Assembleia da República. Pergunto-lhe se outras campanhas organizadas contra outros órgãos de soberania não são elas merinas um incentivo a que se organizem campanhas contra a Assembleia da República.\nNão será também a própria tónica de desrespeito pelas instituições democráticas, que até a maioria governamental está f cimentando, a semente do rancor dos ataques que são dirigidos à Assembleia da República?", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Luís Coimbra.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Luís Coimbra* (PPM): Sr. Presidente, Srs. Deputados: As minhas palavras são quase de total regozijo pela declaração política proferida, pela voz do Sr. Deputado César Oliveira dia, UEDS.\nDe facto, também temos sérias apreensões em relação aos ataques, que consideramos antidemocráticos - e dá são tivemos mm exemplo na semana passada -, a este órgão de soberana para que fomos eleitos.\nTemes também sérias apreensões pelo recrudescimento, não diria - creio que foram as suas palavras - do neofascismo e do neonazismo nas escolas, mas sim do fascismo e do nazismo nas escolas.", 
   "type": null
  }, 
  {
   "text": "O Sr. *César Oliveira* (UEDS): Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: Devo dizer que, antes das eleições intercalares de 1979, também eu e o meu partido defendemos a criação de um bloco central dentro do quadro exalem e na altura, nesta Assembleia, mas não dopeis dessas eleições, na medida em que houve um mandato repetido por duas vezes do povo português para que esse bloco central não surgisse, para que haja uma AD a governar até 1984 e para que haja pelo menos duas oposições, se não uma oposição. Portanto, neste aspecto, de manifestar à minha solidariedade com as suas palavras quer, de facto, a liderança desse bloco central seja feita por um militar ou por um civil.\nFaço apenas um reparo, sobre o qual gostava que me esclarecesse. Falo o contrário do que o Sr. Deputado parece ter afirmado, não existir um frentismo de direita. Na minha, opinião, a Aliança Democrática, até na própria televisão, está a ser atacada pelos sectores mais reaccionários da sociedade portuguesa; está a ser atacada pela extrema-direita portuguesa e, em muitas situações, com flagrante veemência, em desrespeito pelas normas mais elementares das regras de democracia.\nNão penso que em Portugal, até pela posição que o governo da Aliança Democrática tem assumido, salvo algumas questões que não são da esfera governativa nem legislativa, se possa falar neste momento, dado não haver o mínimo dos indícios, sobre qualquer hipótese de frentismo de direita que, lógica e frontalmente, o PPM rejeita.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Portugal da Silveira* (PPM): -- Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: Disse também o Sr. Deputado César Oliveira que a vitória de François Mitterrand nas eleições presidenciais francesas foi uma vitória em que o Partido Socialista Francês arvorou a bandeira da Unidade.\nDevo dizer que, pela nossa parte, olhamos com bastante interesse a vitória de François Mitterrand. De facto, Giscard d'Estang representava todo o projecto nuclear francês, todo o absurdo da sociedade industrial europeia. E quero perguntar-lhe se o Sr. Deputado tem consciência de que houve 500 000 votos dos ecologistas que votaram em François Mitterrand e de que foram esses votos e parte do eleitorado do candidato Chirac - e não a unidade de esquerda - que fizeram com que ele ganhasse as eleições.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PPM e de alguns deputados do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Magalhães Mota* (ASDI): Sr. Presidente, Srs. Deputados: Apenas duas palavras para, em boa medida, me associar ao sentido geral da declaração política proferida pelo Sr. Deputado César Oliveira.\nCreio que todos sentimos a consciência aguda de que os ataques ao parlamento constituem essencialmente ataques à democracia. Não dizem respeito a todos, e a cada um dos deputados, visam muito mais e muito para além da pessoa de cada um de nós ou de todos nós.\nNão há democracia sem parlamento, não há democracia sem que esse parlamento seja livre. É isso que dói a muita gente e é por isso que o parlamento é atacado. Assim também nos solidarizamos com todas as iniciativas que visem o prestígio, a independência, a manifestação da vontade livre dos eleitores que tem a sua expressão num parlamento.\nA segunda palavra é também para me associar às expressões de congratulação pela vitória de François Mitterrand nas eleições francesas. Creio que é um facto importante para, todos nós e muito mais importante do que saber se para essa vitória contribuíram \nfundamentalmente os votos deste ou daquele. Muito mais importante do que saber se a vitória de François Mitterrand foi a vitória resultante deste ou daquele", 
   "type": null
  }, 
  {
   "text": "2390 I SÉRIE - NÚMERO 62", 
   "type": null
  }, 
  {
   "text": "voto, que alcançou, muito mais importante do que tudo isso é saber que num regime como é o francês a vitória de François Mitterrand significa a alternância democrática, significa o renascer de uma nova esperança e de um novo sentimento de progresso e significa à afirmação clara de que a mudança é também essencial à democracia.\nEm democracia, os: vencidos de ontem podem ser os vencedores do dia seguinte. Assim aconteceu com François Mitterrand e na sua vitória há também a vitória da democracia, a vitória do progresso e a vitória de uma justiça social maior, que é também uma esperança para todos os europeus, portanto uma esperança para nós.", 
   "type": null
  }, 
  {
   "text": "Aplausos da ASDI, do PS, do PPM, da UEDS, do MDP/CDE e da Sra. Deputada Natália Correio (PSD).", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado César Oliveira para responder.", 
   "type": null
  }, 
  {
   "text": "O Sr. César Oliveira (UEDS):- Em primeiro lugar, quero agradecer as palavras que de várias bancadas me foram dirigidas a propósito da defesa que fiz na minha declaração política do parlamentarismo e da democracia e também de crítica a alguma ambiguidade, a alguma evasão, a alguma meia palavra em que a classe política portuguesa nos tem habituado.\nEntretanto quero dizer que o Sr. Deputado Carlos Lage, meu querido amigo, não pediu qualquer esclarecimento, mas deu sim um esclarecimento à Câmara. De facto, já desconfiava que o Partido Socialista se regozijava pela eleição de François Mitterrand e o deputado Carlos Lage veio apenas corroborar essa desconfiança que eu já tinha.\nÉ evidente que concordo com alguns considerandos que o Sr. Deputado Carlos Brito teceu em relação a outras campanhas movidas contra outros órgãos de soberania. A campanha contra a Assembleia da República, que denunciei nos dez minutos de que dispunha, vale igualmente para denunciar com igual veemência outras campanhas contra outros órgãos de soberania.\nSei bem que o Partido Comunista Português não tem nada a ver com o Partido Comunista Francês, mas ainda bem que a vitória de François Mitterrand prova que, de facto, quem tinha razão era François Mitterrand e que é pena que o Partido Comunista Francês não tenha percebido há mais tempo a justeza da luta do novo Presidente francês.\nEm relação ao Sr. Deputado Luís Coimbra, direi que não me referi a nenhum frentismo de direita; referi-me àqueles que condenam o frentismo de esquerda, mas não condenam com igual veemência o frentismo com a direita.\nPor outro lado, o que é mais importante, não foram os votos desta ou daquela formação que porventura permitiram a vitória de François Mitterrand, mas foram, sobretudo, ã clareza, a correcção, a fidelidade aos. princípios do socialismo democrático, as nenhumas concepções de Giscard d'Estaing, que Mitterrand, nesta sua longa caminhada que durou pelo menos vinte e um anos, acabou por ver triunfar no passado domingo.\nForam a fidelidade, a coerência e a clareza que triunfaram e que permitiram a François Mitterrand conquistar, votos em vários sectores do eleitorado francês.\nFinalmente, em relação ao nosso apoio à luta contra o ataque sistemático à instituição parlamentar que é a Assembleia dá República e aos outros órgãos de soberania, direi que gostaríamos de a ver claramente secundada não por palavras mas por factos.\nE passo a contar um episódio ocorrido na televisão na véspera do 1.º de Maio: o locutor das Ultimas Noticiai terminou esse boletim informativo com a afirmação de que no dia seguinte haveria duas manifestações em Lisboa, uma no Parque Eduardo VII e outra na Alameda de Afonso Henriques. Acontece que a locutora que encerrou a emissão daquele dia disse textualmente: «caros telespectadores, se amanhã pensam sair de casa não o façam; fiquem connosco, porque transmitimos o filme O Pai Tirano.» \nÉ isto que é preciso denunciar, são estas manipulações a que urge pôr cobro num órgão tão importante como é a Radiotelevisão Portuguesa.", 
   "type": null
  }, 
  {
   "text": "Aplausos da UEDS, do PS, do PCP e do MD?/CDE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Luís Coimbra* (PPM): Sr. Presidente, peço a palavra para fazer um protesto.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Santana Lopes* (PSD): Sr. Presidente, peço também a palavra para fazer um protesto.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Com certeza, Srs. Deputados! Dou a palavra ao Sr.Deputado Luís Coimbra.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Luís Coimbra* (PPM): Evidentemente que não vou fazer mais considerações sobre o ser-se contra ou a favor do frentismo de direita ou do frentismo de esquerda. Julgo que a minha intervenção foi suficientemente esclarecedora.\nO meu protesto é apenas para dizer que, independentemente das palavras elogiosas que enderecei, no final da declaração política, ao Sr.Deputado César Oliveira, situações como as que o Sr. Deputado acabou de referir não são admissíveis. Mas também não é admissível. que na Radiodifusão Portuguesa, no noticiário da 1 hora, num dia em que havia milhares de pessoas reunidas no Campo Pequeno, num comício da Aliança Democrática, esse noticiário se limite a dizer que havia três líderes que tinham lá falado e que tinham feito ataques ao Sr. Presidente da República, gastando-se depois cinco minutos a entrevistar, em directo, um sindicalista da Intersindical, quando nada foi transmitido em directo relativamente a esse comício da AD.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Jorge Lemos* (PCP): É mentira!", 
   "type": null
  }, 
  {
   "text": "O Orador: E o noticiário terminava, dizendo que o Sr. Ministro da Qualidade de Vida tinha assaltado o Palácio Foz.", 
   "type": null
  }, 
  {
   "text": "Vozes do PPM, do PSD e do CDS: Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: É contra estas situações, sejam elas de que lado forem, que devemos aqui e não só, tomar posição.\nDevo dizer que há uma promessa muito clara da AD e que terá de ser cumprida até ao fim: é a isenção dos órgãos de comunicação social.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PPM, do PSD e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2391", 
   "type": null
  }, 
  {
   "text": "O Sr. César Oliveira (UEDS):- Quando é que começam a cumpri-las?!", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Tem agora a palavra o Sr. Deputado Santana Lopes para um protesto.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Santana Lopes* (PSD): Sr. Deputado César Oliveira, não tive o gosto de ouvir toda a sua declaração política.", 
   "type": null
  }, 
  {
   "text": "O Sr César Oliveira (UEDS):- É pena!", 
   "type": null
  }, 
  {
   "text": "O Orador: No entanto, ainda cheguei a tempo para ouvir as \nintervenções que lhe sucederam e a parte final das suas palavras. Nesse sentido, não posso deixar de lhe formular um protesto contra mais esta prova de tacanhez de alguns espíritos nesta Assembleia da República.\nÉ realmente lamentável que o Parlamento português perca tempo a vangloriar-se pela eleição de um candidato à chefia do Estado num Estado estrangeiro. Não me parece que tal aconteça nos outros Estados democráticos. Não me parece que os outros parlamentos passem tempo a discutir quem é ou não é e quais as vantagens ou desvantagens da eleição de representantes de outros Estados. Parece-me que em nada serve o objectivo que, segundo depreendi, estava por detrás da intervenção do Sr. Deputado César Oliveira, que é o do prestígio do reforço da instituição parlamentar.\nE parece-me ainda mais: quando é sabido que b Partido Socialista teve este fim-de-semana o seu Congresso, com o qual poderia pensar-se que os socialistas tivessem, talvez, ganho um novo alento, estes em vez de virem aqui falar no seu Congresso e naquilo que ele pode representar para a sociedade portuguesa, têm, em virtude da sua fraqueza intrínseca, de se agarrar a realidades estrangeiras, porque cá não há nada que lhes dê esperança.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD, do CDS e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Jorge Lemos* (PCP): Peço a palavra, Sr. Presidente.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Lopes Cardoso* (UEDS): Peço também a palavra, Sr. Presidente.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Carlos Lage* (PS): Também peço a palavra.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Há vários Srs. Deputados a pedirem a palavra para protestar. Temos que disciplinar isto.", 
   "type": null
  }, 
  {
   "text": "O Sr. *César Oliveira* (UEDS): Peço a palavra, Sr. Presidente.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado César Oliveira, é um facto que V. Exa.\ntem direito ao uso da palavra. Não é em relação a V. Exa. que me dirijo.\nHá pouco dei a palavra ao Sr. Deputado Santana Lopes com muita hesitação, porque não tinha participado no debate. No entanto, como houve uma alusão a uma situação determinada, pensei que o Sr. Deputado ou o seu partido se sentissem ofendidos. Por isso, dei-lhe a palavra.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Santana Lopes* (PSD): Senti-me ofendido e por isso protestei, Sr. Presidente.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Agora os Srs. Deputados Jorge Lemos, Lopes Cardoso e Carlos Lage pedem a palavra. Vejo-me obrigado a não poder \nconceder-lhes o uso da palavra.\nNo entanto, gostava de saber para que efeito é que o Sr. Deputado Jorge Lemos deseja usar da palavra.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Jorge Lemos* (PCP): Era fundamentalmente para interpelar a Mesa.", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente:- Então faça favor, Sr. Deputado.", 
   "type": null
  }, 
  {
   "text": "O Sr. Jorge Lemos (PCP); - Sr. Presidente, houve um deputado que cometeu um lapso em matéria de facto. Desejava perguntar à Mesa se era possível repor a verdade dos factos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, isso conduz-nos a uma situação nova...", 
   "type": null
  }, 
  {
   "text": "O Sr. *Jorge Lemos* (PCP): É que o Sr. Deputado Luís Coimbra referiu aqui - e calculo que não tenha podido ouvir o que deu a Radiodifusão Portuguesa em directo...", 
   "type": null
  }, 
  {
   "text": "Vozes do PSD: Sr. Presidente, isto não pode ser!", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Jorge Lemos, por favor......", 
   "type": null
  }, 
  {
   "text": "O Orador:- Sr. Presidente, acho que em matéria de facto é preciso repor a verdade.", 
   "type": null
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Jorge Lemos, não posso conceder-lhe a palavra.\nDesculpe, mas terei de dar a palavra ao Sr. Deputado César Oliveira para contraprotestar.", 
   "type": null
  }, 
  {
   "text": "O Sr. Lopes Cardoso (UEDS):- Peço a palavra. Sr. Presidente.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito?", 
   "type": null
  }, 
  {
   "text": "O Sr. *Lopes Cardoso* (UEDS): Para exercer o meu direito de defesa, Sr.Presidente. É que, na minha qualidade de deputado, senti-me ofendido pela intervenção do Sr. Deputado Santana Lopes, que considero atentatória da dignidade de todos os deputados desta Assembleia e, consequentemente, pelo menos da minha dignidade.", 
   "type": null
  }, 
  {
   "text": "Aplausos da UEDS e do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr.- *Presidente*: E o Sr. Deputado Carlos Lage para que efeito deseja usar da palavra?", 
   "type": null
  }, 
  {
   "text": "O Sr. *Carlos Lage* (PS): Sr. Presidente, era exactamente pelos mesmos motivos que acaba de invocar o Sr. Deputado Lopes Cardoso.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Como há momentos dei a palavra ao Sr. Deputado Santana Lopes, um pouco, ca-", 
   "type": null
  }, 
  {
   "text": "2392 I SÉRIE-NÚMERO 62", 
   "type": null
  }, 
  {
   "text": "fim, em. condições duvidosas quanto ao direito do uso da palavra, e como os Srs. Deputados se consideram ofendidos, naturalmente que lhes darei a palavra.\nNo entanto, dou-a agora ao Sr. Deputado César Oliveira para \ncontraprotestar.", 
   "type": null
  }, 
  {
   "text": "O Sr. *César Oliveira..* (UEDS): Em relação ao Sr. Deputado Luís Coimbra, devo dizer-lhe que não protestou contra a minha intervenção; protestou, sim, contra a RDP. A UEDS - e tem-no demonstrado aqui - tanto é contra a manipulação que prejudique uma força política, como é contra a manipulação que prejudique outras forças políticas.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PPM e da Sra. Deputada Natália Correia do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Gostaria muito de verificar que da bancada da AD havia o mesmo protesto enérgico, não só quando ela é vítima da manipulação, mas quando é a oposição vítima da manipulação, das injúrias e das calúnias dos órgãos de comunicação social, nomeadamente na RTP:", 
   "type": null
  }, 
  {
   "text": "Aplausos da UEDS e de alguns deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Não somos democratas para uns e antidemocratas para outros. Somos democratas para todos.\nGostaria que o PSD e o CDS - porque, pelos vistos, pela parte que toca ao PPM é essa a sua opinião - fossem também democratas para todos.\nRelativamente ao Sr. Deputado Santana Lopes penso que tem azar.", 
   "type": null
  }, 
  {
   "text": "Risos do PS.", 
   "type": null
  }, 
  {
   "text": "Vozes do PSD: Não tem, não!", 
   "type": null
  }, 
  {
   "text": "O Orador: É um azarento. Se tivesse ouvido a minha intervenção, verificaria que um sétimo é dedicada à vitória de Mitterrand e que seis sétimos se referem à defesa desta Casa.\nMas também estranho, Sr. Deputado Santana Lopes, que venha gora a erguer-se como paladino parece que de uma função nacionalista para com os deputados, guando não o faz aos momentos em que ê o seu próprio partido a associar-se a votos que tem por objecto o Sr. Ronald Reagan ...", 
   "type": null
  }, 
  {
   "text": "O Sr. *Santana Lopes* (PSD): Dá-me licença que .º interrompa, Sr.Deputado?", 
   "type": null
  }, 
  {
   "text": "O Orador: Faça favor. Eu sou democrata!", 
   "type": null
  }, 
  {
   "text": "Risos do PSD e do CDS.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Santana Lopes* (PSD): Eu sei, Sr. Deputado César Oliveira.", 
   "type": null
  }, 
  {
   "text": "Gostaria de lhe dizer que, se bem me lembro, o voto em relação ao Presidente Ronald Reagan não teve nada a ver com a congratulação pela sua eleição, mas sim de repúdio pelo atentado de que foi vítima. ...\nSão duas situações bem diferentes, Sr. Deputado.", 
   "type": null
  }, 
  {
   "text": "O Orador: Então, Sr. Deputado Santana Lopes, na sua opinião só nos podemos lamentar, não nos podemos congratular. É um critério!", 
   "type": null
  }, 
  {
   "text": "Aplausos da UEDS, do PS e da ASDI.", 
   "type": "aplauso"
  }, 
  {
   "text": "Como ia dizendo, ou quando o CDS - e nessa altura até nos abstivemos, nem votamos contra - propôs um voto de congratulação por um facto que só indirectamente tem a ver com Portugal e que era a eleição verificada na União Europeia das Democracias Cristãs.\nNão somos contra uma internacionalização efectiva da vida política. Até parece mentira que um partido e um governo que tão empenhados se mostram na entrada de Portugal para a Comunidade Económica Europeia, venham agora verberar a oposição, porque ela toma posição sobre um assunto passado num país da Comunidade Económica Europeia que quer abater barreiras, que quer abater alfândegas, que quer a livre circulação das ideias das pessoas.", 
   "type": null
  }, 
  {
   "text": "Aplausos da UEDS e do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Dou a palavra ao Sr. Deputado Jorge Lemos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Jorge Lemos* (PCP): Sr. Presidente, prescindo. No entanto, fica registado que foi dito aqui algo que não corresponde à verdade dos factos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Tem então a palavra o Sr .Deputado Lopes Cardoso.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Lopes Cardoso* (UEDS): Sr. Presidente, Srs. Deputados: O meu camarada César Oliveira chamou a atenção, e creio que com o consenso desta Câmara, para os ataques de que a Assembleia da República vem sendo alvo e para a necessidade de dignificarmos a função dos deputados, de dignificarmos esta Assembleia. Penso que não dignifica a Assembleia um deputado que se permite tecer comentários sobre um discurso, que ele próprio confessa que não ouviu.\nQuanto ao dislate contido nos comentários tecidos, dispenso-me de acrescentar qualquer coisa àquilo que o meu camarada César Oliveira já disse. Simplesmente sublinho, uma vez mais, que não se prestigia esta Assembleia, comentando-se aquilo que se desconhece e tendo-se o despudor de se afirmar quê se vai falar daquilo que se ignora.", 
   "type": null
  }, 
  {
   "text": "Vozes da UEDS e do PS: Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Tem agora a palavra o Sr. Deputado Carlos Lage.", 
   "type": null
  }, 
  {
   "text": "O Sr. Carlos Lage (PS):- Sr. Presidente, Srs. Deputados: O Sr. Deputado Santana Lopes invoca argumentos formais para contrariar o direito que os socialistas têm de nesta Assembleia da República, no período de antes da ordem do dia, se congratularem pela vitória importante, para todas as forcas de esquerda da Europa, que foi a eleição de François Mitterrand. É um acontecimento histórico que não podemos ignorar, fechando-nos num provincianismo que tantas vezes é criticado, para transformar, por vezes, acontecimentos domésticos e insignificantes em grandes acontecimentos internacionais.\nAliás, o Sr. Deputado Santana Lopes que faz parte de um partido social-democrata - pelo menos na sua doutrina - deveria estar, ainda que ligeiramen-", 
   "type": null
  }, 
  {
   "text": "12 DE MAIO DE 1981 2393", 
   "type": null
  }, 
  {
   "text": "te, satisfeito pela vitória tida em França por um homem socialista. O Sr. Deputado, perante o embaraço, tem de recalcar-se, tem de mostrar indirectamente o seu desagrado, a sua irritação e a sua r frustração. O Sr. Deputado Santana Lopes, perante este grande acontecimento, perante as solidariedades quê unem os socialistas e os sociais-democratas de todos os continentes, só pode ficar numa velha expressão \n«orgulhosamente só».\nQuanto ao Congresso, devo dizer que o Partido Socialista não tem de vir para a Assembleia da República explicar qual a natureza das suas discussões e as suas conclusões. O Congresso do Partido Socialista foi observado pelos jornalistas, esteve aberto a todos os partidos e todos os partidos desta Casa puderam a ele assistir durante três dias. Seria, da nossa parte, francamente desnecessário e artificial vir aqui trazer os seus resultados.\nQuanto à fraqueza intrínseca do Partido Socialista, ela avaliar-se-á em novos afrontamentos eleitorais, em grandes circunstâncias que irão caracterizar a vida política portuguesa e depois ver-se-á se o Partido Socialista ou não uma alternativa. E volto ao que disse: os resultados das eleições presidenciais em França também têm, com certeza, os seus reflexos em Portugal. São para nós um novo ânimo, são para nós uma nova esperança, quer queiram ou não o reaccionarismo, o passadismo ou, então, a frustração de alguns.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS, da ASDI e da UEDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Santana Lopes* (PSD): Sr. Presidente, gostaria de formular, creio que é a figura regimental adequada, um protesto em relação às intervenções anteriores.", 
   "type": null
  }, 
  {
   "text": "Vozes do PS e do PCP: Não pode, Sr. Presidente.", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente:- Como alguns Srs. Deputados, usando o direito de defesa, fizeram protestos e como tem sido normal que o deputado contra quem são feitos esses protestos pode responder, fazendo um \ncontraprotesto, faça o favor de usar da palavra.", 
   "type": null
  }, 
  {
   "text": "Vozes do PCP: Não pode ser, Sr. Presidente!", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: É assim que se tem feito, Srs. Deputados. Se este critério está ou não errado, não se O facto é que é assim que se tem feito.", 
   "type": null
  }, 
  {
   "text": "O Sr. Carlos Brito (PCP):- Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor, Sr. Deputado.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Carlos Brito* (PCP): Sr. Presidente, é muito ingrato para qualquer deputado, numa circunstância como esta, dizer que não deve falar. Mas a verdade, é que a continuar, esta situação, ela é indeterminável. O Sr. Deputado Santana Lopes faz um contraprotesto, da bancada do Partido Socialista e da UEDS fazem um protesto, o Sr.Deputado Santana Lopes torna a contraprotestar e não mais saímos desta situação.", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente:- Chamei há bocado a atenção para esse facto. O que é certo é que tem sido norma os Srs. Deputados, contra, quem é usado o direito de defesa, poderem responder.", 
   "type": null
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Santana Lopes.", 
   "type": null
  }, 
  {
   "text": "O Sr. Carlos Brito (PCP):- Na verdade, Sr. Presidente, o Regimento não estabelece dessa maneira. Pode ter havido práticas erradas. No entanto, é uma situação que não pode, de maneira nenhuma, continuar.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Santana Lopes, peço-lhe que seja muito breve e que não vá provocar uma outra onda de protestos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Santana Lopes* (PSD): Espero que não, Sr. Presidente.\nQueria dizer, em primeiro lugar e em relação às palavras do Sr.Deputado Lopes Cardoso, que comecei, por ressalvar exactamente que não tinha ouvido a maior parte do conteúdo da intervenção do Sr. Deputado César Oliveira, de cujo valor e de cuja boa intenção não duvido, e que me iria restringir, tão-somente, à parte das intervenções que visavam a congratulação pela vitória de François Mitterrand...", 
   "type": null
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: Ressalvei esse ponto no início das minhas palavras. De modo que, Sr. Deputado Lopes Cardoso, dizer que essa ressalva não serve o prestígio da Assembleia, sinceramente, não o compreendo. Creio que é precisamente o contrário.\nDevo dizer que não contestei o direito de os deputados se congratularem com a eleição de François Mitterrand no período de antes da ordem do dia. Têm todo o direito de o fazer. Não me parece é que seja, para um órgão de soberania de um Estado soberano, como o português a prática mais aconselhável.", 
   "type": null
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador: Nunca ouvi aqui votos de congratulação pela eleição de Ronald Reagan, de Margaret Thatcher, de Helmut Schmidt ou fosse de quem fosse, nem sequer do Partido Comunista pela reeleição, por exemplo, de Leonid Brejnev. Nunca ouvi tal coisa.", 
   "type": null
  }, 
  {
   "text": "Risos do PSD, do CDS e do PPM.", 
   "type": null
  }, 
  {
   "text": "Parece-me que não é pratica...", 
   "type": null
  }, 
  {
   "text": "O Sr. Lopes Cardoso (UEDS):- Dá-me licença que o interrompa, Sr.Deputado?", 
   "type": null
  }, 
  {
   "text": "O Orador: Faça favor.", 
   "type": null
  }, 
  {
   "text": "O Sr. Lopes Cardoso (UEDS):-Sr. Deputado Santana Lopes, se tivesse ouvido a intervenção do meu camarada César Oliveira, e o facto de ter dito que não ouviu, digamos, que a sua desculpa foi pior", 
   "type": null
  }, 
  {
   "text": "2394 I SÉRIE-NÚMERO 62", 
   "type": null
  }, 
  {
   "text": "emenda do que o soneto/teria compreendido que muito mais do que uma congratulação, que essa nós não precisamos de exprimir em público, pela vitória de François Mitterrand, havia a procura de tirar dela ensinamentos de ordem política, que reputamos úteis e que se enquadravam na intervenção dele.\nSe o Sr. Deputado tivesse ouvido e se não se tivesse precipitado a f alar daquilo que desconhecia, ter-se-ia evitado toda esta embrulhada, porque penso que o seu bom senso teria evitado, nessa. altura, a sua intervenção.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Gomes Carneiro* (UEDS): Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador. - Sr. Deputado Lopes Cardoso, quanto ao bom senso cada um fica com o seu.\nMais uma vez digo que não nego o direito a esse retirar de ensinamentos de experiências estrangeiras. Creio, porém - é esse o meu entendimento de fundo -, que é mais útil ao Parlamento português que se debruce sobre a realidade portuguesa. Isto não tem nada a ver com a frustração ou com a irritação pela eleição de François Mitterrand. Quanto a isso muito poderíamos dizer, quer quanto aos significados internos, quer a nível da política externa.\nO que acho que seria mais justo, mais aconselhável ou mais indicado é que, por exemplo, o Partido Socialista, viesse dizer na Assembleia da República %quais os resultados do seu Congresso. Isso é normal fazer-se. Creio que é mais útil para o povo português dizer, quais as propostas de cada partido no resultado da sua reunião máxima, do que se estar a falar sobre eventuais frustrações ou avanços, num ou noutro sentido, em países estrangeiros. Creio que o povo português teria mais a lucrar com isso e é esse o entendimento que, de futuro, devemos seguir. Porque se entramos no caminho das congratulações por todos os acontecimentos que neste mundo podem favorecer mais as nossas linhas políticas, então estamos a dar mais uma machadada na função que tem de ser a deste Parlamento.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma declaração política, tem a palavra a Sra.\nDeputada Helena Cidade Moura.", 
   "type": null
  }, 
  {
   "text": "A Sra. Helena Cidade Moura (MDP/CDE): Sr. Presidente, Srs. Deputados: \nA vitória de Mitterrand...", 
   "type": null
  }, 
  {
   "text": "Risos do PSD e do CDS.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, peço-lhes a vossa atenção para a declaração política produzida pela Sra. Deputada Helena Cidade Moura. A Sra. Deputada está a fazer uma declaração política sobre a matéria que entendeu justo fazer. Os Srs. Deputados não têm de protestar sobre isso.", 
   "type": null
  }, 
  {
   "text": "A Oradora: Sr. Presidente, desejava avisar a Mesa que enquanto V.\nExa. estava a falar a luz verde manteve-se acesa. Naturalmente que não vou precisar de todo o tempo que me é concedido, mas, no caso de precisar, gostaria que as bancadas da maioria não se portassem mal.", 
   "type": null
  }, 
  {
   "text": "Risos.", 
   "type": null
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: A vitória de Mitterrand foi, segundo ele próprio, da vitória «a juventude, das forças do trabalho, da criatividade e da renovação»;", 
   "type": null
  }, 
  {
   "text": "O MDP/CDE, que aposta na esperança e no progresso, regozija-se e pensa que à luta travada em todo o Mundo pela libertação do homem se podem eventualmente abrir novos horizontes.", 
   "type": null
  }, 
  {
   "text": "A derrota das forças conservadoras num país de tão ampla universalidade como a França, mais do que um símbolo, é um sintonia.\nO velho mundo acossado de problemas ganha a retaguarda.\nO tema da nossa intervenção política enquadra-se no clima de esforço, e de progresso, que, neste momento, sofre novo arranque em todo o Mundo.", 
   "type": null
  }, 
  {
   "text": "O MDP/CDE entrega hoje, na Assembleia da República, o seu projecto de lei de bases do sistema de educação, repondo o projecto de lei apresentado na última legislatura, e, que por falta de oportunidade caducou.\nEsse primeiro projecto de lei largamente divulgado foi objecto de discussão fora desta Assembleia, não tão generalizada- quanto seria desejável, mas ainda assim suficiente para dela colher benefícios importantes.\nEntretanto a situação do sistema escolar em Portugal piorou, estando, quanto a nós, à beira da ruptura. Assim, este projecto de lei enriquecido pela discussão traz a consciência de uma ainda maior urgência.\nOs objectivos do sistema que propomos, através da via formal e não formai de ensino integram-se em preceitos sócio-pedagógicos assentes nas áreas pedagogicamente válidas, baseiam-se nos enunciados da Constituição da. República, não por mero fetichismo político ou pressuposto legislativo esvaziado de conteúdo, mas porque esses enunciados servem as exigências psico-pedagógicas e socialmente se integram na nossa realidade.\nPretende-se uma coincidência entre o que se enuncia e o que se deve fazer para lhe dar cumprimento, o que toma este projecto viável numa estrutura política que queira colocar o sistema escolar ao serviço de toda a população e não de um grupo restrito e privilegiado.\nÉ evidente para o MDP/CDE, que a resolução dos problemas do ensino dão se compadece com uma visão teonocrática, esvaziada de sentido humano e projectada no limite do imediato. Tal visão forçosamente há-de reflectir, de modo impressionante, os projectos dos grupos detentores do poder político.\nÉ isso que tem acontecido em Portugal desde que foi erradamente travada a dinâmica de ensino e distorcido o caminho que, iniciado em 25 de Abril de 1974, continha muitos excessos, muitas falhas e algum oportunismo, mas que estava certo quanto aos objectivos a alcançar.\nEntendemos que, também na educação, a solução não resultará de um consenso de todas as forças políticas, porque elas assumem interesses contrários. O consenso será possível, sim, entre forças partidárias diversificadas que tenham, neste campo, projectos entre os quais existam convergências.\nNo regime democrático não se anulam formalmente conflitos, que permanecem, logicamente por resultar-", 
   "type": null
  }, 
  {
   "text": "12 DE MAIO DE 1981 2395", 
   "type": null
  }, 
  {
   "text": "rem de antagonismos ide base, o que se pretende é enfrentá-los dentro da legalidade democrático.\nEste projecto de lei assenta numa pedagogia participada que preconiza e equilibrada vivência do homem numa interacção com a colectividade, visa a igualdade de oportunidades e rejeita todo o selectivismo; contraria, assim, qualquer outra proposta ou projecto de lei cuja filosofia se oponha a esta.\nVisamos claramente o reforço de uma sociedade democrática, tanto nos aspectos políticos, como sociais, aspectos que consideramos \ninterdependentes.\nNa impossibilidade real de o edificar de súbdito, pretende-se erigir progressivamente um ensino democrático; a meta só se aproximará através de vastas transformações político-sociais exteriores ao sistema escolar e também de transformações, no sistema escolar votado, ainda a mais nitidamente pelos Governos ADs, para o reforço da selectividade social.\nO exemplo de muitos países desenvolvidos e o exemplo de Portugal mostram exuberantemente que a expansão do sistema escolar por si não implica a sua democraticidade, na medida em que mantiver ou, até, reforçar o seu caracter reprodutor de determinada sociedade e servir de pára-choques à força social transformadora.\nIsto não quer dizer, evidentemente, que, ao caso português, a expansão do sistema escolar não seja. Indispensável ao reforço da sua democratização. De facto estão ainda afastados do sistema escolar vastas camadas de população que nele deviam participar.\nUma perspectiva democrática da educação levará, porém, considerar que são várias as causas subjacentes a este afastamento; causas económicas, sociais e de infra-estrutura que não pertencem ao campo restrito da educação. Por outro lado, também uma perspectiva democrática obriga a associar o alargamento quantitativo necessário á melhoria qualitativa indispensável.\nSe assim não suceder, o sistema será viciado e estão-se a criar ensinos paralelos em vias que deviam ser únicas, de que resultará, em termos globais, a \nmaior, qualidade para os sectores privilegiados da população e a deterioração para os restantes.\nO sistema escolar português tem de responder à situação específica que hoje vivemos e conter a sua dinâmica transformadora.\nNão existe um modelo escolar para um conjunto de países, mesmo que integrados numa comunidade económica. Pelo contrário, cada país terá de apresentar um sistema escolar com estrutura e organização, especificas; deste modo, não tem qualquer fundamento propor-se para Portugal a inserção num modelo pretensamente comum, inspirado em países que começam por não ter analfabetos e tem uma tradição escolar que não foi interrompida por meio século de fascismo.\nComo em todos os campos, há que fazer um esforço de analise da realidade.\nO projecto do MDP/CDE caracteriza-se pela importância dada à educação pré-escolar, a intransigente defesa de uma via realmente única desde a fase inicial do ensino primário até ao 9.º ano de escolaridade; a criação de condições para uma larga e intensa acção de formação profissional, a grande diversificação do ensino terciário, que se entende desde as escolas técnicas terciárias, que conferem uma formação profissional de nível médio, até às universidades.\nEntendemos que qualquer parcela do sistema escolar tem como objectivo comum a formação do homem livre, capaz de se comprometer \nconscientemente em tarefas de emancipação individual e colectiva, visando a extinção de privilégios económicos sociais e culturais para que seja possível a criação de uma sociedade útil, eficiente e que contribua para o equilíbrio do homem - a sociedade democrática. A educação e o ensino devem fomentar o espírito analítico e crítico perante a experiência e o conhecimento adquiridos, bem como a criatividade que permitirá avançar soluções positivas perante as dificuldades e resistências do mundo exterior; devem também desenvolver o espírito de liberdade e de tolerância fundamentando-o no conhecimento do valor relativo da razão e na consciência da diversidade de caminhos que o pensamento humano tem percorrido ao longo de séculos.\nTemos bem (presente a escassez de meios que o País pode dispensar para as tarefas de educação e ensino. Por isso, consideramos prioritários todos os esforços para lhe aumentar o rendimento. Entre as medidas que favorecem a eficiência do ensino conta-se a supressão do actual 12.º ano como ano terminal do secundário e a criação de um ano vestibular em muitas das escolas do ensino terciário, por transformação do seu actual 1.º ano.\nA igualdade de oportunidade para todos os portugueses não é para o MDP/CDE um tema para o exercício da retórica com fins eleitorais. É uma obrigação cívica que nos é imposta pelas raízes das escolhas que fazemos; por isso, em muitas das bases do nosso projecto de lei se expõem orientações que abrem o caminho para uma autêntica igualdade de oportunidades. ....", 
   "type": null
  }, 
  {
   "text": "Aplausos do MDP/CDE. do PCP e da Sra. Deputada Santa Clara Gomes (UEDS).", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma declaração política, tem a palavra a Sra.\nDeputada Natália Correia.", 
   "type": null
  }, 
  {
   "text": "A Sra. *Natália Correia* (PSD): Sr. Presidente. Srs. Deputados: Querem as normas regimentais que esta declaração seja política. Pois seja. No que me acode a etimologia. Porque se política vem de polis=cidade, é nas obras dos escritores, artistas, filósofos e cientistas que encarna o génio da cidade.", 
   "type": null
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": null
  }, 
  {
   "text": "A Oradora: Sr. Presidente, Srs. Deputados: Não consigo pensar nos homens de grande porte intelectual que a descaridosa pátria força ao exílio sem ter presente essa obra-prima de Soares dos Reis. O Desterrado que o escultor amassou com as lágrimas da sua saudade da terra-mãe. ...\nParece ser fatalidade portuguesa terem os nossos grandes escritores e artistas de pagarem por tais méritos o preço do exílio não somente sofrido além-fronteiras, pois que adentro delas não raro são expatriados dos carinhos pátrios os que por diferenciação criadora são insubornáveis às normas que tecem a pequena história dos felizes. «Ai destes!», disse-o Fernando Pessoa: «Ai dos felizes, porque são/só", 
   "type": null
  }, 
  {
   "text": "2396 I SÉRIE-NÚMERO 62", 
   "type": null
  }, 
  {
   "text": "o que passa.» Rodrigues Migueis - de quem vos falo - não pertenceu ao número dos felizes. Inquieto pôr temperamento criador, e lealdade aos seus ideais que defendeu na Seara Nova com Raul Brandão, Câmara Reis e outros e no semanário O Globo, em cuja direcção emparelhou com Bento de Jesus Caraça, digníssimo parceiro de um combate sitiado pela intolerância salazarista, o escritor emigrou para os Estados Unidos em 1935, onde veio a morrer em 27 de Outubro de 1980. Como não amargurado pela falta de um aceno que de Portugal lhe pedisse insistentemente o regresso à pátria?", 
   "type": null
  }, 
  {
   "text": "Aplausos de alguns deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mas quanto a ilustrou Rodrigues Migueis no seu exílio dando à língua materna o que a terra-mãe lhe negou! Porque foi nessas lonjuras em que se apuram recordações da origem e se afina a sensibilidade às coisas e seres da nossa raça que o escritor escreveu o melhor da sua obra: Onde a Noite se Acaba. Saudades para D. Genciana, Leah, A Escola do Paraíso, Gente de Terceira Classe, e o Milagre Segundo Salomé, títulos que de entre outros destaco por neles encontrar a constelação de temas que singularizam Rodrigues Migueis na moderna ficção portuguesa. São esses temas a infância, os painéis histórico-políticos, o anedótico amargo do exílio e os pesares e pitorescos dos emigrantes de extracção mais humilde, de cujo universo estrangulado em ghetto sai maravilhoso conto O Natal do Emigrante.\nAliando a frescura da forma à complexidade de um psicologismo intensificador da matéria romanesca, Migueis é mestre de uma escrita que não segue escolas. É ele mesmo. Original sem espectáculo.\nInconfundível sem recorrer à ênfase da inconfundibilidade. E com estes materiais de uma comovente honestidade criadora o escritor entra singelamente no panteão dos maiores ficcionistas portugueses.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Moura Guedes* (PSD): Muito bem!", 
   "type": null
  }, 
  {
   "text": "A Orador - Regressa finalmente à sua pátria o escritor Rodrigues Migueis conforme era seu desejo. Talvez o formulasse pensando nestes versos que Garrett pôs na boca de Camões no seu poema homónimo:", 
   "type": null
  }, 
  {
   "text": "Terra da minha pátria, abre-me o seio \nNa morte ao menos. Breve espaço ocupa \nO cadáver de um filho. E eu fui teu filho.", 
   "type": null
  }, 
  {
   "text": "Menor espaço ocupa o punhado de cinzas com que, em humildade, quis Rodrigues Migueis minimamente ocupar um espaço da terra que não soube prendê-lo com braços maternos.\nSaiba ela redimir-se dessa crueza, acarinhando a memória do seu filho ilustre com os desvelos que em vida lhe recusou.\nSim, terra da nossa pátria, abre-lhe o seio! \nE não só à memória de Rodrigues Migueis. Mas a todos quantos, distinguindo-se em Portugal pela sua singularidade criadora, continuam a ser perseguidos pelos fados que contra Camões se encarniçaram.\nPara que cesse esta condenação que leva os intelectuais portugueses ao desterro, mesmo em solo nacional, será a altura de se falar menos em modelos de sociedade e mais em modelos de vida.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD, do PS, do CDS, do PPM, da ASDI e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "text": "É a vida das nações, não o esqueçamos, manifesta-se nas obras dos que asseguram a continuidade das suas culturas.\nSim, falemos antes de modelos de vida, porque eles têm muito a ver com as aspirações que estão a determinar mudanças na política europeia. É precisamente o caso dos ecologistas, a que, com muita oportunidade, se referiu o deputado Luís Coimbra, a propósito das eleições francesas.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD, do PS, do CDS, do PCP, do PPM, da ASDI e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. Presidente:- Também para uma declaração política, tem a palavra o Sr. Deputado Raul Rego.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Raul Rego* (PS): Sr. Presidente, Srs. Deputados: A guerra colonial estalou em Angola, em Fevereiro de 1961. Completaram-se vinte anos. A reacção dos democratas portugueses a essa guerra não se fez esperar.\nEm 11 de Maio de 1961, um grupo de democratas apresentava à imprensa portuguesa e aos correspondentes estrangeiros, em conferência para o efeito convocada, no escritório do dr. Acácio de Gouveia, na Rua do Ouro, o Programa para a Democratização da República: Solidários com os povos de Angola e Moçambique, como com os povos da índia, de Cabo Verde, S. Tomé e Príncipe e Guiné, os democratas portugueses eram vítimas da. mesma tirania e pediam para todos, os de Portugal e das colónias, o direito à autodeterminação. Queremos lembrar hoje esse documento notável pela intenção que o ditou, pelas afirmações nele produzidas e pela coragem dos seus signatários ao enfrentar a tirania: \nO Programa para a Democratização da República traz a data de 31 de Janeiro de 1961, em homenagem aos precursores da República, mas só em 11 de Maio foi entregue à imprensa. Deu conta dele a imprensa estrangeira e foi largamente comentado nalguns dos grandes jornais do Mundo. Em Portugal era ferozmente censurado durante meses. A sua publicação só foi autorizada em 31 de Outubro. Entretanto abatia-se sobre os seus signatários uma onda de repressão e logo no dia 12 de Maio, de madrugada, eram presos em suas casas sem mandato de qualquer juiz, metidos no Aljube e, depois, em Caxias, os signatários Acácio de Gouveia, Mário Soares e Gustavo Soromenho. Mário Soares só seria libertado seis meses depois. Até final do ano as prisões sucederam-se, tendo sido detidos ou interrogados na PIDE todos os subscritores do Programa, a começar por Mário de Azevedo Gomes, Hélder Ribeiro e José Mendes Cabeçadas, todos três maiores de 70. anos e antigos ministros da República.\nO totalitarismo não conhece, o diálogo, nem com as populações das colónias nem com os portugueses da metrópole. Diga-se que no Aljube e em Caxias, nessa revoada de prisões, fomos encontrar companheiros do ultramar. Em cela vizinha da minha, em dado momento, no 4.º andar do Aljube achava-se", 
   "type": null
  }, 
  {
   "text": "12 DE MAIO DE 1981 2397", 
   "type": null
  }, 
  {
   "text": "detido Agostinho Neto: Nunca, nos vimos, mas conversávamos batendo na parede.\nO que era o Programa de Democratização da República? Documento político da mais alta importância e significado, havia sido sugerido por Jaime Cortesão, meses antes falecido. Afastado também, por doença, António Sérgio, foi sob a orientação de Mário de Azevedo Gomes que ele foi redigido, em encontros e conferências clandestinos que duraram meses.\nPolicopiado em segredo e entregue à imprensa, não se consentiu que fosse discutido. Só o Diário da Manhã e A Voz nos insultavam.\nA oposição quis forçar mais unia vez o diálogo com os ditadores.\nDizia-se na abertura:", 
   "type": null
  }, 
  {
   "text": "A decisão de preparar e de pôr à discussão um programa de alternativa política revelou-se como um verdadeiro imperativo das próprias condições da vida nacional, em que um angustioso e crescente estado de crise impõe à consciência dos Portugueses a obrigação inalienável de acautelar o futuro do País.", 
   "type": null
  }, 
  {
   "text": "Acautelar o futuro do País. Não o quiseram os ditadores e, todavia, esse Programa estava bem longe dê ser profundamente revolucionário, na maior parte \ndos seus capítulos. Como base, a restauração da ordem democrática.\nDepois vinham a liquidação da organização corporativa, a reforma da administração local, o Estado e a liberdade religiosa, a política ultramarina, a justiça, o ensino e a cultura, ordem económica, o trabalho e previdência, a saúde pública, habitação, defesa nacional e política externa.\nFixemo-nos na política ultramarina, cujo capítulo começa com estas palavras:", 
   "type": null
  }, 
  {
   "text": "Parte-se da afirmação de princípio de que o esquema das relações metrópole-ultramar, repudiando qualquer manifestação de imperialismo colonialista, subordinar-se-á ao objectivo de assegurar os direitos fundamentais dos povos no plano político, económico, social e cultural.\nPor consequência, um tal esquema visará a imediata institucionalização da vida democrática; sem discriminação racial ou política, para todos os territórios e todos os povos, tirando a autenticidade do \nfuncionamento das instituições democráticas todas as consequências morais, económicas e políticas.", 
   "type": null
  }, 
  {
   "text": "Esta redacção cuidada afirmava o direito à autodeterminação dos povos, evitando essa palavra que, na altura, era tida por explosiva. Rebentara a guerra em Angola três meses antes, a conspiração de Botelho Moniz abortara em Abril, e, nesse mesmo mês de Abril, a 19, o Diário Popular publicara uma carta do anterior subsecretário de Estado do Exército, coronel Costa Gomes, em que se dizia que «o problema não era militar.\nEra sobretudo político».", 
   "type": null
  }, 
  {
   "text": "O Sr. *César Oliveira* (UEDS): Muito bem!", 
   "type": null
  }, 
  {
   "text": "O Orador:- Como problema político deveria ser tratado. Era \npoliticamente que os democratas subscritores do Programa para a Democratização da República o encaravam.\nA redacção do Programa fora muito demorada e o capítulo da política colonial, redigido antes da revolta em Angola, era objecto de uma observação final, dizendo-se que «esses sucessos graves, ao tempo em que o programa foi redigido, eram tão-só previsões portadoras de séria apreensão».\nAcrescentava-se:", 
   "type": null
  }, 
  {
   "text": "As afirmações contidas no primeiro número desse capítulo constituem uma verdadeira declaração de princípios que os democratas portugueses consideram verdadeiro ponto de honra. Os pontos seguintes do programa terão de ser subordinados às circunstâncias. É matéria para quem governe em nome da democracia operante.", 
   "type": null
  }, 
  {
   "speaker": "Naturalmente que a «democracia operante» impunha aos signatários «a reprovação de processos internacionalmente condenados». E dizia-se depois", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Problema essencialmente político como este é, torna-se forçoso reencontrar na paz - nunca na guerra´- o caminho do diálogo entre as populações e o asseguramento de todos os direitos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Governo não era de diálogo, nem era democrata. Respondeu-nos a todos os signatários, como respondera às colónias: com a guerra, com a prisão, o vexame, a censura de não deixar chegar ao povo o nosso pensamento, o nosso Programa. Continuou a guerra e as grandes manifestações a tanto por cabeça. Logo em 3 de Dezembro seguinte, estava eu nas celas do 2.º andar do Aljube, virado à Sé, e pude acompanhar o barulho, os vivas, os cantares e o sermão quando milhares de pessoas tinham sido movimentadas para que S. Francisco Xavier salvasse Goa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Raul Rego, como sabe, terminou o seu tempo. Da melhor vontade lhe concedia que acabasse de fazer a sua declaração política, mas na ultima sessão fui alvo de uma vaga de protestos, praticamente de todo o Plenário, por ter feito essa concessão a outros Srs. Deputados.\nPortanto, se não houver oposição por parte do Plenário, \nconceder-lhe-ei, com muito gosto, o tempo que necessitar para terminar a sua declaração política, mas apenas nesta condição.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Há alguma oposição?", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Como não há oposição, pode continuar, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador. - Era ao governo e não ao santo que e missão competia.\nA guerra continuava ainda depois de liquidado o caso de Goa. Não se escutavam os democratas portugueses ou indianos, moçambicanos ou angolanos. Para Oliveira Salazar e seus asseclas, o problema colonial foi um problema de polícia apenas. Não era um caso de direito das gentes, de amizade e solidariedade entre povos livres. Foram catorze anos de guerra, crimes e ódio.", 
   "type": "continuacao"
  }, 
  {
   "text": "2398 I SÉRIE-NÚMERO 62", 
   "type": "continuacao"
  }, 
  {
   "text": "Ao lembrar o 20º. aniversario do Programa para a Democratização da República, não posso deixar de fazer uma reflexão final. Há que atribuir as culpas da guerra a quem não soube e não quis dialogar, a quem se recusou sempre a fazer a descolonização.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Jorge Miranda* (ASDI): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador - Persistiu no colonialismo; na violência, no silêncio imposto, tanto nas colónias como na metrópole.\nMas digamos também, que houve sempre resistentes entre os democratas portugueses. E é com emoção que, falando do Programa para a \nDemocratização da República, lembro esses cidadãos impolutos seus inspiradores, Jaime Cortesão e António Sérgio...", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, da ASDI e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "text": "...e os seus primeiros redactores e subscritores que foram Mário de Azevedo Gomes e Hélder Ribeiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, há um requerimento do PS que por enquanto é apenas oral e, portanto, pedia aos Srs. Deputados do PS o favor de o fazerem chegar à Mesa por escrito para o prolongamento do período de antes da ordem do dia, é que vou pôr à votação.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Oliveira Dias (CDS):- Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tenha a bondade, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Oliveira Dias* (CDS): Sr. Presidente, Srs. Deputados: O Grupo Parlamentar do CDS não deseja opor-se ao requerimento do Partido Socialista. Em todo o caso, e considerando a grande sobrecarga de trabalhos que a Assembleia tem diante de si e que hoje foi objecto de discussão na conferência dos grupos parlamentares, o CDS não utilizará o prolongamento do período de antes da ordem do dia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Com certeza, Sr. Deputado. Vamos então votar o requerimento do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "O Sr. Presidente:- Tem a palavra o Sr. Deputado José Luís Nunes.\nLembrava, entretanto, aos Srs. Deputados que cada grupo parlamentar dispõe de cinco minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Luís Nunes* (PS): Sr. Presidente, Srs. Deputados: Fez 75 anos de idade S. Exa. Reverendíssima o Sr. D. António Ferreira Gomes, bispo da diocese do Porto. É bom que nesta data em que o Sr. Bispo do Porto pediu a resignação das suas funções que alguém, como eu, que não tem qualquer espécie de religião e não esconde esse facto antes publicamente o assume, venha comemorar e recordar a alta figura de D.\nAntónio Ferreira Gomes e o magistério de dignidade, de respeito pelas opiniões contrárias e de honestidade que foi o seu durante toda a sua vida.\nGostaria de recordar aqui que o Sr. D. António Ferreira Gomes denunciou, em termos claros e frontais, o regime fascista de Salazar,...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. António Macedo (PS):- Muito bem)", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador -... tendo nessa ocasião sido objecto de uma medida terrível que foi o afastamento da da sua diocese, o afastamento do seu país e o afastamento de toda aquela sua terra do Porto que tanto respeitava e amava.\nSr. Presidente e Srs. Deputados: O pedido de resignação de D. António Ferreira Gomes e o seu 75.º aniversário constituem para nós um motivo simultâneo de alegria e de tristeza. De tristeza, na medida em que a população do Porto dificilmente aceitará ver-se privada do magistério do seu bispo; de alegria, porque chegar ao fim de uma longa vida de trabalho - embora com muitos anos ainda para viver - na coerência e no respeito unânime das pessoas que concordam ou das pessoas que discordam, significa, só por si, um exemplo e uma lição para todos nós.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Santana Lopes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Deputados: Desde há muito tempo que a questão religiosa em Portugal é uma questão morta e foram homens como D. António Ferreira Gomes que contribuíram para que essa questão fosse efectivamente enterrada.\nSeja permitido, portanto, a quem está no uso da palavra, e que não comunga das opções espirituais de D. António Ferreira Gomes, sublinhar as palavras de alguém que pode ser o traço de união entre todos aqueles que se respeitam mutuamente na diversidade das suas opiniões.\nGostaria de citar Saint-Exupéry, que dizia: «Irmão, se diferes de mim, não me empobreces, enriqueces-me.» ....\nSr. Presidente, Srs. Deputados: Neste momento, e sem exprimir nenhum voto, porque infelizmente não tive ocasião de o fazer dar entrada na Mesa, penso que todos estaremos de acordo em que a Assembleia da República, pela voz do seu Presidente, manifeste ao Sr. D. António Ferreira Gomes o alto respeito de todos os Portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PSD, do CDS, do PPM, da ASDI, da UEDS e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Guerreiro Norte, para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Borges de Carvalho* (PPM): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: É para uma questão prévia, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Borges de Carvalho* (PPM): Sr. Presidente, julgo que houve oradores que se inscreveram no seguimento da intervenção do Sr.Deputado José Luís Nunes, pelo que talvez fosse melhor dar em primeiro lugar a palavra a esses oradores.", 
   "type": "continuacao"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2399", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, como sabem, este é um período em que cada partido dispõe de cinco minutos que podem ser utilizados pelos Srs. Deputados como bem entenderem. Foi dada em primeiro lugar a palavra ao Sr. Deputado Guerreiro . . Norte, porque o PSD já estava inscrito antes de os Srs. Deputados terem pedido a palavra, certamente para se referirem a este assunto.\nO Sr. Deputado do PSD não tem qualquer inconveniente em que os outros Srs. Deputados usem da palavra em primeiro lugar?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Guerreiro Norte (PSD):- Não, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Então, tem a palavra o Sr. Deputado Gonçalo Ribeiro Teles.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Gonçalo Ribeiro Teles (PPM):- Sr. Presidente, Srs. Deputados: São apenas umas breves palavras para nos associarmos, em nome do meu partido e do Grupo Parlamentar do Partido Popular Monárquico, à intervenção que ouvimos do Sr. Deputado José Luís Nunes.\nPara o homem que mais sentiu a miséria imerecida do nosso, mundo rural, para o homem que desempenhou um papel fundamental antes do 25 de Abril na afirmação da democracia, para o homem que no campo da Igreja desempenhou também um papel \nfundamental na sua actualização. Vão as nossas homenagens, as nossas mais sinceras felicitações e tudo aquilo que, de facto, podemos dizer de um grande \nportuguês.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PPM, do PSD, do PS, do CDS, da ASDI e da UEDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Magalhães Mota (ASDI):- Sr. Presidente, Srs. Deputados: Também nos queremos associar à justa e oportuna homenagem que, por iniciativa do Sr. Deputado José Luís Nunes, esta Câmara acaba de muito \nespontaneamente fazer ao Sr. D. António Ferreiro Gomes.\nCreio que para todos nos e direi talvez muito particularmente para os homens da minha geração, para quem D. António Ferreira Gomes foi extremamente importante como iniciador em muitos caminhos e na chamada de atenção para muitos problemas com que se defrontava a sociedade portuguesa -, para todos os Portugueses, afinal, e para todos os democratas portugueses este dia não podia passar sem uma palavra de homenagem e de saudação.\nO Sr. D. António cumpriu, no dia 10 do presente mês, 75 anos, e como o Sr. D. António repete no seu ritual celebrante, porque Deus é a alegria da sua juventude, ele pode dizer que faz 75 anos de juventude.\nE nós também, portugueses que somos, e que como portugueses temos de comum com todos os cristãos esse sentimento de universalidade, podemos dizer que o Sr. D. António, acrescentou no seu tempo de bispo e no seu tempo de padre alguma coisa e essa dimensão universal do nosso portuguesismo e da nossa democracia.\nPor isso o nosso obrigado, por isso a nossa saudação, por isso a expressão simples do muito que lhe devemos todos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos da ASDI, do PSD, do PS, do CDS, do PPM e da UEDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, reassumiu a presidência o Sr. Presidente Leonardo Ribeiro de Almeida.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Têm a palavra o Sr. Deputado Adriano Vasco Rodrigues.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Adriano Vasco Rodrigues (CDS):- Sr. Presidente, Srs. Deputados: \nApenas umas breves palavras, não para fazer minha intervenção porque o meu partido decidiu não utilizar o tempo de que dispunha, para apoiar, com todo o coração, a oportunidade que o meu querido amigo deputado José Luís Nunes teve ao prestar esta homenagem justíssima ao Sr. Bispo do Porto.\nAcompanhei desde sempre o processo religioso e político do Sr. Bispo do Porto, através da acção por si desenvolvida no Porto e, \nparticularmente, as atitudes e afirmações que teve num momento particularmente difícil da vida portuguesa.\nQueria apenas ressalvar dois aspectos importantíssimas da actividade do bispo do Porto: um deles, a fidelidade constante e intangível que ele mantém em relação ao Papa e à doutrina da Igreja.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carvalho Cardoso* (CDS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: -... o outro; o verdadeiro sentido cristão e humano que ele soube imprimir à sua missão apostólica.\nE se alguma coisa teremos de lamentar é que nessa altura outros bispos não tivessem, com a mesma dignidade e a mesma firmeza, procurando defender intangivelmente os mesmos princípios.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador:- Portanto, entendo que a acção do bispo do Porto nunca será demasiado encarecida e que foi oportuna a posição tomada por um deputado da oposição.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS, do PSD, do PS, do PPM, da ASDI e da UEDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Do PSD estava já inscrito o Sr. Deputado Guerreiro Norte. Entretanto, pediu a palavra o Sr. Deputado Mário Raposo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Mário Raposo* (PSD): Devo esclarecer o Sr. Presidente que o Sr.Deputado Guerreiro Norte vai intervir sobre um assunto diferente.\nPretendo usar da palavra para, muito brevemente, em nome do PSD, me pronunciar sobre este mesmo assunto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Desejava apenas esclarecer VV. Exas. de que naturalmente o tempo disponível para cada partido é de cinco minutos e que, portanto, a intervenção que V. Exa. Sr. Deputado Mário Raposo, fará, e que suponho ser em referência ao assunto que tem estado a ser objecto das intervenções", 
   "type": "continuacao"
  }, 
  {
   "text": "2400 I SÉRIE-NÚMERO 62", 
   "type": "continuacao"
  }, 
  {
   "text": "anteriores, prejudicará o tempo do Sr. Deputado Guerreiro Norte.\nTem, portanto, a palavra o Sr. Deputado Mário Raposo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Mário Raposo* (PSD): Sr. Presidente, Srs. Deputados: Era intenção do Partido Social-Democrata não ocupar nesta prorrogação do período de antes da ordem do dia qualquer espaço; o espaço escasseia e os motivos são muitos; esse preenchimento é que, não em palavras mas sim em actos, valorizará e dignificará este Parlamento.\nMas a figura e a personalidade de D. António Ferreira Gomes excedem a moldura de qualquer espaço, pela sua ímpar dimensão.\nResistente, na mais pura acepção do termo e na mais autêntica grandeza da opção, o Sr. Bispo do Porta soube-o ser em todas as circunstâncias e a toda a altura do seu espírito e da sua coragem moral.\nPor tudo isto, e em síntese, o Partido Social-Democrata está com o Sr.D. António Ferreira Gomes, paradigma de cristãos, no seu sentido de apostolado e de humildade serena.....\nQuero ainda significar que a intervenção do Sr. Deputado José Luís Nunes é o paradigma do que podem ter cabimento as intervenções desta natureza na Assembleia da República.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS, do CDS, do PPM, da ASDI e da UEDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. Presidente:- Tem a palavra o Sr. Deputado Mário Tomé.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Mário Tomé* (UDP): Sr. Presidente, Srs, Deputados: Na medida em que o Sr. Deputado José Luís Nunes solicitou que a própria Assembleia se associasse à homenagem ao bispo do Porto, a UDP não pode deixar de falar porque a UDP não se associa a essa homenagem.\nD. António Ferreira Gomes, bispo do Porto, foi nó tempo do fascismo uma pessoa para quem os democratas e aqueles que ainda não o eram - como eu durante bastante tempo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Uma voz do CDS: Ah, é só agora!? ...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador:- Estou a falar de democratas assumidos e convictos, obviamente. Todas as pessoas sofrem um processo, e é por causa desse processo que eu estou aqui a falar.\nMas, como dizia, D. António Ferreira Gomes era efectivamente um homem para quem se olhava como sendo, também ele, um símbolo da resistência à ditadura, aliás como o bispo de Nampula. Só que os bispos são como os homens e como os homens se transformam e se modificam, uns para melhor e outros para pior. E se D. António Ferreira Gomes foi um resistente contra o fascismo, depois do 25 de Abril, quando o povo português, apontou novos caminhos a si próprios é - ao mundo - e desenvolveu novas conquistas, serviu de cobertura ideológica à reacção, contra o desenvolvimento do processo revolucionário do 25 de Abril.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD e do PPM:- Não apoiado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Ao contrário, aliás, daquilo que fez o bispo de Nampula, que soube sempre estar com o desenvolvimento da luta do povo moçambicano, mesmo quando por vezes não concordava com pontos fulcrais desse desenvolvimento. No entanto, o bispo de Nampula soube sempre, estar ao lado do fundamental, do essencial e que era à luta e contra o imperialismo e o colonialismo. E foi isso que D. António Ferreira Gomes não foi capaz de fazer.\nA UDP quer deixar aqui bem claro que estas intervenções, quando vindas da parte de partidos democráticos, em nada ajudam, porque levam à ilusão, à confusão, à ambiguidade, e nada esclarecem em relação a consciência democrática do povo português.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD, do PS e do CDS: Não apoiado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Quando o povo português ultrapassou o fascismo e nos aponta caminhos para as suas libertação e para a libertação da sociedade, não é esse antifascismo serôdio que resistirá às forças actuais da reacção.\nPelos motivos que acabei de citar, a UDP não apoia a intervenção do Sr.Deputado José Luís Nunes e não apoia qualquer expressão generalizada desta Assembleia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Uma voz do CDS:- Ainda bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado César Oliveira.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. César Oliveira (UEDS):- Sr. Presidente, Srs. Deputados: A consciência política não nasce com as pessoas e a verdade é que me lembro perfeitamente de quão importante foi para mim e para tudo aquilo que é normalmente designado pela geração de 1962 a frontalidade com que D. António Ferreira Gomes, bispo do Porto, afrontou, de facto, o regime salazarista.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador - A UEDS não encara obviamente com grande benevolência algumas atitudes últimas de D. António Ferreira Gomes, mas temos de deixar bem claro nesta Câmara que não se pode exigir que todos pensem dá mesma maneira,...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador - ... que todos tenham da vida a mesma concepção, que todos tenham do colonialismo ou do imperialismo, do fascismo ou da política, as mesmas ideias. E isso, contudo, não nos impede de vir aqui prestar uma homenagem - com as reservas que já formulei - a quem, em 1958, quando até nas escolas e nas universidades se encapava a Seara Nova, porque até isso era perigoso trazer na mão, com frontalidade, afrontou Salazar e todos, os acontecimentos subsequentes.\nA memória dos homens não é sempre curta. A memória da UEDS não é curta e por isso não podia deixar de dizer estas palavras.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos da UEDS, do PSD, do PS, do CDS, da PPM e da ASDI.", 
   "type": "aplauso"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2401", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Carlos Brito, tem V. Exa. a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Brito* (PCP): Sr. Presidente, Srs. Deputados: Queria declarar, em nome do Grupo Parlamentar do PCP, que não faremos qualquer oposição a que a Mesa da Assembleia da República e o seu Presidente envie ao Sr. Bispo, do Porto a saudação que foi proposta pelo Sr.Deputado José Luís Nunes.\nNesta nossa posição está naturalmente presente a divergência, não com a figura do bispo do Porto como prelado, mas com a sua intervenção política dos últimos anos. Mas está também presente a coincidência que com ele tivemos noutros momentos e particularmente com a sua carta em 1958.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Não havendo mais intervenções sobre este assunto e porque creio que bem expressa na intervenção do Sr. Deputado José Luís Nunes estava a formulação de um voto de homenagem que a Assembleia prestaria ao Sr. D. António Ferreira Gomes, cumpre proceder à votação dessa mesma proposta de voto, o que iremos fazer de seguida.\nSubmetida à votação, foi aprovada, com votos a favor do PSD, do PS, do CDS, do PPM, da ASDI, e da UEDS, o voto contra da UDP e a abstenção do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: A Mesa transmitirá, gostosamente, ao Sr. D. António Ferreira Gomes o voto que acaba de ser aprovado.\nE agora, para uma intervenção, tem a palavra o Sr. Deputado Guerreiro Norte, dispondo para o efeito de quatro minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr, *Guerreiro Norte* (PSD): Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Srs. Deputados: A vila de Albufeira, bem como todo o seu concelho, situa-se no centro geográfico do litoral algarvio e por essa circunstância desempenha um papel importantíssimo em toda a \nproblemática político-económica, cultural e social da província sulina.\nÉ em Albufeira e nas zonas adjacentes situadas no âmbito territorial da sua freguesia ou concelho que se localizam o maior número e os mais significativos empreendimentos turísticos do Algarve, o que \nnaturalmente se reflecte em toda a actividade económica da província.\n...\nTambém ali o incremento da construção civil atinge o mais alto expoente, condicionando e impulsionando todas, as indústrias que giram à sua volta e nela têm o seu alicerce.\nSr. Presidente, Srs. Deputados: Albufeira e a zona que a envolve é hoje. indiscutivelmente uma das regiões mais turísticas do Algarve e até do País, onde abundam, complexos hoteleiros de nível e projecção internacionais, que albergara milhares de turistas nacionais e estrangeiros ao longo de todo o ano, tendo-se constituído num apreciável centro comercial e num importante centro cosmopolita, onde as trocas comerciais atingem o volume e as características de zonas semelhantes.\nPara ilustrar o que se acaba de dizer atente-se no facto de os bancos de Albufeira nas épocas de avalancha turística recolherem uma média de 15 000 contos diários de divisas, oriundas dos mais diversos países, evidenciando assim a sua densidade comercial e constituindo um precioso e poderoso contributo para o necessário equilíbrio, da nossa balança de pagamentos.\nEsta situação implicou unia dinâmica social diferente com o natural, e consequente aumento e agudização de conflitos sociais de toda a espécie, com particular incidência nos furtos, nas fraudes, ofensas corporais, etc., ao mesmo tempo que determinou um acréscimo substanciai dos serviços encarregados de formalizar as operações decorrentes! da nova conjuntura económica, e social criada.,..\nEm consequência do exposto ressalta claramente que determinadas repartições mais directamente relacionadas com o surto de \ndesenvolvimento viram as suas instalações ficar, muito acanhadas de molde a actualmente não oferecerem as mais elementares condições de trabalho, tornando inadequados e incomportáveis. Os edifícios onde funcionam os respectivos serviços.\nÉ o caso da Conservatória do Registo Predial e Notariado, instituições de 1.ª classe que movimentam largos milhares de contos anualmente, tal o quantitativo de receitas emolumentares que enviam para os cofres do Estado. Sucede o mesmo, com a Conservatória do Registo Civil, à Repartição de Finanças e o tribunal Judicial da Comarca.\nSr. Presidente, Srs. Deputados: É indispensável fazer-se um esforço sério no sentido de moralizar e dignificar a administração pública, não só porque é um imperativo, ético de um Estado democrático mas também porque estimula e compensa os trabalhadores que a servem. Mas isso é possível, para além de outros aspectos, criando condições de trabalho apropriadas, de molde a poderem desenvolver a sua actividade em conforto e em segurança.\nRefira-se a propósito que a comarca de Albufeira foi criada há já seis anos e que o prédio onde está instalado o tribunal, outrora municipal, mais parece uma barraca e não possui os requisitos mínimos de funcionalidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Vitorino* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador. - É frequente verem-se pessoas amontoadas no corredor, que serve simultaneamente de sala de espera e de secretaria, protestando em face de situações que ao fim e ao cabo escapam à compreensão do utente normal da justiça que a reclama célere e pronta.» \nSugerimos ao Governo e ao Ministério respectivo que encarem de frente e com rapidez a construção de um palácio de justiça em Albufeira, onde ficariam instalados todos os serviços directa ou indirectamente relacionados com o foro, o que além de resolver os problemas que enumeramos dava satisfação a uma \njusta e candente necessidade da vila e concelho de Albufeira.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PPM e de alguns deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Também para uma intervenção, tem a palavra a Sra.\nDeputada Mariana Lanita.", 
   "type": "continuacao"
  }, 
  {
   "text": "2402 I SÉRIE-NÚMERO 62", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sra. Mariana Lanha (PCP):- Sr. Presidente, Srs. Deputados: Como deputada comunista, democraticamente eleita pelo distrito de Beja, e como trabalhadora agrícola, a quem foi dado conhecer a fome, a miséria, e a exploração desenfreada levada a cabo pelos grandes agrários contra as classes laboriosas do campo, consciente da situação de desemprego em que muitas famílias de trabalhadores agrícolas se encontram \npresentemente, sinto todo o direito para perguntar hoje e aqui, na Assembleia da República, para onde nos quer levar este Governo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Só no distrito de Beja o desemprego neste momento (com tendências para aumentar!), atinge números assustadores. Perto de 5000 mulheres lutam desesperadamente sem saberem como resolver os problemas das suas famílias. Dessas 4652 só 1070 recebem subsídios de desemprego, o mesmo acontecendo com os homens que de 505 inscritos só 54 são contemplados. Agravam-se assim diariamente as condições dos \ntrabalhadores, porque a ofensiva contra a Reforma Agrária, através da destruição de UCPs/cooperativas, está na ordem do dia nos planos do governo AD/Balsemão.\nNo distrito de Beja existem milhares de hectares de terras abandonadas onde os agrários, à maneira antiga, procedem como antes do 25 de Abril, com o consentimento dê quem governa este país.\nA situação de desemprego ao lado de terras que os agrários deixam por cultivar repete-se por todo o distrito.\nPor exemplo, só no meu concelho - Serpa - muitas herdades, hoje na posse dos agrários, estão praticamente abandonadas, como seja o caso da Horta da Choupana, de João Coelho, onde os frutos de 600 laranjeiras e toda a azeitona do olival não foram apanhados.\nNa Morgadinha, propriedade do mesmo agrário, não se apanhou a azeitona.\nA herdade da Foz, de Luís Carvoeiras, está abandonada, não se apanhando a azeitona. Na aldeia dos Testúdios, do Sr. Francisco das Faias, bem conhecido dos trabalhadores, por se destacar no assalto às \nUCPs/cooperativas, não se apanhou a azeitona no olival de Vale Figueira e nas Herdades Alpendres e Manuéis, do mesmo agrário, encontra-se tudo abandonado.\nNa Quinta do Patufo, de Margaça e Damião, só uma parte do olival foi apanhada (três partes ficaram por apanhar!).\nE muitos mais crimes foram praticados pelos agrários contra á economia nacional, como, por exemplo: na Herdade, da Chila, entregue ilegalmente a Maria da Consolação Pulido Garcia, uma malhada para 80 porcas criadeiras está abandonada desde 30 de Março de 1980; na Herdade de Casqueiros, da Sociedade dos Marianos, desde 2 de Abril de 1980, uma malhada para engorda de 500 porcos está abandonada; na Alpendres, do agrário António Ascensão Cabral, uma malhada para 80 porcas criadeiras está abandonada desde 30 de Março de 1980; na Herdade da Torre, desde 10 de Maio de 1980, estão abandonadas uma vacaria para 100 vacas, uma malhada para 50 porcas criadeiras e 500 de engorda da famigerada Sociedade Agrícoda de Pias, que tem a Horta da Parreira e o Monte Velho semeados de trigo, desprezando a exploração de produtos hortícolas; na barragem do Monte da Velha, do conhecido latifundiário Evaristo Madeira, nem um metro se encontra preparado para regadio.\nSe hoje, Srs. Deputados, existe desemprego no Alentejo, na zona da Reforma Agrária, a culpa é dos sucessivos governos, mais destacadamente do governo AD.\nNa UCP onde eu trabalhava 300 mulheres diariamente ali ganhavam o seu pão. Hoje não trabalha lá nenhuma, porque só a esta UCP foram roubados 6000 ha de terra, 5050 cabeças de gado, 30 tractores e muitas dezenas de alfaias.\nAqui está um exemplo do ódio da AD e do seu governo contra os trabalhadores, contra as mulheres da Reforma Agrária.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Sr. Presidente, Srs. Deputados: «É mais fácil apanhar um mentiroso que um coxo» - diz-se em toda a parte, mas agora parece que é mais fácil apanhá-los no governo AD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Terminadas as campanhas eleitorais, vieram a terreiro confirmar aquilo que nós, comunistas, sempre dissemos. Alertámos os trabalhadores e os pequenos agricultores para que a distribuição de terras não passava de uma manobra AD para obter no mais curto espaço de tempo os maiores ganhos eleitorais.\nAcabaram-se as eleições. A máscara da demagogia caiu. Ei-los ao ataque.\nEm Gasparões, Ferreira do Alentejo, o MAP acaba de deixar 18 famílias de pequenos agricultores na miséria, retirando-lhes a terra que exploravam desde o 25 de Abril e entregando-a a Armando Pinto, engenheiro de profissão, que traz mais 200 ha de renda.\nEsta é a política da AD, que fomenta o desemprego, a miséria e a fome de trabalhadores agrícolas e pequenos agricultores.\nEste governo não serve o povo nem o País.\nAs mulheres da Reforma Agrária saberão dar o seu contributo na luta por uma viragem democrática na vida nacional", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do MDP/CDE e de alguns Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Carlos Lage, poderá dizer-me para que efeito pediu a palavra?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Carlos Lage (PS):- Sr. Presidente, não sei se nos sobejou algum minuto da intervenção do Sr. Deputado José Luís Nunes. No caso de tal ter acontecido, gostaria de o utilizar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Restou um minuto, Sr Deputado. Portanto, pode dispor dele.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Lage* (PS): Esse minuto basta-me para assinalar a relativa indiferença com que esta", 
   "type": "continuacao"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2403", 
   "type": "continuacao"
  }, 
  {
   "text": "Assembleia ouviu a intervenção da Sr. Deputada Mariana Lanita, que acabou de nos traçar um panorama realista e sombrio do que se passa no Alentejo,...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: É falso!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: -... dos equipamentos que não são utilizados, do desemprego e da restituição aos antigos agrários das terras que possuíam.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD:- É falso!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Registo a indiferença, mas não posso deixar de protestar, porque esta situação não pode prosseguir, o desemprego não pode continuar a alastrar, os equipamentos não podem continuar \ninaproveitados. É que isso prejudica não só a economia do País, como também os interesses dos trabalhadores do Alentejo, os interesses do povo português.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP, da UEDS e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Vozes do CDS: É falso!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, uma vez que por prorrogação do período de antes da ordem do dia este atingiu as 17 horas e 15 minutos e estamos à um quarto de hora do início do intervalo regimental, parece de toda a conveniência antecipá-lo e fazer depois, continuadamente, o período da ordem do dia. ....\nHá alguma oposição?", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Não havendo, interrompemos agora os nossos trabalhos, que se retomarão às 17 horas e 45 minutos.\nEstá suspensa a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 17 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Após o intervalo, reassumiu a presidência o Sr. Vice-Presidente José Vitoriano.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Está reaberta a reunião.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 18 horas.", 
   "type": "hora"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, entrando no período da ordem do dia, concedo a palavra ao Sr. Deputado Jorge Lemos para que proceda à leitura de dois relatórios e pareceres da Comissão de Regimento e Mandatos.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP): Sr. Presidente e Srs. Deputados, o primeiro relatório e parecer da Comissão de Regimento e Mandatos é do seguinte teor", 
   "speaker": "O Sr. *Jorge Lemos*", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Em reunião realizada mo dia 12 de Maio de 1981, pelas 15 horas e 30 minutos, foram apreciadas ás seguintes substituições de deputados.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "1) Solicitada pelo Partido Comunista Português", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "José Ernesto, Ildefonso Leão de Oliveira (círculo eleitoral de Évora) por António José Monteiro Vidigal Amaro (esta substituição é pedido por um período não superior a seis meses);", 
   "type": "continuacao"
  }, 
  {
   "speaker": "2) Solicitada pelo Partido da Acção Social-Democrata Independente", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Fernando Dias de Carvalho (círculo eleitoral de Lisboa) por Manuel Tilman (esta substituição é pedida para o período de 12 de Maio corrente a 8 de Junho próximo, inclusive);", 
   "type": "continuacao"
  }, 
  {
   "speaker": "3) Solicitada pelo Partido do Centro Democrático Social", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Adalberto Manuel da Fonseca Neiva de Oliveira, (círculo eleitoral do Porto) por Valentim Tiago Lenhas Alves Lopes (esta substituição é pedida para o período de 12 a 15 de Maio corrente, inclusive).", 
   "type": "continuacao"
  }, 
  {
   "text": "Analisados os documentos pertinentes de que a Comissão dispunha, verificou-se que os substitutos indicados são realmente os candidatos não eleitos que devem ser chamados ao exercício de funções, \nconsiderando a ordem de precedência das respectivas listas eleitorais apresentadas a sufrágio pelos aludidos partidos nos concernentes círculos eleitorais.\nForam, observados os preceitos regimentais e legais aplicáveis.\nFinalmente, a Comissão entende proferir o seguinte parecer:", 
   "type": "continuacao"
  }, 
  {
   "text": "As substituições em causa são de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "continuacao"
  }, 
  {
   "text": "O presente relatório foi aprovado por maioria, com a abstenção do deputado da União Democrática Popular.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Comissão: Presidente, Mário Júlio Montalvão Machado (PSD) - Secretário, José Manuel Paiva Nunes de Almeida (PCP) - António Duarte e Duarte Chagas (PSD)-Cristóvão Guerreiro Norte (PSD) - Valdemar Cardoso Alves (PSD) - João Alfredo Félix Vieira Lima (PS) - Alfredo Pinto da Silva (PS) - Maria José Paulo Sampaio (CDS) - Álvaro Augusto Veiga de Oliveira (PCP) - Jorge Manuel Abreu de Lemos (PCP) -Helena Tâmega Cidade Moura (MDP) - Mário António Baptista Tomé (UDP).", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O segundo relatório é o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Em reunião realizada no dia 12 de Maio de 1981,- pelas 14 horas e 30 minutos, foi apreciada a seguinte substituição de deputados, solicitada pelo Partido do Centro Democrático Social:", 
   "type": "documento"
  }, 
  {
   "text": "Emídio Ferrão da Costa Pinheiro (círculo eleitoral de Lisboa) por Carlos Alberto Rosa (esta substituição é pedida para o", 
   "type": "documento"
  }, 
  {
   "text": "2404 I SÉRIE-NÚMERO 622", 
   "type": "documento"
  }, 
  {
   "text": "período de 12 a 15 de Maio corrente, inclusive).", 
   "type": "documento"
  }, 
  {
   "text": "Analisados os documentos pertinentes de que a Comissão dispunha, verificou-se que o substituto indicado é realmente o candidato não eleito que deve ser chamado ao exercício de funções, considerando a ordem de precedência da respectiva lista eleitoral apresentada a sufrágio pelo \"aludido partido no concernente círculo eleitoral.\nForam observados todos os preceitos regimentais e legais aplicáveis.\nFinalmente, a Comissão entende proferir o seguinte parecer: \nA substituição em causa é de admitir, uma vez que se, encontram verificados os requisitos legais.\nO presente relatório foi aprovado por maioria, com a abstenção do deputado da União Democrática Popular.", 
   "type": "documento"
  }, 
  {
   "text": "A Comissão: Presidente, Mário Júlio Montalvão Machado (PSD) - Secretário, Alexandre Correia de Carvalho Reigoto (CDS) - Secretário,- José Manuel Mota Nunes de Almeida (PCP) - António Duarte e Duarte Chagas (PSD) - Valdemar Cardoso Alves (PSD) - João Alfredo Félix Vieira Lima (PS) - Alfredo Pinto da Silva (PS) \nMaria José Paulo Sampaio (CDS) - Álvaro Augusto Veiga de Oliveira (PCP) - Jorge Manuel Abreu de Lemos (PCP - António Cardoso Moniz (PPM) - Manuel Cardoso Vilhena de Carvalho (ASDI) - Helena Tâmega Cidade Moura (MDP) - Mário António Baptista Tomé (UDP).", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Srs. Deputados, vamos proceder à votação do primeiro relatório e parecer que acabou de ser lido.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS, do PCP, do PPM, da ASDI, da UEDS e do MDP/CDE e a abstenção da UDP.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos votar o segundo.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS, do PCP, do PPM, da ASDI, da UEDS e do MDP/CDE e a abstenção da UDP.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Concedo agora a palavra ao Sr. Deputado Vilhena de Carvalho para, em nome da ASDI, proceder à apresentação do projecto de lei n.º 176/II (taxas de câmbio consular).", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Vilhena de Carvalho (ASDI):- Sr. Presidente, Srs. Deputados: A emigração e- os emigrantes constituem, em regra, tema fecundo e aliciante.\nOs poetas e os escritores, inspirados nos dramas que a emigração produz, vêm à frente. E desde Junqueiro até Manuel Alegre, de Herculano a Camilo, Ferreira de Castro ou a Miguel Torga - e isto para citar apenas alguns exemplos -, oferecem-nos páginas de «boas letras» onde os «maus bocados da vida» que todo o emigrante experimenta se perfilam à nossa sensibilidade e à nossa reflexão.\n«Na ficção de romances, na crueza de relatórios, na sensação de reportagens, na hipérbole de epopeias, em comédias, sátiras ou folhetos de cordel, as estações visíveis do calvário da expiação têm sido mostradas em toda a sua grandeza e miséria. Ambições desmedidas, esperanças frustradas, triunfos conseguidos, falências, rasgos, conquistas. Os mais sublimes sentimentos ao lado dos mais execráveis.\nCastelos de sonho erguidos a pulso e desilusões atoladas no lodo.\nFraternidades de suor, ódios, invejas, traições e generosidades inesperadas. Figuras que nos enternecem ou empolgam, outras que os envergonham e deprimem, muitas que na própria mesquinhez do tamanho são ainda mais significativas. Triunfadores enobrecidos, benfeitores condecorados, pioneiros, santos, heróis, e vis naturezas que rastejam sem deixar rastro. Toda uma multidão de caracteres variegados, que têm um denominador comum a uni-los: a condição desgarrada.» \nNão é sem uma ponta de emoção que pode ler-se uma página, como a que citei, do Traço de União, de Miguel Torga.\nTodos estaremos abertos à compreensão e ao lamento da longa e «acidentada história dessa transumância dolorosa e pertinaz» feita em direcção a todos os continentes pelos Portugueses desde há séculos.\nTodos teremos um parente, um amigo, um vizinho, cujo retraio cabe na moldura que ficou desenhada, o que permitira sentir mais nossa a tragédia alheia.\nMas que fazemos nós e o que vemos fazer para modificar ou dulcificar as coisas? Havemos de fixar na leitura dos escritores, ainda que bons e ainda que a emigração e os seus problemas possam através deles ser melhor conhecidos, porque mais aptos à captação das realidades da vida? \nLiteratura, discursos, congressos, comemorações, folclore e até monumentos serão importantes, mas e o tratamento e solução dos problemas do quotidiano dos emigrantes? \nAs escolas para os filhos nos países em que trabalham e onde sejam ensinados na língua portuguesa, a informação pronta, global e objectiva do que se passa na mãe pátria, os tratados e acordos sobre emprego, desemprego, saúde, segurança social, reforma, os transportes, as justas compensações à remessa das poupanças, os serviços de fronteira e os serviços consulares, esses terminais da burocracia administrativa do País, por onde tudo passa, desde o passaporte à procuração, ao casamento ou ao registo de nascimento dos filhos.\nHá todo um nunca acabar de questões, de problemas a resolver, de serviços a afinar, e julgamos que nunca será de mais falar dos emigrantes e dos seus problemas, já que eles são uma parte muito substancial da Nação, em número como em qualidade.\nSr. Presidente, Srs. Deputados: A apresentação de uma iniciativa legislativa no interesse directo dos emigrantes é rara na Assembleia da República.\nNesta sessão legislativa e a um mês do seu termo apenas foram apresentados até à data três projectos de lei, sendo dois da iniciativa de deputados da ASDI, um sobre taxas de câmbio consular, que apresentamos nesta intervenção, com o n.º 176/II, e outro sobre os horários de funcionamento dos consulados, e um terceiro de deputados do PSD sobre a mesma matéria deste último.", 
   "type": "documento"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2405", 
   "type": "documento"
  }, 
  {
   "text": "A exiguidade de iniciativas legislativas nesta área não deverá atribuir-se ao facto de os emigrantes apenas disporem, supostamente, de quatro representantes e defensores dos seus interesses e problemas, pois, quanto a nós, e nos termos da Constituição, todos os deputados, indistintamente, se acham investidos de um poder de representação global, na qual, naturalmente, os emigrantes se acham incluídos.\nNão ignoramos haver quem sustente que os deputados pelos círculos da emigração deveriam ser emigrantes estabelecidos nesses círculos, assim como não ignoramos a objecção segundo a qual, a ser assim, o exercício do mandato determinaria o seu regresso e perda do emprego consequente è, logo, a sua inclusão na categoria de ex-emigrantes.\nHaverá, porém, que discutir o tema introduzido em sede de revisão da Constituição e no âmbito das leis eleitorais.\nSeja como for, o certo é que, face ao o actual texto constitucional, todos os deputados desta Câmara representam os emigrantes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Jorge Lemos* (PCP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Com a consciência disso, os deputados da ASDI têm vindo a dedicar particular atenção aos emigrantes, bem o provando através da apresentação de quase uma dezena de requerimentos ao Governo sobre matérias é questões a eles respeitantes e através das duas iniciativas legislativas já referidas.\nSr. Presidente, Srs. Deputados: O caso concreto que se pretende contemplar no projecto de lei n.º 176/II é o das taxas de câmbio consular.\nTodos estaremos certamente de acordo em que os consulados, sendo um elo de ligação entre os portugueses residentes no estrangeiro e o Estado Português, deverão estar ao serviço dos cidadãos, auxiliando-os, simplificando formalidades e melhorando sucessivamente as suas condições de funcionamento...\nComo prestadores de serviços que são, também é aceitável que por eles, ao menos nas circunstâncias presentes, sejam cobradas taxas que compensem os custos desses mesmos serviços.\nSucede, porém, que as taxas de câmbio praticadas por muitos dos serviços consulares portugueses são motivo de justificadas queixas e até escândalo dos nossos emigrantes, dado o seu desajustamento em relação aos valores do mercado.\nTal facto presta-se a toda uma série de especulações e até de aspirações, não raro sendo objecto de queixas a diversas entidades e de referências na imprensa, causando prejuízos aos emigrantes, \nignorando-se quem beneficia de uma tal prática, o que se reflecte no prestígio dos serviços consulares, embora se reconheça que em alguns deles tais irregularidades se não verificam.\nUma tal prática vem de longe, tendo mesmo chegado a ser denunciada na Assembleia da República em Novembro de 1977 pelo Sr. Deputado Theodoro da Silva, ao afirmar que anos consulados se continua a fazer o câmbio do franco a 5$, que é talvez metade do câmbio que normalmente decorre».\nSe no quadro das nossas preocupações, como cidadãos e como deputados, se inclui a de contribuirmos para a extirpação nos nossos serviços públicos da prática de ilegalidades administrativas, o que, aliás, ficou bem evidenciado ao projecto de lei há poucos dias ainda estranhamente rejeitado pela maioria, bem se compreenderão, os objectivos deste aparentemente simples e singelo projecto de lei, com um único artigo, que prevê que as taxas de câmbio consulares sejam, obrigatoriamente, iguais às taxas de câmbio do Banco de Portugal, fixadas quarenta e oito horas antes.\nAtravés deste breve articulado, obter-se-á uniformidade de câmbios em todos os consulados portugueses espalhados pelo Mundo, não se prejudicarão os utentes dos serviços consulares e contribuir-se-á para o prestígio destes.\nE não se diga que o projecto de lei que se apresenta não passaria de uma simples lei avulsa em matéria de direitos do emigrante e que melhor será primeiro curar da publicação de um código do emigrante, onde não deixaria de contemplar-se a situação que agora pretende regular-se, o que não passaria de mais um gesto de duvidosa seriedade para fundamentar o infundado de uma futura possível rejeição da nossa iniciativa.\nA verdade é que esta nossa iniciativa, longe de pretender alcançar quaisquer desígnios partidários, pretende, isso sim, resolver um problema concreto, dos emigrantes e contribuir para o prestígio dos serviços consulares portugueses.\nAssim a Assembleia o compreenda e delibere na altura própria em conformidade.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos da ASDI e de alguns deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Durante a intervenção anterior reassumiu a presidência o Sr.Presidente, Leonardo Ribeiro de Almeida.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos tem a palavra, em primeiro lugar, o Sr. Deputado Theodoro da Silva.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Theodoro da Silva (PSD):- Sr. Presidente, Srs. Deputados: Não podia deixar de manifestar de algum modo o meu acordo com o projecto ora apresentado pelo Sr. Deputado Vilhena de Carvalho. Efectivamente, é motivo de alguma preocupação como acabou de ser aludido por parte dos emigrantes o desfasamento existente entre os câmbios oficiais do Banco de Portugal e os câmbios praticados nos nossos consulados.\nMuito embora este projecto de lei deva baixar à comissão competente para discussão na especialidade - até porque possivelmente da nossa parte serão apresentadas algumas alterações -, neste momento gostaria já dê perguntar ao Sr. Deputado Vilhena de Carvalho se, sob o ponto de vista prático, considera possível alterar diariamente nos consulados portugueses espalhados pelos cinco continentes os câmbios consulares.\nEra só esta a pergunta que queria deixar.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado João Lima.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *João Lima* (PS): -Sr. Presidente, Srs. Deputados: Antes de mais, quero congratular-me pela iniciativa da ASDI em apresentar este diploma.\nNa verdade, a actualização dos câmbios consulares é, no mínimo, uma medida moralizadora, dado que não tem qualquer cabimento a existência de câmbios diferenciados entre os que se praticam nos consulados e aqueles que se praticam noutro sítio qualquer.", 
   "type": "documento"
  }, 
  {
   "text": "2406 I SÉRIE-NÚMERO 62", 
   "type": "documento"
  }, 
  {
   "text": "Toda a gente sabe - penso eu - que essa diferenciação de câmbios foi criada para se obter um adicional de receitas do tesouro público com uma especial destinação - julgo que um terço desse diferencial, é directamente afectado ao pagamento daquilo que se chama emolumentos ou compensações pessoais aos funcionários do Ministério dos Negócios Estrangeiros, quer os de carreira, quer os não de carreira, desde o funcionário mais humilde ao embaixador mais graduado, com excepção única do Ministro e do Secretário de Estado. Portanto, dentro de um leque substancialmente alargado, todos recebem.\nOra, a pergunta que quero fazer ao Sr. Deputado Vilhena de Carvalho é a seguinte: dado que a actualização dos câmbios consulares vai obviamente eliminar esse acervo de que falei, com essa destinação especial, é porventura da sua ideia subestimar essas taxas de compensação pessoal e, pura e simplesmente, admitir o seu fim, ou, pelo contrário, pensa que se pode defender a continuação do pagamento dessas, taxas de compensação pessoal ou emolumentos, através de outras receitas públicas, que não as diferenças de câmbios consulares?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Também nós, Sr. Deputado Vilhena de Carvalho, estamos de acordo em que a actual situação de fixação de taxas de câmbio consulares por critérios arbitrários e totalmente desconhecidos é uma situação que deve acabar.\nConsideramos que o desconhecimento, o fazer as coisas na «nebulosa», só poderá interessar a quem tem algo a esconder.\nEra, pois, neste sentido que gostaria de lhe colocar uma primeira questão, isto é, se o Sr. Deputado considera que a manutenção do actual sistema de fixação de taxas, feita de forma arbitrária e que é - desconhecida por todas as pessoas, excepto por aqueles que a praticam, terá algum interesse para o Governo. E faço-lhe esta pergunta porque nos parece - que a tentativa de o Governo manter esta situação, esconde uma outra questão, que é a de aumentar constantemente os preços dos serviços prestados aos nossos emigrantes, sem que esse aumento seja formal. Isto é, vai-se desvalorizando o escudo, mantêm-se as. taxas de câmbio, os preços logicamente aumentam, o emigrante não tem \nconhecimento de que houve aumentos e o Governo vai-se escudando através desta forma, mais ou menos capciosa.\nA segunda questão que gostaria de lhe colocar é relacionada com o problema de tipo de solução que a ASDI propõe, nomeadamente a ligação à taxa de câmbio fixada pelo Banco de Portugal com quarenta e oito horas de antecedência. Estamos totalmente de acordo em que haja uma ligação directa e efectiva à taxa de câmbio do Banco de Portugal, mas, no entanto, gostaria de lhe pôr a questão de se, do ponto de vista técnico, não será difícil que todos os postos consulares tenham conhecimento destas taxas de câmbio fixadas com quarenta e oito horas de antecedência.\nAliás, julgamos que em sede de discussão na especialidade será fácil chegarmos a um consenso. Nós próprios, Partido Comunista, temos já uma proposta muito concreta para apresentar na comissão.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado José Gama.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Gama* (CDS): Em primeiro lugar, felicito o Sr. Deputado por trazer a esta Assembleia, mais uma vez, o problema dos emigrantes.\nTodavia, suscitam-se-me algumas dúvidas, às quais gostaria que me fossem dados esclarecimentos.\nEstá-se a criar aqui a ideia, e nomeadamente depois da última intervenção, de que este governo é o responsável pelo actual sistema de taxas de câmbio consular.\nQuero dizer-lhe que houve, apenas, quatro actualizações de câmbios consulares depois do 25 de Abril. O governo anterior, da Aliança Democrática, fez uma actualização e, se se mantiver o mesmo ritmo, já se progrediu neste campo em relação aos governos anteriores.\nQuero também dizer que me parece inexequível dar-se conhecimento da tabela oficial em quarenta e oito horas a 250 consulados. E porquê? \nPorque nem todos os consulados, e isto é preciso conhecê-los, têm telex, por exemplo. Portanto, não vejo viabilidade prática para se executar este projecto de lei que a ASDI traz a esta Câmara.\nAlém disso, o diploma parece ser omisso quanto àqueles casos em que não há câmbio oficial. Pergunto ao Sr. Deputado como é que solucionava o caso concreto dos países onde o Banco de Portugal não estipula em quarenta e oito horas o câmbio oficial.\nFelicito-o, sobretudo, por me dizer que a ASDI vê com particular interesse o problema dos emigrantes. Estou consciente e tenho a certeza, .depois de ver a disposição do Sr. Deputado, de que, quando se discutir aqui a revisão constitucional, com a disposição que lhe vi na alma, a ASDI vai estar ao lado daqueles que querem que os emigrantes votem nas eleições presidenciais. Felicito-o por essa disposição.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do COS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Vilhena de Carvalho.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Vilhena de Carvalho* (ASDI): Respondo pela ordem por que fui interpelado.\nPrimeiro ao Sr. Deputado Theodoro da Silva, embora a minha resposta envolva também o pedido de esclarecimento do Sr. Deputado Octávio Teixeira, visto que as duas perguntas incidiam sobre o mesmo ponto. Ou seja, o de lhes causar alguma apreensão o período de quarenta e oito horas, constante do projecto de lei; para as taxas serem tidas em conta à face do câmbio do Banco de Portugal.\nPois bem, diria que estamos perfeitamente abertos a que seja encontrado o período de tempo julgado mais idóneo para que o problema seja resolvido, embora nos pareça, à partida, que não seriam grandes as dificuldades de pôr em prática um sistema", 
   "type": "documento"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2407", 
   "type": "documento"
  }, 
  {
   "text": "dessa natureza, visto que o Banco de Portugal faz chegar a toda a parte do mundo, diariamente, os câmbios que estão em vigor.\nSendo assim, não se tornaria difícil, pelo menos para a maioria dos consulados, ter conhecimento dessas taxas de câmbio.\nNaturalmente que registei a afirmação feita pelo Sr. Deputado José Gama de que há consulados que não têm telex. Mas o telex não é, \nefectivamente, o único meio de comunicação. Terá de se ver qual a solução para os consulados nessa situação. Os correios funcionam, funcionam os telegramas, os telefones, etc.\nNão somos rígidos na nossa posição, pois o que é importante na economia deste breve projecto de lei é a moralização dos serviços e a igualização das taxas pagas, porque o que faz levantar reclamações por parte dos emigrantes é o facto de eles verificarem que uns pagam de uma maneira e outros de outra paga-se de uma maneira em Paris e de outra em Marselha.\nOs emigrantes não põem o problema de dizer que os serviços são caros ou baratos, chocam-se e interrogam-se é por os mesmos serviços não custarem sempre, as mesmas importâncias.. Ou melhor, por o cálculo da moeda a pagar não ser feito sempre pelo câmbio devido, visto que se passa aquele fenómeno, já denunciado pelo Sr. Deputado Theodoro da Silva, e que já referi, de, por vezes, um câmbio que devia ser de 10$ ficar em 5$, ou o inverso. Este é que é o ponto fundamental: a moralização que deve imprimir-se ao funcionamento dos serviços e dar aos utentes a certeza de que não estão a ser «levados».\nAté se deverá pôr a questão de saber se os emigrantes não virão, algumas vezes até, a ser prejudicados com o novo sistema. Mas nunca os emigrantes, que são pessoas naturalmente sérias, deixarão de aceitar regras que sejam iguais para todos. E o que é importante eles terem conhecimento de quais são essas regras e de que as mesmas são praticadas.\nO Sr. Deputado João Lima pôs-me a questão de saber se, operando-se para o futuro um sistema coma o prevista no projecto de lei, não resultarão daí alguns prejuízos para os funcionários, que até ao momento têm vindo a beneficiar da prática de determinadas taxas de câmbio. Esse é um problema completamente diferente. Na hora em que o Governo entenda que devem ser corrigidas as participações emolumentares a que os funcionários tenham direito, pois que reveja a forma de os compensar pelas percas que porventura sofram. Mas penso que poderá vigorar para os consulados no estrangeiro o mesmo sistema que vigora no continente para os serviços dos registos e do notariado. Também, com alguma periodicidade; as taxas emolumentares dos registos, e do notariado são actualizadas, tendo em conta o pagamento justo dos serviços, visto que estes implicam um custo, e compreende-se que haja lugar para taxas, a fim de os custear. Mas como essas taxas também têm outro destino; que é contribuir para uma parte da remuneração dos funcionários, a chamada parte emolumentar, à medida que os vencimentos se vão tornando insuficientes e há necessidade de actualizar as compensações complementares, também as taxas terão de subir. O que é importante é que o Governo, nesse aspecto, se debruce sobre o problema. Mas essa É outra questão que nada tem a ver com este projecto de lei.\nEste projecto de lei visa. fundamentalmente, repito, moralizar os serviços e contribuir para o prestígio dos mesmos. Porque só prestigiando os serviços se estará a fazer uma administração, que é a desejável por parte de todos nós.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *César Oliveira* (UEDS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Alberto Xerez* (CDS): Dá-me a palavra, Sr. Presidente?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Alberto Xerez* (CDS): É para um pedido de esclarecimento, na sequência das palavras do Sr. Deputado da ASDI. .", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Alberto Xerez* (CDS): Só queria referir que na subcomissão que esteve encarregada do estudo deste diploma da ASDI, todos os partidos presentes - foram unânimes em concordar que o sistema aí proposto estava viciado de alguns problemas que afectavam a sua exequibilidade e implementação, embora todos estivessem de acordo com o facto de a situação actualmente existente neste domínio não ser a mais correcta.\nNeste sentido, na subcomissão também se chegou à conclusão que poderia haver uma iniciativa sobre esta matéria da parte de todos os partidos.\nNeste aspecto, gostaria de referir que estranho, agora, que o Sr.Deputado Octávio Teixeira venha dizer que o Partido Comunista vai apresentar, ele próprio, um diploma sobre esta matéria.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Dá-me licença, Sr. Presidente?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: -Faça favor.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Pediria a palavra para fazer uma rectificação ou, se não for possível, para fazer um protesto.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: -Tem a palavra, o Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Octávio Teixeira (PCP); - Gostaria de referir que aquilo que há pouco disse, e que o Sr. Deputado Xerez, com certeza, entendeu mal, não foi que o Partido Comunista iria apresentar um projecto próprio, pois considerava que a ideia fundamental do projecto de lei apresentado pela ASDI era correcta, estamos de acordo com ela, mas julgamos que há dificuldades com a solução concreta que apresenta, o caso das quarenta e oito horas, e que nós próprios teríamos uma proposta alternativa para, em sede de comissão, - vermos o assunto em conjunto com os outros grupos parlamentares.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Theodoro da Silva (PSD):- Dá-me a palavra; Sr. Presidente?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Para que efeito?", 
   "type": "documento"
  }, 
  {
   "text": "2408 I SÉRIE-NÚMERO 62", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Theodoro da Silva* (PSD): Para formular pedidos de \nesclarecimento.", 
   "type": "documento"
  }, 
  {
   "text": "O. Sr. *Presidente*: -Tem V. Exa. a palavra.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Theodoro da Silva* (PSD): O Sr. Deputado Vilhena de Carvalho afirmou, possivelmente com base, segundo me pareceu, em afirmações que eu aqui teria produzido, que sé praticavam câmbios diferentes no mesmo país. Por exemplo, em relação ao franco francês, o Consulado de Marselha poderia praticar um câmbio e o Consulado de Paris outro.\nSegundo me parece ser a prática, o Ministério dos Negócios Estrangeiros estabelece um câmbio para cada país e cada consulado, dentro desse mesmo país, pratica o mesmo câmbio.\nPerguntaria ao Sr. Deputado Vilhena de Carvalho se tem provas de que se pratiquem dentro do mesmo país, e correspondente à mesma moeda estrangeira, câmbios diferentes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Vilhena de Carvalho.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Vilhena de Carvalho* (ASDI): Respondo com muito agrado, Sr.Deputado Theodoro da Silva. Como já foi referido e reafirmado, há efectivamente consulados que não têm telexes. Desculpam-se, até, com o desconhecimento do câmbio para aplicar tabelas diferentes. Só isso justifica que efectivamente haja as reclamações de que o Sr. Deputado tem, tanto ou mais do que eu, conhecimento.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Não havendo mais pedidos de palavra, considera-se feita a apresentação do projecto de lei n.º 176/II e passamos de imediato ao ponto seguinte da ordem do dia.\nVamos proceder à discussão e votação na especialidade do texto do projecto de lei de alternativa sobre remunerações e abonos dos eleitos locais.\nNão há quaisquer propostas de alteração em relação aos artigos 1.º, 3.º, 4.º, 5.º, 6.º, 7.º, 9.º, 11.º, 12.º, 13.º, 16.º, 17.º e 18.º Os restantes têm propostas de alternativa e há mesmo em relação a um deles uma proposta que creio ser de aditamento.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Anselmo Aníbal (PCP):- Dá-me licença. Sr. Presidente?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Anselmo Aníbal (PCP):- Sr. Presidente, requeremos que a votação se faça artigo a artigo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Com certeza.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): -Dá-me licença, Sr. Presidente?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): É para perguntar ao Sr. Presidente se a alteração, oportunamente pedida, no título do diploma foi devidamente registada, ou não.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Já e com esse título que o diploma consta na ordem do dia. Em todo o caso, se os Srs. Deputados «atenderem que é vantajoso que se vote a modificação do título, para evitar futuros equívocos, isso deveria ser feito depois da votação na especialidade das diversas propostas...Há alguma objecção?", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Está em discussão o artigo 1.º Se nenhum dos Srs. Deputados deseja usar da palavra, passamos de imediato à votação.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 1.º", 
   "type": "documento"
  }, 
  {
   "text": "(Remunerações)", 
   "type": "documento"
  }, 
  {
   "text": "Os presidentes das câmaras, os presidentes de comissões administrativas e os vereadores em regime de permanência têm direito a receber um subsídio mensal, bem como dois subsídios, extraordinários, cada um deles de valor igual ao do subsídio mensal, em Junho e Dezembro.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Na votação anterior estiveram ausentes os Srs.Deputados do MDP/CDE e da UDP.\nNo artigo 2.º, como VV. Exas. sabem, há, em relação ao n.º 1 uma proposta de alternativa, que mais não é que uma proposta de aditamento.\nParece, portanto, que, tratando-se de propostas de aditamento, tanto em relação à alínea b) como em relação à alínea c) deste n.º 1, votaremos imediatamente o texto do artigo tal como consta do texto proposto pela Comissão e a seguir a proposta de aditamento.\nEstá em discussão o artigo 2.º Se ninguém deseja usar da palavra, passamos de imediato à votação.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Sousa Gomes* (PS): Dá-me licença, Sr. Presidente?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: -Faça favor.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Sousa Gomes* (PS): Sr. Presidente, Srs. Deputados: A única proposta de aditamento a este artigo foi apresentado pelo meu grupo parlamentar.\nTrata-se de uma matéria relativamente simples e não tem em causa questões de fundo.\nTrata-se de aditar às epígrafes das alíneas b) e c), além da classificação de presidentes das câmaras e de comissões administrativas dos concelhos urbanos de 1.º ordem, num caso, e concelhos rurais de 1.º ordem, noutro, um outro qualificativo, que seria o de considerar na alínea b) os municípios com mais de 50 000 eleitores e. no caso da alínea c) os municípios com 25 000 a 50 000 eleitores. Trata-se de uma medida compensatória, visto que há hoje municípios urbanos de 1.º e municípios rurais também de 1.º que mercê de uma classificação antiga, que evidentemente será revista em tempo oportuno, têm já um peso grande na Administração Pública; face ao número de eleitores de que dispõem, e não têm ainda a devida consagração na classificação administrativa.\nMas esta matéria já foi discutida na Comissão e agora apenas queria justificar o intuito da nossa pró-", 
   "type": "documento"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2409", 
   "type": "documento"
  }, 
  {
   "text": "posta de aditamento. Ela não mereceu consenso no seio da Comissão e vem a Plenário apenas para tornar claro o nosso ponto de vista.\nEmbora de uma forma não muito complicada, julgámos que seria útil aproveitar esta ocasião para dar um primeiro passo compensatório nos vencimentos dos municípios que, tendo embora uma classificação menos discriminada, têm um número de eleitores que justifica já um tratamento equivalente a concelhos urbanos de 1.º e a concelhos rurais de 1.ª", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): Dá-me licença, Sr. Presidente?", 
   "type": "documento"
  }, 
  {
   "text": "O. Sr. *Presidente*: Faça favor.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): Sr. Presidente, já que o Sr. Deputado Sousa Gomes fez uma intervenção, sobre este ponto, o que me parece absolutamente legítimo, de certa forma trazendo ao Plenário o resumo de discussões anteriormente havidas, queria apenas dizer que nos opusemos e nos vamos opor a esta alternativa apresentada pelo PS, porque julgamos que será precipitado introduzir uni elemento perturbador e estranho no actual sistema de classificação .de municípios.\nPara nós é evidente que esse sistema de classificação está \nultrapassado, mas julgamos que não devemos introduzir um elemento perturbador nesse esquema sem o estudo devidamente feito e sem que esse problema seja globalmente atacado. Ao tentarmos corrigir para outros efeitos esse sistema de classificação estaríamos a criar outras situações nocivas, pois procurando corrigir situações injustas, criaríamos outras situações, também relativamente injustas.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Abreu Lima (CDS):- Dá-me licença, Sr. Presidente?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Abreu Lima* (CDS): Sr. Presidente, Srs. Deputados: Achamos que neste momento não parece muito útil introduzir um conceito diferente daquele que ainda consta do Código Administrativo para a classificação dos municípios. É evidente que a classificação que neste momento ainda funciona, por força do Código Administrativo em vigor, não é correcta.\nMas não me parece que as insuficiências e as dificuldades que possam resultar daí venham a ser cabalmente corrigidas por este novo critério que o Partido Socialista apresenta. De qualquer forma, penso que este novo conceito relativo à classificação das freguesias tem a sua utilidade, não para este caso concreto que aqui está em discussão, mas como elemento que se avança para a reformulação necessária e urgente, da classificação dos municípios.\nNão me parece muito útil, neste momento, optarmos por uma classificação dos municípios em função dó número de eleitores, na medida em que está a decorrer - e suponho que brevemente a terminar - o censo da população, que é mais actualizado, talvez, que os cadernos eleitorais.\nAssim, se é a população o elemento constitutivo dos critérios de classificação das freguesias, penso que nos devemos orientar pelo censo da população e não pelos cadernos eleitorais.\nEm face disto, não vamos dar o nosso apoio à proposta do Partido Socialista, mas regozijamo-nos com a apresentação do método e do elemento que foi posto em votação.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o António Magalhães.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Magalhães.* (PS): Sr. Presidente, Srs. Deputados: \nQueremos dizer que não fazemos grande questão nesta matéria, mas.\nconvinha frisar que o que está em causa, pela nossa parte, não é alterar a classificação respeitante aos municípios. Pretendia-se, acima de tudo, repor alguma verdade no que se refere a esses mesmos municípios, já que, como foi aqui reconhecido, a classificação de muitos deles está de facto ultrapassada, tal como agora ouvimos dizer.\nGostaríamos apenas de frisar que o que nos moveu foi, essencialmente, isto que acabei de verificar.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Se não há mais pedidos de palavra, passamos de imediato a votação.\nRenova-se aqui um processo que já utilizámos aquando da última votação na especialidade de um diploma legal.\nO corpo do n.º 1 refere-se a diversas alíneas, a votação que vamos fazer da alínea a) engloba também a votação do próprio corpo do n.º 1.\nFicará, portanto, desde logo aprovada em relação às restantes, seja qual for a redacção definitiva que para elas resulte. Pode votar-se o n.º 1 globalmente, visto que são só propostas de aditamento.\nVotaremos globalmente o n.º 1 e votar-se-ão depois os aditamentos as alíneas, tal como constam da proposta de alternativa do PS.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS, do PPM, da ASDI e da UEDS e a abstenção do PCP.", 
   "type": "documento"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO V", 
   "type": "documento"
  }, 
  {
   "text": "(Montante dos subsídios)", 
   "type": "documento"
  }, 
  {
   "speaker": "l - Os subsídios dos presidentes das câmaras e das comissões administrativas são fixados de harmonia com os seguintes valores", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "a) Presidentes das Câmaras e de Comissões Administrativas \nb) de Lisboa e Porto ......... 55 000$00 \nc) Presidentes das Câmaras e de Comissões Administrativas \nd) dos concelhos urbanos de 1.ª ordem .................... 50 000$00 e) Presidentes das Câmaras e de Comissões Administrativas \nf) dos concelhos rurais de 1.ª ordem ..................... 45 000$00 d) Presidentes das Câmaras e de Comissões Administrativas \ndos restantes concelhos ........... 40 000$00", 
   "type": "documento"
  }, 
  {
   "text": "2410 I SÉRIE-NÚMERO 62", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos proceder à votação da proposta de aditamento à alínea b) do n.º 1 do artigo 2.º, apresentada pelo Partido Socialista.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos contra do PSD, do CDS e do PPM, votos a favor do PS, da ASDI e da UEDS e a abstenção do PCP.", 
   "type": "documento"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "b) [...] ou com mais de 50 000 eleitores.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Votaremos agora, a proposta de aditamento à alínea c) do n.º 1 do artigo 2.º, também apresentada pelo PS.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos contra do PSD, do CDS e do PPM, votos a favor do PS, da ASDI e da UEDS e a abstenção do PCP.", 
   "type": "documento"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "c) [...] ou com 25 000 a 50 000 eleitores.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos votar o texto do n.º 2 do artigo 2.º, tal como consta do texto da Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido, à votação, foi aprovado, com votos a favor do PSD, do CDS e do PPM e as abstenções do PS, do PCP, da ASDI e da UEDS.", 
   "type": "documento"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "2 - Sempre que se verifique actualização dos vencimentos da função pública, os subsídios que se refere o número anterior do presente artigo serão acrescidos de montante igual ao que constituir o acréscimo sofrido pela letra A da respectiva tabela.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos agora votar a proposta de aditamento ao n.º 2 do artigo 2.º, apresentada pelo PSD.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do CDS e do PPM e as abstenções do PS, do PCP, da ASDI e da UEDS.", 
   "type": "documento"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "No artigo 2.º, n.º 2, propõe-se a inserção no início da seguinte expressão: «A partir de 1 de Janeiro de 1982.»", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos agora votar o n.º 3 do artigo 2.º, tal como consta do texto da Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS, do PPM, da ASDI da UEDS e a abstenção do PCP.", 
   "type": "documento"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "3 - Os subsídios a atribuir aos vereadores em regime de permanência corresponderão sempre a, 80 % do montante fixado para os subsídios do presidente da câmara municipal a que pertencem.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Vamos passar à votação do artigo 3.º, tal como consta do texto da Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS, do PPM. da ASDI e da UEDS e a abstenção do PCP.", 
   "type": "documento"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 3.º", 
   "type": "documento"
  }, 
  {
   "text": "(Regime de remunerações dos presidentes e vereadores)", 
   "type": "documento"
  }, 
  {
   "speaker": "1 - Os subsídios fixados no artigo anterior são atribuídos do seguinte modo", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "a) Aqueles que exerçam exclusivamente as suas funções autárquicas perceberão a \ntotalidade do subsidio ou optarão pela outra remuneração a que tenham direito; \nb)Aqueles que exerçam uma profissão liberal, no caso em que o respectivo estatuto profissional permita a acumulação, ou qualquer actividade privada, perceberão 50/100 do subsídio, sem prejuízo da totalidade das regalias sociais a que tenham direito; \nc) Aqueles que exerçam uma actividade política num órgão de soberania, pertençam à administração ou ao quadro de qualquer pessoa colectiva de direito público ou empresa nacionalizada terão a faculdade de optar por uma das duas remunerações.", 
   "type": "documento"
  }, 
  {
   "text": "2 - Para determinação do montante do subsídio, sempre que ocorra a opção prevista na alínea a) do número anterior, serão considerados os vencimentos e remunerações por antiguidade, quando as houver, bem como emolumentos ou gratificações permanentes de quantitativo certo, desde que atribuídos genericamente aos trabalhadores da categoria do optante.\n3 - Os presidentes das câmaras, os presidentes de comissões \nadministrativas e os vereadores em regime de permanência que não optem pelo exclusivo exercício das suas funções terão de assegurar a resolução dos assuntos municipais dependentes da sua competência no decurso de parte do período de expediente público.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos votar o artigo 4.º, tal como consta do texto proposto pela Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 4.º", 
   "type": "documento"
  }, 
  {
   "text": "(incompatibilidades)", 
   "type": "documento"
  }, 
  {
   "text": "1 - As funções de presidente de câmara, de presidente de comissão administrativa ou de vereador em regime de permanência são \nincompatíveis com a actividade de agente ou funcionário", 
   "type": "documento"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2411", 
   "type": "documento"
  }, 
  {
   "text": "do Estado, de pessoa colectiva de direito público e de empresa nacionalizada.", 
   "type": "documento"
  }, 
  {
   "text": "2 - Sem prejuízo do disposto no número anterior, não perderão o mandato os funcionários das administrações central e local que durante o exercício de funções autárquicas em regime de exclusividade forem colocados, por motivo de concurso ou promoção, em situação de inelegibilidade prevista na alínea a) do n.º 1 do artigo 4.º do Decreto-Lei n.º 701-B/76, de 29 de Setembro.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos votar o artigo 5.º, tal como consta da proposta da Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado par unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 5.º", 
   "type": "documento"
  }, 
  {
   "text": "(Regime de previdência)", 
   "type": "documento"
  }, 
  {
   "text": "1 - Aos presidentes de câmara, presidentes de comissões administrativas e vereadores em regime de permanência é aplicável o regime de previdência social mais favorável para o funcionalismo público.", 
   "type": "documento"
  }, 
  {
   "text": "2 - Sempre que os presidentes de câmara, presidentes de comissões administrativas e vereadores em regime de permanência optem pelo regime de previdência da sua actividade profissional, cabe às respectivas câmaras municipais a satisfação dos encargos que seriam da \nresponsabilidade da entidade patronal.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos votar o artigo 6.º, tal como consta do texto proposto pela Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS, do PPM, da ASDI e Ia UEDS e com a abstenção do PCP.", 
   "type": "documento"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 6.º", 
   "type": "documento"
  }, 
  {
   "text": "(Ajudas de custo)", 
   "type": "documento"
  }, 
  {
   "text": "1 - Os membros das câmaras e das assembleias municipais têm direito a ajudas de custo, a abonar nos termos e no quantitativo fixado para a letra A da escala geral do funcionalismo público, quando se desloquem, por motivo de serviço, para fora da área do município.", 
   "type": "documento"
  }, 
  {
   "text": "2 - Os vereadores em regime de não permanência e os membros da assembleia municipal que residam fora da área do município têm direito a ajudas de custo quando se desloquem do seu domicílio para assistir às reuniões ordinárias e extraordinárias dos respectivos órgãos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos votar o artigo 7.º, tal como consta da proposta da Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS, do PPM, da ASDI e da UEDS e a abstenção do PCP.", 
   "type": "documento"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 7.º", 
   "type": "documento"
  }, 
  {
   "text": "(Subsidio de transporte)", 
   "type": "documento"
  }, 
  {
   "text": "1 - Os membros das câmaras e das assembleias municipais têm direito ao subsídio de transporte, nos termos e segunda a tabela em vigor para a função pública, quando se desloquem por motivo de serviço e não utilizem viaturas municipais.", 
   "type": "documento"
  }, 
  {
   "text": "2 - Os vereadores em regime de não permanência e os membros da assembleia municipal que residam fora da área do município têm direito a subsídio, de transporte quando se desloquem do seu domicílio para assistir às reuniões ordinárias e extraordinárias dos respectivos órgãos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidentes -Srs. Deputados, em relação ao artigo 8.º há uma proposta de eliminação parcial do n.º 1 ou seja, uma proposta de emenda, apresentada pelos Srs. Deputados do PS. Trata-se de eliminar a expressão «... e os membros das assembleias municipais».\nTem a palavra o Sr. Deputado Sousa Gomes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Sousa Gomes* (PS): Sr. Presidente, Srs. Deputados: Penso que se justifica aqui um pequeno esclarecimento sobre as razões por que o Partido Socialista julga que as senhas de presença são, sem dúvida nenhuma, de justiça, são necessárias e representam, efectivamente, uma remuneração devida aos vereadores das câmaras municipais.\nContudo, temos as maiores dúvidas, e até mesmo grandes interrogações, sobre a legitimidade ou, pelo menos, sobre a oportunidade de este regime se estender também aos membros das assembleias municipais, embora nos pareça que possa vir a ser também legítimo em tempo futuro, com um funcionamento das assembleias municipais mais definido e com um quorum diferente do actual, que os respectivos membros tenham direito a senhas de presença.\nMas, neste momento, com as competências que são atribuídas peja Lei n.º 79/77, pelo número de sessões que se deverão processar, em regime normal ao longo do ano, pelo tempo que, com uma boa condução, essas assembleias ocupam, julgamos que é um pouco prematuro atribuir-se senhas de presença pela simples assistência a uma assembleia municipal e também, no âmbito desta proposta, mais tarde noutro artigo, aos membros das assembleias de freguesia.\nO problema que colocamos é que é efectivamente preciso relevar esta função, pois ela, além de política, é eminentemente cívica. Portanto, não se justifica, a nosso ver, estar a onerar os encargos municipais com estas senhas de presença, designadamente nos casos em que não há -como pensamos que não há na maioria- uma perda de direitos no desempenho de actividades profissionais. De resto, no caso em que haja perda de direitos ou de remuneração, do desempenho da actividade profissional respectiva, já o próprio diploma que acabamos de aprovar prevê, no artigo 6.º a possibilidade de uma compensação.\nPortanto, o Partido Socialista, ao propor esta proposta de emenda, visa manter os subsídios de senhas de presença aos vereadores e não os tornar extensivos aos membros das assembleias municipais. Não temos contas feitas -de resto o quantitativo previsto para (...)", 
   "type": "documento"
  }, 
  {
   "text": "2412 I SÉRIE -NUMERO 62", 
   "type": "documento"
  }, 
  {
   "text": "estas senhas de presença acaba de ser modificado, pois na versão originai do PSD passa para um quantitativo menor- mas pensamos que são dezenas de mimares de contos que por ano vão ser afectos ao pagamento destas senhas de presença. Portanto, enquanto a Lei das Finanças Locais não for integralmente aplicada, nós, socialistas, não podemos defender a atribuição de senhas de presença que vão significar dezenas de milhares de contos de obras que deixarão de se realizar nos diversos municípios.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Silva Marques.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Silva Marques (PSD):- Sr. Presidente, Srs. Deputados: Não interviria se o Sr. Deputado Sousa Gomes não voltasse a intervir, mas acho muito bem, legítimo e útil que o tenha feito, pois, apesar de tudo, o debate também deve ser feito nesta sessão. Pretendia pôr em realce, sobretudo, uma ideia. Diz o Sr. Deputado Sousa Gomes que a função de membro da assembleia municipal é eminentemente cívica. Este é o argumento principal para que não se lhe atribua uma senha de presença. E disse também que, para além de ser eminentemente cívica, os prejuízos que eventualmente sofra por ausência ao trabalho estão previstos.\nDiria que está argumentação e esta lógica levar-nos-iam a estabelecer a gratuitidade das funções de Presidente da República, visto que também nesse caso o eventual titular do cargo está protegido contra quaisquer perdas de remuneração ligadas à sua actividade profissional e, além disso, é uma função eminentemente cívica. Se é possível estabelecer distinções de eminência em termos de função cívica, diria que a de Presidente da República é a mais cívica das cívicas das funções no sistema democrático português. Precisamente porque não é isso que nos leva a atribuir a gratuitidade das funções de Presidente da República, também o mesmo não nos deve levar a considerar que o simples e pobre vogal dessa pobre assembleia municipal deve ser completamente desconhecido no sistema de abonos ou de subsídios a atribuir aos eleitos.\nOra, foi precisamente a filosofia e o pensamento contrários que nos levaram -e foi o Grupo Parlamentar do PSD que teve essa iniciativa, apoiado, aliás, por todos os grupos da coligação governamental; simplesmente a proposta foi apenas assinada pelo nosso grupo parlamentar, porque naquela altura não houve oportunidade de obter as outras assinaturas - que ficasse claro este propósito da actualização das remunerações dos eleitos municipais.\nÉ verdade que as dificuldades orçamentais nos fizeram ter uma grande moderação. Mas foi importante consignar esse principio, para que fique claro que no sistema democrático não há diferenças de natureza nem de dignidade e que todos são postos fundamentais, cada um no seu sítio, para o funcionamento e para a consolidação do edifício democrático que desejamos consolidar no nosso país e de forma duradoura.\nPara além destas considerações teóricas, devo informar a Câmara que fiz questão de ouvir muitos autarcas, e de todos aqueles que tive oportunidade de consultar -e foram em número de algumas dezenas- apenas um se pronunciou contra e me disse que não estava de acordo com esta ideia, porque eles estão lá a «defender a camisola». Nesse caso, todos deviam ter a função gratuita, pois se se entender aqui o «defender a camisola» como a defesa intransigente dos interesses da comunidade que o elegeu, então as funções de todos os autarcas deveriam ser gratuitas.\nNo entanto, aceita-se facilmente a remuneração ou o subsídio para o presidente da autarquia, como se aceita facilmente a remuneração ou o subsídio para o Presidente da República. Julgo que há aqui um grave vício de raciocínio, em hábitos centralistas: o que vem de cima tem justificação e merece contemplação e dignidade, os que estão lá em baixo são efectivamente os carolas e podem fazer isso gratuitamente.\nÉ, pois, para produzir a ruptura com este raciocínio, que tem, pelo menos, 50 anos e talvez alguns séculos no nosso país, que apresentamos tal proposta com a consciência plena de que o estamos a fazer de forma imperfeita e, sobretudo, tendo em conta os condicionalismos graves dos orçamentos das autarquias. E quando me falam que isto é mais uma razão para aplicar em pleno a Lei das Finanças Locais, pois, Sr. Deputado Sousa Gomes, continuamos a defender a tese de que a aplicámos plenamente. E a prova disso está em que nós, mantendo o mesmo raciocínio quanto à interpretação da Lei das Finanças Locais, podíamos aumentar as receitas, já que bastava alterar a percentagem a aplicar para efeitos de encontro do fundo de equilíbrio financeiro - tal percentagem é estabelecida na lei no mínimo de 18% e podíamos estabelecer 20%. Foram, pois, os condicionalismos gerais em que o Estado Português vive no respeitante às finanças que nos levou a manter os 18%.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Magalhães Mota* (ASDI): Sr. Presidente, Srs. Deputados: Nesta questão que agora está em discussão creio que se colocam alguns pontos muito importantes do próprio funcionamento da nossa vida autárquica e, como tal, não nos dispensamos de entrar na discussão.\nAliás, queria dizer -e entre parêntesis- que a discussão de um diploma como este, que é obrigatoriamente feita em Plenário, não pode do Plenário ser escamoteada. Os trabalhos das comissões são extremamente importantes, permitem alimentar o Plenário, mas não pretendem, nem podem, nem devem ser mais do que isso. As discussões devem fazer-se aqui em toda a claridade e com toda a transparência.\nO problema que está em causa não tem só a ver com as remunerações, com o centralismo ou com o não centralismo. Todos sabemos, infelizmente, e mal iríamos se o escamoteássemos, que muitas assembleias municipais não têm reunido com regularidade nem com facilidade por falta de quorum. E sabemos que isso tem várias justificações: tem justificações que residem na tal falta de amor pela camisola, se quisermos, ...", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2413", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: ... na falta de espírito cívico de quem foi eleito e não aceitou o mandato que lhe foi conferido em toda a sua responsabilidade - e sabia para o que foi eleito e as responsabilidades que assumia-, mas sabemos também que no desempenho das funções de membros da assembleia municipal há algo mais que excede a simples perspectiva de quem vai a uma assembleia para nela tomar parte e votar.\nAcreditamos que uma assembleia se não está exclusivamente para votar, se está para participar, e que essa participação implica a preparação atempada de quem vai numa assembleia tomar parte. Ou seja, que os membros da assembleia municipal não podem reduzir a sua função cívica a cumprir as instruções que lhe são dadas pelo seu líder da bancada e a fazer um exercício de levantados e sentados, mas tem que contribuir com o seu raciocínio e com a sua participação, com o seu estudo e com o seu trabalho no desenvolvimento dos trabalhos dessa mesma assembleia que está a tratar dos assuntos que dizem respeito à sua própria terra.\nEnquanto assim não for mal vão as assembleias, sejam elas municipais ou sejam parlamentos. Mas o problema se é este e se o cerne da discussão é este, quer dizer, se a participação dos membros da assembleia municipal deve ou não ser compensada, na medida em que representa um trabalho que excede a simples presença numa assembleia, esse ponto merece-nos também duas espécies de considerações.\nEm primeiro lugar, estamos a votar completamente no escuro, e pela nossa parte gostaríamos de só o fazer conhecendo quantitativamente o âmbito das propostas em discussão. Se de facto votarmos pelo espírito de boa vontade e depois se verificar que estivemos a comprometer seriamente as finanças das autarquias, creio que todos teríamos motivo para nos arrepender. Portanto, devemos saber concretamente das possibilidades reais de esta legislação ser aplicada e conhecer exactamente quanto é que ela custa às autarquias.\nPor outro lado, sabemos também que de autarquia para autarquia as disponibilidades são diferentes. Não quero ressuscitar aqui a polémica do cumprimento da Lei das Finanças Locais, mas gostaria de dizer que a Lei das Finanças Locais significa, no seu essencial, uma coisa extremamente simples: ela, sim, representa a descentralização, ela, sim, representa dar a cada uma das localidades deste país a \npossibilidade de gerir os seus próprios destinos.\nOra, o que está em causa é o facto de saber se estamos ou não a comprometer essa possibilidade, se estamos a sacrificar acções, planos e actuações aos vencimentos deste ou daquele membro das assembleias municipais.\nPortanto, gostaria que esse problema fosse completamente esclarecido e quantificado. Isto é, que soubéssemos com exactidão e antes de votarmos, qual o custo desta proposta em termos gerais e em relação àquilo que no Orçamento Geral do Estado para 1981 constitui a parcela destinada às autarquias locais e em relação a essa parcela quanto corresponde à proposta que nos é aqui apresentada, ou seja, se são 10%, 15%, 20% ou menos.\nPor último, Sr. Presidente e Srs. Deputados, um ponto nos parece importante de salientar. Tudo quanto seja dignificar a presença e a participação nas actividades das autarquias é extremamente importante para o próprio desenvolvimento da vida local e ajudará, \nnecessariamente, ao interesse e à fixação das pessoas pelos problemas das suas próprias autarquias. Por isso, em grande parte se justificarão alguns sacrifícios para que assim possa ser. Mas, em todo o caso, que não se nos peça que os assumamos sem saber em que medida e quais os outros interesses que sacrificamos.\nPor isso, Sr. Presidente e Srs. Deputados, terminaria, tão curta quanto possível foi esta intervenção, com um único pedido de esclarecimento, que é o seguinte: quanto custam as propostas que estão na Mesa para serem votadas?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Abreu Lima.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Abreu Lima* (CDS): -Sr. Presidente e Srs. Deputados: Queria perguntar ao Sr. Deputado Magalhães Mota a quem é que formulou o pedido de esclarecimento.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Tem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Magalhães Mota* (ASDI): Naturalmente que aos autores das propostas em discussão.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: -Tem a palavra o Sr. Deputado Silva Marques.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): Evidentemente que não posso dar os números que o Sr. Deputado Magalhães Mota pediu.\nDevo dizer-lhe que a questão posta pelo Sr. Deputado Abreu Lima é pertinente, na medida em que sobre essa matéria todos estávamos de acordo, isto é, que era preciso, aumentar os presidentes das câmaras.\nTambém quanto a este ponto não lhe podemos fornecer números.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Magalhães Mota (ASDI):- Dá-me licença, Sr. Deputado?", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Faça favor.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Magalhães Mota,* (ASDI): Sr. Deputado, sei exactamente qual é o número de presidentes de câmaras, como o Sr. Deputado também sabe: são 305 nos concelhos do País, e o Sr. Deputado sabe igualmente qual a sua distribuição.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Muito bem, de acordo. No entanto, digamos que a \nargumentação ou a motivação que o Sr. Deputado apresentou para a sua preocupação, isto é, em quanto é que vamos agravar os orçamentos das autarquias, também funcionaria relativamente a esse ponto. Mas penso que o que levou o Sr. Deputado a reagir diferentemente em relação a uma questão e a outra é que numa estávamos todos de acordo e na outra não.\nDe qualquer modo e as coisas não precisam de ser escamoteadas, como muito bem diz, nós - pelo menos não estou, assim como a própria comissão que elaborou o texto- não estamos em condições de fornecer-lhe números, mesmo quando aqueles pontos em que se criaram despesas por comum acordo. Evidente-(...)", 
   "type": "documento"
  }, 
  {
   "text": "2414 I SÉRIE -NUMERO 62", 
   "type": "documento"
  }, 
  {
   "text": "(...)mente que estaríamos em condições disso se começássemos aqui mesmo a fazer tais contas. De qualquer modo, neste momento, não estou em condições de fornecer-lhe esses números.\nQueria, no entanto, dizer-lhe, para sua elucidação concreta, que por exemplo, numa assembleia municipal classificada como rural de 1.ª como é Porto de Mós, que tem 48 membros, com a aplicação deste diploma o orçamento camarário passará a ter um encargo anual com a assembleia extraordinária, partindo do princípio que ela fará três reuniões ordinárias e duas extraordinárias, da ordem dos 150 contos. Isto na base do que nós estamos a propor. Está um colega a dizer-me que são 150 contos de agravamento, mas incluindo já a situação presente e incluindo aquilo que pode considerar-se ser de subsídio para transporte, que, aliás, os membros das assembleias municipais já têm.\nÉ com este cálculo de subsídio de transporte, que já existia, e com esta inovação da senha de presença que uma Câmara como a do Porto de Mós, com 48 membros, passará a ter um encargo de 150 contos anuais.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Sousa Gomes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Sousa Gomes* (PS): -Sr. Presidente, na própria Comissão tornámos claro que este ponto não merecia o nosso consenso.\nPeço desculpa de se perderem mais alguns minutos no debate deste ponto, para que fique claro quanto à razão que nos assiste ou, pelo menos, quanto ao nosso ponto de vista.\nQueria, antes de mais, tornar claro que, e já há pouco o disse, enquanto não for mudada a Lei n.º 79/77 e não forem definidas de outra, forma as atribuições dos membros das assembleias municipais e o próprio preceito dessa mesma lei que determina a gratuitidade dessas funções, pensamos que a expressão correcta para classificar a actividade dos membros das assembleias municipais é efectivamente o de ser uma função eminentemente cívica e política, como também ainda há pouco disse.\nIsto significa que é uma missão que não se opõe a uma função profissional regular, que não se opõe a uma ocupação de tempo em regime permanente noutras actividades.\nPeço, por isso, desculpa de dizer ao Sr. Deputado Silva Marques que por vezes não é bom levar longe de mais os raciocínios por absurdo.\nMuitas vezes, quando se raciocina nesses termos, é-se quase sempre conduzido a outro absurdo. E, desculpe que lhe diga, é totalmente absurda a referência que fez à analogia com a função do Presidente da República. O Presidente da República tem não só um estatuto e uma função política neste país, mas também uma ocupação permanente. Tem direito a uma remuneração por essa função, ao passo que um membro de uma assembleia municipal, como um membro de uma assembleia de freguesia, por assistir a três, quatro ou cinco sessões por ano, nem que sejam dez, não deixa de ser um profissional, alguém que tem uma ocupação permanente, quer na vida privada, quer na vida pública.\nNão queria levar longe de mais esta discussão, penso que os argumentos são perfeitamente claros.\nO Sr. Deputado não respondeu a um argumento que julgamos ser importante. Neste momento há uma divisão entre nós quanto ao conceito de ter sido ou não aplicada a Lei das Finanças Locais. Enquanto não nos demonstrarem o contrario, continuamos a manter que vários milhões de contos foram subtraídos ao espírito que presidiu à elaboração da Lei das Finanças Locais. Ora, com esta situação, vamos agora tornar obrigatório que os orçamentos municipais sejam sobrecarregados com umas dezenas de milhares de contos? Se o Sr. Deputado quiser podemos fazer algumas contas. Assim, existem mais de 15 000 membros de assembleias municipais. Se fizerem dez sessões por ano e se multiplicar-mos esse valor pelo quantitativo da senha que se quer fazer atribuir, poder-se-á ver que são várias dezenas de milhares de contos que estão em causa e que poderão ser muito mais, porque se o argumento que aqui foi utilizado, de que a função cívica se tem que sobrepor à ocupação de tempo, não for respeitado haverá assembleias municipais que vão realizar trinta sessões, quando normalmente, até hoje, nem uma ou duas realizaram. Queria dizer-vos que pensamos que o problema não se resolve tentando ser simpático e eu julgo que é uma atitude simpática por parte da maioria querer remunerar com senhas de presença os membros das assembleias municipais. A maioria tem hoje, de facto, a maioria política e tem também essa responsabilidade. Portanto, se a maioria assim o entende, não seremos nós a considerar que se vai cometer qualquer coisa de muito grave. Pensamos que não é a melhor solução, pensamos mesmo que de acordo com a nossa proposta inicial este problema deveria ser deixado em aberto para uma ulterior apreciação em termos mais quantificados, mais equilibrados, mas não o entendeu assim a maioria. Quisemos apenas chamar a atenção para as razões que nos assistem e julgamos que de facto a questão não deveria ser fechada, deveria, sim, ser deixada para uma apreciação ulterior, em tempo oportuno.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Magalhães Mota* (ASDI): Sr. Presidente e Srs. Deputados: No mesmo espírito de abertura, e tentando chegar a soluções gostada de levantar uma outra questão.\nTodos sabemos que nos termos constitucionais não é possível diminuir receitas nem aumentar despesas, mas também todos sabemos que é possível à Assembleia da República introduzir alterações no Orçamento Geral do Estado e, portanto, efectuar aquilo que se costuma designar por transferência de verbas. Isto é, fazer com que uma verba atribuída para determinada finalidade seja transferida para outra.\nGostaria de saber se nestes condicionalismos poderíamos chagar a acordo, no sentido de que no Orçamento geral do Estado, por \ntransferência de verbas, fosse introduzida uma disposição que levasse a que este acréscimo de despesa para as autarquias, proveniente desta disposição, fosse coberto pelo Orçamento Geral do Estado. Se assim fosse, isto é, se a introdução desta disposição não se traduzisse num novo encargo inesperado e não quantificado para as autarquias, poderia merecer o apoio dos deputados sociais-democratas independentes.", 
   "type": "documento"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2415", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Abreu Lima.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Abreu Lima* (CDS): Se bem entendi, o Sr. Deputado Magalhães Mota pergunta se estaríamos ou não de acordo em que os acréscimos de encargos para autarquias locais, por agravamento com o pagamento aos autarcas proveniente desta lei, resultassem de uma transferência de verbas do Orçamento Geral do Estado para compensar e cobrir, a favor das respectivas autarquias estes acréscimos de encargos. Por mim quero dizer-lhe, não me repugna absolutamente nada que essa transferência de verbas se verificasse.\nO Sr. Deputado Magalhães Mota perguntou há pouco quais os encargos que daqui resultam para os orçamentos das autarquias.\nNão posso responder-lhe, na globalidade, mas orientei-me pelo meu concelho e posso dizer-lhe que nele, em relação às freguesias, que são 51, os encargos com \nas juntas de freguesia, englobando três membros, presidentes, secretários e tesoureiros, andam à volta de 6000 contos. Os encargos com a câmara municipal, \nincluindo o presidente e dois vereadores a tempo inteiro e quatro não a tempo, inteiro, orçam os 1800 contos. As senhas de presença para uma assembleia \nmunicipal que reúna seis vezes por ano devem ser da ordem dos 300 contos.\nQueria dizer-lhe também, para termo de apreciação, que o volume de receitas da câmara municipal ronda os 160 000 a 170 000 contos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Não havendo mais oradores inscritos, vamos proceder à votação da proposta de eliminação da expressão «e os membros das assembleias municipais», no que se refere ao n.º 1 do artigo 8.º, e que foi apresentada pelo PS.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos contra do PSD, do CDS e do PPM, as abstenções da ASDI e da UEDS e votos a favor do PS e do PCP.", 
   "type": "documento"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "É eliminada a expressão «e os membros das assembleias municipais».", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos votar o n.º 1 do artigo 8.º, tal como consta da proposta da Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS e do PPM e as abstenções do PS, do PCP da ASDI e da UEDS.", 
   "type": "documento"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 8.º", 
   "type": "documento"
  }, 
  {
   "text": "(Senhas de presença)", 
   "type": "documento"
  }, 
  {
   "text": "l - Os vereadores que não se encontrem em regime de permanência, os vogais de comissões administrativas (e os membros das assembleias municipais) têm direito a uma senha de presença por cada reunião ordinária ou extraordinária a que compareçam.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Em relação ao n.º 2 do artigo 8.º, há duas propostas de substituição: uma apresentada pelo PS e outra apresentada pelo PSD. A proposta do PSD é posterior à do PS, pelo que será votada primeiramente a proposta de substituição apresentada pelo PS.\nEstão em discussão, o texto da Comissão e as duas propostas.\nTem a palavra o Sr. Deputado Sousa Gomes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Sousa Gomes* (PS): Sr. Presidente, queria só dizer que este n.º 2 se tem que entender com o mesmo espírito que presidiu à nossa proposta de eliminação das senhas de presença dos membros das assembleias municipais. Difere do texto proposto pela Comissão no seguinte: enquanto a Comissão propõe para os vereadores que não estão a tempo inteiro um quantitativo de 2 %, nós propomos um quantitativo de 2,5 %. A diferença não é muito grande, mas, em todo o caso, somos favoráveis a um reforço da remuneração dos vereadores. Isto por uma razão simples: é que o vereador, mesmo que não esteja a tempo inteiro, tem uma responsabilidade política, tem uma ocupação de tempo, neste caso efectiva. Não é só estar presente às reuniões semanais de várias horas, mas é também a preparação dessas reuniões, o acompanhamento dos assuntos do pelouro, que por vezes lhe tomam dias, e é sobretudo a responsabilidade política pelas decisões do colectivo da câmara, que em conjunto com os seus colegas é obrigado a assumir.\nPor estas razões, julgamos que em vez do quantitativo de 1/50 ou 2 %, proposto pela Comissão, seria mais justo que passasse a ser de 1/50, ou seja, de 2,5 %.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Não havendo mais oradores inscritos, vamos votar a proposta de substituição subscrita pelo PS.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos contra do PSD, do CDS e do PPM, votos a favor do PS, da ASDI e da UEDS e a abstenção do PCP.", 
   "type": "documento"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "2 - O quantitativo de cada senha de presença é fixado em 1/40 do subsídio mensal atribuído ao presidente da respectiva câmara.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Vamos agora passar à proposta de substituição subscrita pelo PSD, e que vai ser lida.", 
   "type": "documento"
  }, 
  {
   "speaker": "Foi lida. É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "No artigo 8.º, n.º 2, propõe-se a substituição de 1/50 por 2 % e de 1/50 por 1 %.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Silva Marques.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): -Sr. Presidente, pretendia apenas esclarecer que esta nossa proposta resulta do seguinte: o valor de 2 % é a mesma coisa que 1/50, mas como no segundo momento, por questões práticas, interessa aplicar a percentagem, e não o fraccionamento em avos, mudámos na primeira parte o avos para a percentagem, para que assim também acontecesse na segunda parte.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Sousa Gomes.", 
   "type": "documento"
  }, 
  {
   "text": "2416 I SÉRIE -NÚMERO 62", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Sousa Gomes (PS):- Queria só registar que, apesar de tudo, também houve uma evolução por parte dos proponentes desta fixação de valores.\nO texto original do Grupo Parlamentar do PSD fixava 1/30, já foi substituído por 1/80, e neste momento estamos em 1/100. Penso que será de facto uma versão mais razoável e mais realista, mas queria só sublinhar que nos assiste alguma razão e que, indirectamente, o Grupo Parlamentar do PSD nos acaba de dar, pela evolução que fez.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:-Vamos então proceder à votação da proposta do PSD.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do CDS e do PPM e a abstenção do PS, do PCP da ASDI e da UEDS.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: -O artigo 9.º não tem propostas de alteração, poderá assim ser votado.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 9.º", 
   "type": "documento"
  }, 
  {
   "text": "(Salvaguarda dos direitos adquiridos)", 
   "type": "documento"
  }, 
  {
   "text": "1 - Os funcionários e agentes do Estado, de quaisquer pessoas colectivas de direito público e de empresas nacionalizadas, \npertencentes ou não aos quadros e independentemente da sua habilitação profissional, titulares de um cargo camarário considerar-se-ão em comissão extraordinária de serviço público, podendo os respectivos lugares ser providos interinamente.", 
   "type": "documento"
  }, 
  {
   "text": "2 -Os funcionários de empresas privadas que se encontrem na situação prevista no número anterior manterão o direito aos lugares de origem, os quais só poderão ser providos transitoriamente.", 
   "type": "documento"
  }, 
  {
   "text": "3 -Os titulares de cargos camarários, durante o exercício do respectivo mandato, não perderão o direito às promoções, ao acesso a concursos, às regalias ou qualificações, aos benefícios sociais e a qualquer outro direito adquirido.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Em relação ao artigo 10.º, há uma proposta alternativa apresentada pelo PS quanto ao n.º 2. Podemos votar imediatamente o n.º 1.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): Dá-me licença, Sr. Presidente?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:-Faça favor, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Silva Marques (PSD):- Sr. Presidente, pretendíamos que a votação fosse feita por números, pois enquanto nos opomos aos n.ºs 1 e 2 pretendemos aprovar o n.º 3.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o n.º 3, bem como a posição que definiu, são relativos à proposta alternativa do PS?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Silva Marques (PSD):-Exactamente, Sr. Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, visto não haver qualquer proposta alternativa, vai proceder-se à votação do n.º 1 do artigo 10.º do texto da Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "1 - Os vereadores que não se encontrem em regime de permanência e os vogais de comissões administrativas são dispensados do desempenho das suas actividades profissionais, para se dedicarem ao exercício dos seus cargos, até ao limite de trinta e duas horas por mês, ficando, porem, obrigados a avisar antecipadamente a entidade empregadora.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, em relação ao n.º 2 há uma proposta alternativa do PS, que será votada como proposta de substituição.\nEstá em discussão.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Visto hão haver oradores inscritos, vai proceder-se à votação da proposta de substituição ao n.º 2 do artigo 10.º, apresentada pelo PS.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos a favor do PS, do PCP, da ASDI e da UEDS e votos contra do PSD, do CDS e do PPM.", 
   "type": "documento"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "2 - Os membros das assembleias municipais são dispensados da comparência ao emprego ou serviço se as sessões se realizarem em horários incompatíveis com o daqueles.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vai proceder-se à votação do n.º 2 do artigo 10.º do texto alternativo apresentado pela Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS, do PCP e do PPM e as abstenções do PS, da ASDI e da UEDS.", 
   "type": "documento"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "2 - O regime de dispensa parcial da actividade profissional, previsto no número anterior, é extensivo aos membros da assembleia municipal nos meses em que haja reuniões ordinárias ou extraordinárias daquele órgão.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, ainda relativa ao artigo 10.º, há uma proposta de aditamento do PS para um novo n.º 3.\nEstá em discussão.\nTem a palavra o Sr. Deputado José Luís de Araújo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Luis de Araújo* (PS): Sr. Presidente, Srs. Deputados: O motivo da nossa proposta de aditamento fundamenta-se em alguns casos de que temos conhecimento directo.\nCom efeito, quer em agências do Banco Nacional Ultramarino, quer em empresas como a UTIC, há membros de Câmaras e de assembleias municipais que são prejudicados - e não em pequenas quantias (...)", 
   "type": "documento"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2417", 
   "type": "documento"
  }, 
  {
   "text": "de escudos - pelo simples facto, de serem assíduos às suas funções autárquicas. Parece-nos que isto é importante e vou dispensar-me de ler alguma documentação que aqui tenho, em meu poder. Portanto, é necessário evitar que os autarcas sofram esses prejuízos. Se é um facto que eles desempenham funções cívicas e políticas de alto interesse para a comunidade, não se pode permitir que sofram penalidades deste tipo, que de resto são ilegais e que só podem provir de pessoas ou entidades que não têm qualquer noção do que possa ser colaborar e facilitar a função, que estas pessoas desempenham nas nossas autarquias.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Tem a palavra o Sr. Deputado Silva Marques.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): Sr. Presidente, Srs. Deputados: A minha, intervenção foi suscitada pela do Sr. Deputado José Luís de Araújo.\nCom efeito, ela veio introduzir - queira perdoar-me - um pequeno factor polémico e que não pode passar sem resposta. É que se essas pessoas têm sido prejudicadas, isso resulta não da maldade dos eventuais «tubarões» que se encontram à frente das empresas, mas muito provavelmente, da incapacidade de resposta e em tempo das autarquias.\nDevo dizer que isso não acontece apenas em Lisboa, relativamente aos senhores empregados bancários. Acontece por todo esse país fora. Eu fui governador civil e só ao fim de seis meses é que recebi a remuneração a que tinha direito. Portanto, fiquemos por aqui.\nQuero apenas acentuar, uma vez que o Sr. Deputado levantou essa questão, que o Grupo Parlamentar do PSD e - embora sem pretender abusivamente falar por outrem - do CDS e do PPM assentaram receber a vossa alteração com a consciência de não estarmos, a dar cabo de eventuais «tubaronismos», mas sim de criarmos mais um ónus para as empresas portuguesas, embora, seja um ónus de pouca importância. A empresa é desembolsada provisoriamente de uma coisa que a Câmara lhe irá pagar. Quem ficará à espera não será o eleito, mas sim a empresa.\nPortanto, temos de reconhecer que se trata de um ónus para a empresa.\nAs coisas devem ser ditas assim, pois de outro modo começamos a abordar estas questões em termos de confraria nacional em que as pessoas praticam a caridade, em vez de dirigirem a economia.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Carlos Lage* (PS): Isso é o que vocês fazem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, desejo colocar à Câmara um problema que me parece oportuno.\nComo VV. Exas. sabem, da conferência dos presidentes dos grupos parlamentares saiu a necessidade de se procurar concluir hoje e amanhã a ordem do dia que está agendada.\nOra, estamos a fazer uma votação na especialidade e a 10 minutos do termo regimental da sessão.\nSendo assim, algum Sr. Deputado requer o prolongamento da sessão?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): Sr. Presidente, na sequência do que V.\nExa. acaba de dizer, o grupo Parlamentar do PSD requer que a sessão seja prolongada até ao termo da discussão e votação na especialidade do diploma em causa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Há alguma objecção?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): -Sr. Presidente, o PCP não se oporá ao prolongamento da sessão.\nMas aproveitamos para lembrar, uma vez que se vai prolongar a ordem de trabalhos, que o PCP tem uma marcação da agenda, para hoje e que não pode ser prejudicada. Portanto, nós consideramos transitada essa matéria para a sessão de amanhã, pois só se prolonga a sessão até à votação na especialidade deste diploma, como é óbvio.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: -Parece dever entender-se que a ordem do dia continua na sessão seguinte e no ponto seguinte com que se encerrou a sessão anterior, tanto mais que se trata de uma marcação.\nSendo assim, há mais alguma objecção?", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Visto não haver objecção, considerasse aprovado o requerimento para o prolongamento da sessão.\nTem a palavra o Sr. Deputado Sousa Gomes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Sousa Gomes* (PS): Sr. Presidente, Srs, Deputados: No espírito de não alongarmos esta discussão, darei apenas um breve esclarecimento.\nO Sr. Deputado Silva Marques não percebeu a intervenção do meu camarada José Luís de Araújo. A intervenção do meu camarada de bancada era no sentido de que este n.º 3, que de resto acabamos de saber ter também o apoio da maioria, destina-se apenas a tornar claro um preceito que já existe na lei actual.\nComo tal não está em causa nem nunca esteve qualquer endossar de responsabilidades, seja a quem for.\nNão obstante este tipo de problemas dizerem respeito a câmaras de diversas dominâncias políticas, designadamente dois ou três exemplos que aqui temos, eles dizem respeito por vezes a câmaras de maioria PSD.\nNão se trata de endossar responsabilidades a ninguém. Trata-se -e esse era o espírito da intervenção do meu camarada- de tornar claro nesta lei um preceito que já estava consagrado, ainda que um pouco indirectamente, na anterior Lei n.º 44/77.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Visto não haver mais oradores inscritos, vai proceder-se à votação da proposta de aditamento de um n.º 3 ao artigo 10.º", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "documento"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "3 - Compete aos municípios compensar as entidades empregadoras dos encargos resultantes das dispensas previstas nos números anteriores.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, os artigos 11.º, 12.º e 13.º não têm propostas de alterações.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Veiga de Oliveira (PCP):-Sr. Presidente, penso que se poderá votar simultaneamente os artigos 11.º e 12.º e, em separado, o artigo 13.º", 
   "type": "documento"
  }, 
  {
   "text": "2418 I SÉRIE -NUMERO 62", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Assim se fará, Sr. Deputado.\nComo tal, vai proceder-se à votação dos artigos 11.º e 12.º do texto alternativo apresentado pela Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "Submetidos à votação, foram aprovados por unanimidade.", 
   "type": "documento"
  }, 
  {
   "speaker": "São os seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 11.º", 
   "type": "documento"
  }, 
  {
   "text": "(Contagem de tempo de serviço)", 
   "type": "documento"
  }, 
  {
   "text": "O tempo de serviço prestado à Câmara, nas condições previstas nos artigos 3.º e 4.º, será contado como se tivesse sido prestado nos quadros do Estado ou da entidade patronal.", 
   "type": "documento"
  }, 
  {
   "text": "ARTIGO 12.º", 
   "type": "documento"
  }, 
  {
   "text": "(Regime fiscal)", 
   "type": "documento"
  }, 
  {
   "text": "Os subsídios percebidos pelos presidentes e vereadores em regime de permanência estão sujeitos ao regime fiscal aplicável aos funcionários públicos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Quanto ao artigo 13.º...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Silva Graça (PCP):- Sr. Presidente, requeremos que, em primeiro lugar, seja votado o artigo 14.º, nomeadamente o artigo 14.º- A, que corresponde a uma iniciativa legislativa do PCP e sobre a qual gostaríamos de fazer uma pequena intervenção, por se tratar de um problema de fundo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Trata-se, portanto, de votar o artigo 14.º antes de se votar o artigo 13.º?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Magalhães Mota* (ASDI): Sr. Presidente, se V. Exa. me permite, queria apenas sugerir- e não sei se não será esse mesmo o sentido exacto da proposta feita agora pelo PCP- que se deverá votar em primeiro lugar o artigo 14.º- A e não o artigo 14.º. Será assim?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: É esse o entendimento da Mesa, visto que ele funciona como proposta de substituição.\nPortanto, discutiremos os artigos 14.º- A e 14.º em conjunto.\nTem a palavra o Sr. Deputado Silva Graça.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Graça* (PCP): Sr. Presidente, Srs. Deputados: Já ontem foi realçada pelo meu companheiro de bancada Anselmo Aníbal a importância da iniciativa legislativa do Grupo Parlamentar do PCP, no tocante ao problema de contemplar os membros das juntas de freguesia com a possibilidade de serem funcionários a tempo inteiro.\nCom efeito, é do conhecimento da maioria dos Srs. Deputados que existem freguesias no País cuja dimensão, área, problemas, número de habitantes, carências, etc., são de tal modo substanciais- muito superior à de muitos municípios- que se justifica perfeitamente a adopção de medidas que contemplem o tempo inteiro de presidentes e vogais de juntas de freguesias.\nLembro o encontro que houve entre juntas de freguesia tão diversas do ponto de vista político, mas que têm de similar este conjunto enorme de problemas - Juntas de Freguesia de Odivelas, Carnaxide, Paranhos, Olivais e Cova da Piedade-, sendo parecer unânime de todos esses eleitos de que o tempo inteiro deveria ser contemplado. Daí o projecto de lei n.º 192/11, que constituiu uma iniciativa legislativa que consideramos da maior importância.\nPor isso, pensamos ser importante chamar, neste momento, a atenção da Assembleia para a necessidade de se tomar uma medida que dê de facto conteúdo à descentralização- que por diversas ocasiões tantos deputados têm defendido, seja em comissões ou aqui no Plenário.\nO Lei n.º 79/77 contempla a descentralização para as freguesias.\nTrata-se de uma medida legislativa de grande importância. Essa descentralização pode ser acompanhada de verbas.\nSimplesmente, se essas freguesias -como já disse, maiores do que muitos municípios- não tiverem a possibilidade de os seus eleitos funcionarem a tempo inteiro, pelo menos alguns deles, a sua capacidade de intervenção na resolução dos seus problemas ficará diminuída.\nDaí esta iniciativa legislativa, que nos parece da maior importância.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Sousa Gomes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Sousa Gomes* (PS): Sr. Presidente, Srs. Deputados: Pensamos que esta iniciativa concreta do PCP tem, como é óbvio, aspectos positivos.\nNão seremos nós a negá-los.\nMas a verdade é esta: este tipo de iniciativas não pode ser tomada no escuro. Pelas mesmas razões que já há pouco apontámos, também aqui se está a querer entrar numa área sem se ter tido o cuidado - e daí a nossa proposta inicial ser mais restrita, mais limitada - que ela merece.\nPenso que esta iniciativa do PCP é eivada de algum positivismo, mas também de um certo lirismo.\nNão são justamente as freguesia urbanas, porventura com maior número de eleitores e com alguns problemas graves, que já na actual estrutura das atribuições municipais vêem essas funções ser assumidas e acompanhadas de perto pelas próprias estruturas municipais? Pelo contrário, são os presidentes e as juntas de freguesia dos municípios rurais, os mais isolados e do interior, quem desempenham funções de uma extrema importância e com grande dedicação. Ora, estes ficariam sem ver contemplada a sua situação.\nNeste contexto, não iremos votar favoravelmente este artigo, embora reconheçamos que uma disposição deste tipo deveria ser introduzida futuramente, por exemplo, aquando da revisão da Lei n.º 79/77, em que fossem precisadas as atribuições e competências, com maior detalhe e critério, das juntas de freguesia.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:.- Tem a palavra o Sr. Deputado Abreu Lima.", 
   "type": "documento"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2419", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Abreu Lima* (CDS): Sr. Presidente, Srs. Deputados: Parece-nos mais lógico e mais correcto que antes houvesse uma desconcentração das actividades municipais, ou seja, que estas se desconcentrassem nas freguesias mais populosas, em vez de terem vereadores a tempo inteiro.\nTenho receio de que, para já, em freguesias com vereadores a tempo inteiro se viessem a criar conflitos de funções, que pertencem umas à junta de freguesia e outras às câmaras municipais. Compreendo que as freguesias mais populosas tenham de ter maior assiduidade por parte dos seus autarcas, pois já estivemos até de acordo que, consoante a graduação dos seus eleitos, eles tivessem outorgadas maior numero de horas de permanência.\nPortanto, não estamos de acordo com esta situação.\nJulgo mais correcta a ideia colocada pelo Sr. Deputado Sousa Gomes, segundo á qual este problema das juntas de freguesia mais populosas -mas que nunca têm os mesmos poderes do que as câmaras municipais- deva ser revisto e contemplado na revisão da Lei n.º 79/77, que, neste como em outros pontos, carece de ser alterada, modificada, com a maior brevidade.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: -Tem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Magalhães Mota* (ASDI): Sr. Presidente, Srs. Deputados. Também entendemos que as disposições referentes aos poderes atribuídos e às competências das juntas de freguesia carecem de ampla modificação.\nDe acordo com as realidades da vida das autarquias, essas disposições terão de ser diferentes em relação às freguesias rurais. O papel das juntas de freguesia não é o mesmo numa autarquia urbana, especialmente numa grande cidade, do que num lugar isolado, muitas vezes muito distante da própria sede municipal.\nCreio que só quando tivermos na devida conta esta realidade -que é a realidade de muitas freguesias do Pais, muitas delas constituídas por lugares dispersos - é que estaremos em condições para equacionar este problema. Assim, creio que a proposta, tal como foi elaborada na subcomissão, isto é, admitindo dispensa de presença no emprego ou serviço em condições variáveis, de acordo com o número de eleitores da freguesia merece o nosso apoio, por nos parecer desde já suficiente para a resolução da maior parte dos problemas que se colocam.\nGostaríamos, portanto, de voltar a apreciar a proposta do PCP quando ela puder ser enquadrada numa revisão geral das competências, funções e atribuições das juntas de freguesia, que distinga as situações entre as freguesias dos concelhos rurais e dos concelhos urbanos e, dentro destas, dos concelhos mais populosos em relação aos menos populosos e daqueles em que há uma maior concentração de população e de serviços em relação àqueles em que a dispersão é, por outro lado, a regra.\nAssim, votaremos contra o artigo 14.º- A e a favor da alternativa que constitui a proposta da Subcomissão.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Para uma intervenção, tem a palavra o Sr. Deputado Silva Marques.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Silva Marques (PSD):- Sr. Presidente, Srs. Deputados: Queria apenas deixar claro -até porque dá a impressão de que não está claro, tendo em conta a intervenção do Sr. Deputado Magalhães Mota- que nós, grupos parlamentares da coligação governamental, temos no artigo 14.º do texto de substituição do projecto de lei n.º 134/11 um crédito de horas, relativamente aos membros das juntas de freguesia, devidamente escalonado. Opomo-nos à proposta de alternativa do PCP, porque ela vai para além dos limites do razoável.\nMas é bom que fique claro - e dá impressão que isso não estava claro no pensamento do Sr. Deputado Magalhães Mota - que não estamos no extremo contrário. Temos a consciência clara de que estamos a sacrificar as empresas (e desse modo a economia portuguesa), mas se quisermos reformar o País, todos os agentes têm de aceitar a sua quota-parte de sacrifício nesse projecto nacional de reforma. É dentro desse espírito que, sem titubear, lançamos aqui um novo encargo sobre as empresas portuguesas. Mas esta justificação, a título de projecto nacional, não pode servir para o excesso. E o que estamos a rejeitar é precisamente a tentativa de introduzir o excesso neste projecto de reforma das instituições autárquicas, que pretendemos ver aprovado nesta Câmara.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Magalhães Mota (ASDI):- Sr. Presidente, peço a palavra para um brevíssimo esclarecimento.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Tem V. Exa. a palavra.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Magalhães Mota (ASDI):- Na minha intervenção, tinha declarado que votaria contra a proposta de aditamento do artigo 14.º- A, apresentada pelo PCP, e que votaria a favor do artigo 14.º, apresentado pela Subcomissão.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: -Tem a palavra o Sr. Deputado Silva Graça.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Graça* (PCP): Sr. Presidente, Srs. Deputados: Depois de ouvir as intervenções dos meus colegas, fico na dúvida se eles estão de acordo com a descentralização ou se desconhecem a Lei n.º 79/77, ou se a conhecem só teoricamente e não a conhecem na prática.\nDe facto, a Lei n.º 79/77, no tocante à descentralização para as freguesias, é muito importante e muito avançada. O conjunto de delegação de poderes, a capacidade de intervenção que as freguesias têm, nomeadamente as urbanas -e isto especialmente para o Sr. Deputado Sousa Gomes-, é de tal ordem que foi o que provocou a iniciativa legislativa do meu partido.\nQuando visitamos uma freguesia como a dos Olivais- só para não sairmos do concelho onde estamos sediados-, com 100 000 habitantes, \ncompletamente desprovida de qualquer equipamento colectivo, com carências de todo o tipo -obras fazíveis perfeitamente pelos eleitos da freguesia- e vemos que o presidente da mesma não tem o mínimo tempo nem a capacidade de ocupação para se dedicar a esses problemas e para intervir, ficamos extremamente (...)", 
   "type": "documento"
  }, 
  {
   "text": "2420 I SÉRIE -NUMERO 62", 
   "type": "documento"
  }, 
  {
   "text": "preocupados no tocante à aplicação no concreto da descentralização administrativa.\nUma câmara municipal verdadeiramente democrática utiliza a Lei n.º 79/77, como o fazem muitas das nossas autarquias no distrito de Setúbal e no Alentejo. Dão reais competências às freguesias e, com grande capacidade e espírito de dedicação, os eleitos das freguesias são capazes de fazer um conjunto de obras e de melhoramentos para as populações. Daí o fundamental da nossa iniciativa legislativa.\nPercebemos as preocupações no tocante a eleitos de freguesias rurais.\nMas pensamos ser este o primeiro passo para resolver o problema - e aí estamos em desacordo com o Sr. Deputado Sousa Gomes. Daí não querermos fazer já uma lei global no tocante à ocupação a tempo inteiro ou dispensa de horas de serviço para os eleitos de freguesia. Penso que deverão ser decisões graduais a tomar pela Assembleia da República e de acordo com a prática que vamos obtendo com esta descentralização.\nCom esta iniciativa legislativa só sugerimos que se dê o tempo inteiro ao presidente ou a um ou a dois vogais de 36 das quatro mil e tal freguesias que há no País. Julgo que estamos perfeitamente dentro do espírito da Constituição, dentro do espírito da Lei n.º- 79/77, que também queremos melhorar. Mas melhorá-la é não roubar capacidade de descentralização e não aproveitar- e penso que não será esse com certeza o pensamento do Sr. Deputado Abreu Lima- a desconcentração de serviços para roubar poderes às freguesias, como por exemplo, a nível municipal está a acontecer com as CCRs.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Sousa Gomes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Sousa Gomes* (PS): Sr. Presidente, Srs. Deputados: Vou fazer uma breve intervenção para esclarecer o Sr. Deputado Silva Graça.\nSabemos bem o que é que a Lei n.º 79/77 permite que seja desconcentrado nas freguesias. Só que permite, não obriga.\nNão somos contra a aprovação de um preceito que permita haver um membro da junta de freguesia a tempo inteiro, com melhores condições para o exercício do seu mandato. Só que isso não resolve problema nenhum, já aqui foi dito, e esse preceito iria criar neste momento- enquanto a Lei n.º 79/77 não estabelecer um mínimo de desconcentração e até de descentralização a favor das freguesas urbanas de certo tamanho-, uma fonte de conflitos.\nPortanto, assiste alguma razão na iniciativa do PCP, mas ela, a nosso ver, não está bem equacionada e por isso não poderá merecer o nosso voto favorável.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Tem a palavra o Sr. Deputado Silva Graça.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Silva Graça (PCP):- Srs. Deputados, peço desculpa de roubar um pouco do vosso tempo, mas quando se trata de descentralizar vale a pena perdermos um pouco de tempo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Sr. Deputado, desculpe interrompê-lo, mas regimentalmente só dispunha da possibilidade de pedir esclarecimentos.\nAssim, continuará no uso da palavra, dispondo de 3 minutos, como se se tratasse de um pedido de esclarecimento.\nTenha a bondade de continuar.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador:- O artigo 14.º- A, tal como a Lei n.º 79/77, não obriga a haver vogais e presidentes de juntas de freguesia a tempo inteiro.\nDepende da vontade de descentralização dos concelhos e das freguesias respectivas.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, não há mais oradores inscritos.\nVamos votar à proposta de aditamento de um novo artigo 14.º- A, apresentada pelo PCP.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): Peço a palavra, Sr. Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente:- Tem V. Exa. a palavra.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): Sr. Presidente, não é por agressividade nem por qualquer outro intuito, mas tendo V. Exa. seguido \nanteriormente, e muito bem, o princípio de convidar as pessoas que não pertencem ao Plenário a abandonarem a Sala no momento das votações, não vejo motivo para se abrir agora uma excepção, quando permanece na Sala uma pessoa que não é deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem V. Exa. razão. Permanecerão na Sala apenas as pessoas que vão votar. As pessoas que não votam não permanecerão na sala.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): -Peço a palavra, Sr. Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: -Tem V. Exa. a palavra.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Sr. Presidente, é evidente que as pessoas que não votam não permanecem na Sala, mas é evidente também que para o pessoal dos gabinetes dos grupos parlamentares a situação é diferente. E refiro aqui que, nomeadamente o pessoal do gabinete do Grupo Parlamentar PSD entra e sai da Sala e até se senta por vezes nos lugares do Plenário para melhor conversar com os seus deputados.\nNaturalmente, todos compreendemos isto.\nAquele senhor que ali está é o chefe do Gabinete do Grupo Parlamentar do PCP. Portanto, não está na Sala, veio aqui falar com um deputado, como se via, e sairia quando acabasse de falar com o deputado, como sucede convosco.\nQue não esteja ninguém na Sala quando se está a fazer votações, mas que não se considere que um chefe de gabinete, que veio falar com um deputado, está na Sala, que é aquilo que se tem feito sempre.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Veiga de Oliveira, V. Exa. há-de reparar que foi a primeira vez que, ao proceder-se a votações, a Mesa tomou esse cuidado. É um cuidado legitimo.\nHoje, a Mesa salientou a necessidade de assim ser. Espera que nos próximos dias, sejam quais forem as (...)", 
   "type": "documento"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2421", 
   "type": "documento"
  }, 
  {
   "text": "razões que se possam invocar, já não seja necessário dizê-lo. E assim, a pouco e pouco, iremos defendendo a clareza dos nossos trabalhos.\nAcredite, Sr. Deputado, que, pessoalmente, é sempre com a maior satisfação que vejo nesta Sala o chefe do Gabinete do Grupo Parlamentar do PCP, que o ano passado foi aqui nosso colega. Não há nada de pessoal nisto. Foi uma observação que me pareceu oportuna para estabelecer uma situação de equidade em relação ao que anteriormente tinha feito.\nEste será um critério que estabeleceremos e que seguiremos de futuro.\nSrs. Deputados, vamos votar agora a proposta de aditamento de um novo artigo 14.º- A, do PCP.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos contra, do PSD, do CDS, do PPM e da ASDI, votos a favor do PCP e as abstenções do PS e da UEDS.", 
   "type": "documento"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 14.º- A", 
   "type": "documento"
  }, 
  {
   "text": "1 - As freguesias com mais de 20 000 eleitores podem ter o presidente da junta de freguesia e dois membros a tempo inteiro, sendo um designado pelo presidente e outro designado pela junta de freguesia.", 
   "type": "documento"
  }, 
  {
   "text": "2 - As freguesias com mais de 10 000 e até 20 000 eleitores poderão ter o presidente da junta de freguesia a tempo inteiro e outro membro por ele designado.", 
   "type": "documento"
  }, 
  {
   "text": "3 - As freguesias com mais de 5000 e até 10 000 eleitores poderão ter o presidente da junta de freguesia a tempo inteiro.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, no seguimento da orientação solicitada pelo PCP, votaremos a seguir o artigo 13.º É um artigo que não tem qualquer proposta de alteração.\nEm discussão.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Vamos votar o artigo 13.º", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado com votos a favor do PSD, do PS, do CDS, do PPM, da ASDI e da UEDS e a abstenção do PCP.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, segue-se o artigo 14.º \nPara este artigo há uma proposta de substituição global do PCP e uma proposta de emenda do PSD no sentido de no n.º 1 ser eliminada a expressão «até três membros». Se a proposta de emenda fosse aprovada, o texto ficaria do seguinte teor:", 
   "type": "documento"
  }, 
  {
   "text": "1 - Os membros das juntas de freguesia são dispensados da presença em emprego ou serviço nas seguintes condições.", 
   "type": "documento"
  }, 
  {
   "text": "Portanto, vamos votar primeiro a proposta de substituição global do PCP.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos contra do PSD, do CDS, do PPM e da ASDI, votos a favor do PCP e as abstenções do PS e da UEDS.", 
   "type": "documento"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 14.º", 
   "type": "documento"
  }, 
  {
   "text": "Os membros das juntas de freguesia são dispensados da comparência ao emprego ou serviço até ao limite de quarenta horas semanais.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos votar agora a proposta de emenda do PSD relativa ao n.º 1 do artigo 14.º", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, visto que não há mais propostas de alteração, vamos votar o artigo 14.º na sua globalidade, tendo em conta a proposta de emenda já aprovada.\nHá alguma objecção?", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 14.º", 
   "type": "documento"
  }, 
  {
   "text": "(Dispensa do exercício parcial da actividade profissional)", 
   "type": "documento"
  }, 
  {
   "speaker": "1 - Os membros das juntas de freguesia são dispensados da presença em emprego ou serviço nas seguintes condições", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "a) Nas freguesias com número de eleitores superior a 20 000 - 2 elementos durante 32 horas mensais e 1 elemento durante 24 horas mensais;", 
   "type": "documento"
  }, 
  {
   "text": "b) Nas freguesias com número de eleitores igual ou inferior a 20 000 e superior a 5000 - 1 elemento durante 32 horas mensais e 2 elementos durante 24 horas mensais;", 
   "type": "documento"
  }, 
  {
   "text": "c) Nas freguesias com número de eleitores igual ou inferior a 5000 - 2 elementos durante 24 horas mensais.", 
   "type": "documento"
  }, 
  {
   "text": "2 - Os membros referidos no número anterior ficam, porém, obrigados a avisar antecipadamente a entidade empregadora.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, passamos agora ao artigo 15.º Relativamente a este artigo, há uma proposta de eliminação total do PS e duas propostas de emenda do PSD.\nEm discussão a proposta de eliminação.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Não há pedidos de palavra vamos votar a proposta de eliminação do artigo 15.º", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos contra do PSD, do CDS e do PPM, votos a favor do PS, do PCP e da UEDS e a abstenção da ASDI.", 
   "type": "documento"
  }, 
  {
   "speaker": "O Sr. *Presidente*: Srs. Deputados, as propostas de emenda do PSD são as seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "No artigo 15.º, propõe-se a substituição, das expressões «1/30» e «1/50» respectivamente, pelas expressões «7 %» e «5 %».", 
   "type": "documento"
  }, 
  {
   "text": "2422 I SÉRIE-NÚMERO 62", 
   "type": "documento"
  }, 
  {
   "text": "No artigo 15.º, propõe-se a eliminação da expressão «ou \nextraordinárias».", 
   "type": "documento"
  }, 
  {
   "text": "Chamo a atenção da Câmara para o facto de a palavra «extraordinária» na proposta do PSD estar no plural e no artigo 15.º estar no singular.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): Sr. Presidente, se me dá licença, o defeito é da redacção da proposta, e não do texto do artigo. O texto do artigo está bem no singular, a proposta é que está mal no plural.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Se nenhum Sr. Deputado deseja usar da palavra, vamos votar a primeira proposta de emenda, que consiste em no texto do artigo 15.º substituir a expressão «1/30» pela expressão «7 %».\nHá algum inconveniente em que se vote também a substituição da expressão «1/80» por «5 %»?", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Parece que não, visto que é apenas uma questão de expressão, dado que, aritmeticamente, a realidade é a mesma.\nVamos votá-la.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do CDS e do PPM e as abstenções do PS, do PCP, da ASDI e da UEDS.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos votar agora a segunda proposta de emenda do PSD, que propõe a eliminação da expressão «ou extraordinária».", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do CDS, do PS, do PCP, do PPM e da UEDS e a abstenção da ASDI.", 
   "type": "documento"
  }, 
  {
   "text": "o Sr. *Presidente*: Srs. Deputados, vamos votar o texto do artigo 15.º, tendo em conta as propostas de emenda aprovadas.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi aprovado, com votos a favor do PSD, do CDS e do PPM e as abstenções do PS, do PCP, da ASDI e da UEDS.", 
   "type": "documento"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 15.º", 
   "type": "documento"
  }, 
  {
   "text": "(Senhas de presença)", 
   "type": "documento"
  }, 
  {
   "text": "Os vogais das juntas de freguesia que não sejam tesoureiros ou secretários e os membros da assembleia de freguesia têm direito a uma senha de presença por cada reunião ordinária a que compareçam, sendo para os primeiros de 7 % e para os segundos de 5 % de compensação mensal atribuída ao presidente da junta de freguesia a que pertençam os seus destinatários.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Ainda aqui, Srs. Deputados do PCP, se mantém o vosso pedido de continuarmos a votação artigo por artigo? É que os artigos 16.º, 17.º e 18.º não têm quaisquer propostas.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Sr. Presidente, pedíamos só que se separasse o artigo 16.º dos restantes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Com certeza, Sr. Deputado. Vamos então votar o artigo 16.º", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS, do PPM, da ASDI e da UEDS e a abstenção do PCP.", 
   "type": "documento"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 16.", 
   "type": "documento"
  }, 
  {
   "text": "(Encargos)", 
   "type": "documento"
  }, 
  {
   "text": "Todas as remunerações e encargos previstos neste diploma serão suportados pelo orçamento da respectiva autarquia.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos agora votar, globalmente, os artigos 17.º e 18.º", 
   "type": "documento"
  }, 
  {
   "text": "Submetidos à votação, foram aprovados, por unanimidade.", 
   "type": "documento"
  }, 
  {
   "speaker": "São os seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 17.º", 
   "type": "documento"
  }, 
  {
   "text": "(Garantias)", 
   "type": "documento"
  }, 
  {
   "text": "O tempo de serviço prestado às autarquias locais nos termos do artigo 10.º e do artigo 14.º conta para todos os efeitos, com a única excepção da remuneração de base, com tempo de serviço efectivo no respectivo local de trabalho, designadamente para efeitos de promoções, diuturnidades e prémios de assiduidade.", 
   "type": "documento"
  }, 
  {
   "text": "Disposições finais e transitórias", 
   "type": "documento"
  }, 
  {
   "text": "ARTIGO 18.º", 
   "type": "documento"
  }, 
  {
   "text": "(Revogação e aditamento)", 
   "type": "documento"
  }, 
  {
   "text": "1 - Ficam revogadas as Leis n.º 44/77, de 23 de Junho, n.º 57/79, de 17 de Setembro, e o n.º 2 do artigo 37.º da Lei n.º 79/77, de 25 de Outubro.", 
   "type": "documento"
  }, 
  {
   "speaker": "2 - É aditada a alínea d) ao n.º 1 do artigo 55.º da Lei n.º 79/77, de 25 de Outubro, com a seguinte redacção", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "ARTIGO 55.º", 
   "type": "documento"
  }, 
  {
   "text": "(Vereadores em regime da permanência)", 
   "type": "documento"
  }, 
  {
   "text": "l - ................................\na) .................................\nb) .................................\nc) .................................\nd) 1 dos municípios de 3.ª classe.", 
   "type": "documento"
  }, 
  {
   "text": "2 - ................................\n3 - ................................", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Passamos ao artigo 19.º \nTem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Magalhães Mota* (ASDI): Sr. Presidente, Srs. Deputados: \nVotaremos contra o artigo 19.º por entendermos...", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Não há artigo 19.º!", 
   "type": "documento"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2423", 
   "type": "documento"
  }, 
  {
   "text": "O Orador. - Sr. Presidente, quando dizia que ia votar contra o artigo 19.º, foi-me chamada a atenção para o facto de este artigo ter sido retirado. Não temos presente nenhuma proposta de eliminação do artigo 19.º, tal, como foi proposto pela Comissão, e, portanto, se ela existe, obviamente que as minhas palavras ficarão prejudicadas.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Há uma proposta de eliminação, apresentada pelo PSD, Sr. Deputado Magalhães Mota.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Peço a palavra, Sr. Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Sr. Presidente, em rigor o que há é um consenso da Comissão para suprimir, por razões que não vou agora invocar, mas que me parece que são óbvias, o artigo 19.º", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Exacto!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): Sr. Presidente, peço a palavra para esclarecer este ponto.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): O que em vigor existe é uma proposta, subscrita pelas diferentes partes da Subcomissão, para eliminação do artigo 19.º", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem razão, Sr. Deputado. É exactamente uma proposta nos termos que acaba de descrever. De qualquer modo, há uma proposta global de eliminação do artigo 19.º \nVamos votar.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "documento"
  }, 
  {
   "speaker": "O Sr. *Presidente*: Srs. Deputados, há uma proposta de aditamento de um artigo novo, entregue na Mesa já durante o debate, do seguinte teor", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO NOVO", 
   "type": "documento"
  }, 
  {
   "text": "1 - Os aumentos de encargos resultantes pelas autarquias serão suportados pelo Orçamento Geral do Estado.", 
   "type": "documento"
  }, 
  {
   "text": "2 - O Governo introduzirá no OGE para 1981 as alterações inerentes ao cumprimento do número anterior, que serão operadas por transferências de verbas.", 
   "type": "documento"
  }, 
  {
   "text": "Está em discussão.\nTem a palavra o Sr. Deputado Silva Marques.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): Sr. presidente, Srs. Deputados: Parece-me que o mínimo que se pode dizer é que a proposta tem mais uma finalidade estritamente política de reabrir um debate que já foi feito no momento próprio, que hoje foi feito aqui acidentalmente, mas na medida em que ele tinha implicações com a matéria que estávamos a discutir. A proposta levada à Mesa é de uma utilidade estritamente polémica. Para quem entender que o papel desta Assembleia é principalmente polémico e repetitivo das polémicas, sem dúvida que ela é absolutamente pertinente. Quem tiver o entendimento de que esta Assembleia tem, para além das discussões gerais que deve fazer, uma finalidade pragmática, que é a de responder em tempo às solicitações que o País dela pede - neste caso as autarquias -, efectivamente que a proposta é \ncompletamente descabida e condenável, neste ponto de vista.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Magalhães Mota* (ASDI): Sr. Presidente, Srs. Deputado: Quando há pouco houve ocasião de verificar que várias das propostas apresentadas não estavam quantificadas e que elas poderiam traduzir-se num aumento de encargos para as autarquias que pudessem prejudicar outras actividades das mesmas autarquias, tive ocasião de perguntar, bem alto e em termos de ficarem registados no Diário da Assembleia da República, se, efectivamente, haveria ou não acordo em relação a uma proposta que determinasse a obrigatoriedade de tais aumentos de encargos serem suportados pelo Orçamento Geral do Estado. Lamento que, nesse momento, o Sr. Deputado Silva Marques não tenha sentido o espírito polémico da proposta - que o não tinha -, nem tenha reagido contra ela.\nEntendi o seu silêncio, do momento, como um assentimento a uma proposta que tinha toda a razoabilidade e que procurava, muito clara e eficazmente, não sobrecarregar as autarquias por uma forma para elas imprevisível e para elas necessariamente contraproducente nesta altura.\nComo tal, Sr. Presidente e Srs. Deputados, é evidente que as propostas que foram votadas, se acaso esta o não for, se traduzirão num aumento de encargos para as autarquias, surgido no momento em que as autarquias aprovaram os seus orçamentos, em que o fizeram na convicção de uma transparência de atitudes e em que, naturalmente, fizeram as suas contas e os seus orçamentos noutro pressuposto e noutra pressuposição.\nÉ evidente que, nessa altura, o que seria polémico e, mais do que polémico, irresponsável, seria que a Assembleia da República tivesse apresentado propostas que se traduzem em aumentos de encargos para as autarquias, sem as quantificar e sem conhecer quais são as \npossibilidades reais de as autarquias sacrificarem orçamentos em que têm despesas já previstas e as receitas adequadas para essas despesas.\nOra, se elas já tiveram que fazer - e aqui, sim, ressuscitaria a polémica - alterações aos seus orçamentos para se adaptarem a um modo de entendimento do Orçamento Geral do Estado e da Lei das Finanças Locais que as prejudicou, é muito negativo que ainda tenham agora que introduzir novas alterações para corresponderem a esta nova iniciativa e não sei a quantas mais.\nÉ precisamente no sentido de responsabilizar a Assembleia da República pelas decisões que toma, de modo a que elas não se tornem num encargo insu-(...)", 
   "type": "documento"
  }, 
  {
   "text": "2424 I SÉRIE -NÚMERO 62", 
   "type": "documento"
  }, 
  {
   "text": "(...)portável por parte das autarquias, que apresentámos uma proposta como esta.\nEla não tem nenhum espírito polémico. Pelo contrário, procura, simplesmente, corresponder a uma necessidade das autarquias, no sentido de que lhes sejam correspondidos encargos que, por esta legislação, lhes são de novo criados. Não será uma proposta extraordinária, pois a transferência de verbas permite resolver este problema. Se as contas do Sr. Deputado Silva Marques estão certas, ele há pouco disse que o encargo nem seria excessivo e, portanto, creio que a proposta tem todo o cabimento; o que não teve cabimento foi a intervenção que acabámos de ouvir.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Abreu Lima.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Abreu Lima* (CDS): Sr. Presidente, Srs. Deputados: Respondi há pouco afirmativamente à pergunta que o Sr. Deputado Magalhães Mota fez sobre se concordava que os encargos resultantes para as autarquias provenientes da entrada em vigor deste diploma deveriam ou não ser suportados pelo Orçamento Geral do Estado.\nEntende, porém, a direcção do meu grupo parlamentar que o CDS não deve votar essa proposta e portanto não a vota, o que não quer dizer que eu não continue a manter a minha opinião sobre isso.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Sousa Gomes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Sousa Gomes* (PS): Sr. Presidente, Srs. Deputados: Nós pensamos que a proposta da ASDI é, de facto, eivada de um certo espírito que nos parece correcto e que seria o de encontrar uma compensação para este encargo adicional, já que nos assiste a todos a sensação de que a Lei das Finanças Locais não foi aplicada na íntegra e portanto a Assembleia está a autorizar um aumento de despesas sem dar qualquer contrapartida.\nMas, porque temos dúvidas sobre a legitimidade e sobre a \nconstitucionalidade desta proposta e porque também não queremos, por esta forma, contribuir para que todo este diploma pudesse ser objecto de qualquer atitude que entravasse a sua imediata promulgação, não podemos dar o nosso voto favorável a esta proposta da ASDI.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD e do CDS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Silva Marques.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): Sr. Presidente, Srs. Deputados: Queria apenas em alguns segundos pôr em evidência a intervenção do Sr.Deputado Magalhães Mota que, a coberto de uma certa preocupação de rigor que todos nós temos, vem de certa maneira furtar-se à questão principal. E por isso pergunto ao Sr. Deputado Magalhães Mota se, não obstante essas suas preocupações de rigor e de não sobrecarregar os orçamentos das autarquias, se sentiu ou não em condições de votar a maior parte das disposições que acabámos de votar e que constituem encargos para as autarquias.\nQuererá apenas o Sr. Deputado Magalhães Mota ficar com o privilégio político -mas o povo português não é assim tão rudimentar e tão lento de raciocínio! - de não ter impedido os benefícios que este diploma propõe, embora guardando todo o privilégio de nem sequer ficar com o ónus da responsabilidade de os votar?", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD e do CDS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Magalhães Mota, tem V. Exa. a palavra.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Magalhães Mota* (ASDI): Sr. Presidente, Srs. Deputados: Daria em primeiro lugar o esclarecimento que me foi pedido pelo Sr. Deputado Silva Marques, o que farei com muito gosto.\nPrimeiro, se o Sr. Deputado Silva Marques esteve atento verificou que levantei a questão em tempo útil, que a levantei claramente e que foi o Sr. Deputado que a ignorou.\nSegundo, diria ao Sr. Deputado que se reparar nas votações feitas pelo grupo parlamentar em que me integro, verá que nos abstivemos precisamente em relação àquelas questões sobre as quais tínhamos suscitado a dúvida quanto à sua quantificação. E creio que com isto está natural e perfeitamente esclarecido.\nDir-lhe-ei, também, que boa parte das suas considerações seriam por isso perfeitamente dispensáveis e creio que se alguma \nirresponsabilidade houve em votações, não foi desta bancada, que só votou aquelas que estavam quantificadas, e quanto às outras interrogou oportunamente sobre os custos que elas acarretavam.\nSr. Presidente, se me permitisse, e como já tinha pedido a palavra para uma intervenção, continuaria muito rapidamente para me referir à dúvida levantada pelo Sr. Deputado Sousa Gomes sobe a constitucionalidade desta disposição. Tive há pouco a possibilidade de dizer que esta disposição era perfeitamente constitucional. Ela não diminui receitas nem cria despesas para o Orçamento Geral do Estado, visto que no n.º 2 do artigo novo que é introduzido se esclarece claramente que a contrapartida para estas receitas por parte do OGE é obtida por transferência de verbas. Isto é, com as receitas que já estão consagradas no OGE e que, pura e simplesmente, mudariam de sector, englobando um reforço para as verbas consignadas às autarquias locais.\nEste é um processo perfeitamente constitucional, que hão representa, portanto, nenhum aumento de despesas por parte do OGE, visto que é uma mesma despesa já inscrita no Orçamento cuja aplicação é transferida de um sítio para outro. É um processo habitualmente seguido, inclusive ao longo de todo o ano pelas várias correcções orçamentais que são introduzidas.\nGostaria apenas de salientar que neste aspecto o problema se põe agora com muito maior relevância. A não ser dada esta compensação às autarquias locais, como parece que não vai ser, nós não estamos aqui a criar com certeza nenhum mérito político nem a explorar nenhum dividendo porque aquilo que procura-mos foi que se resolvesse uma situação. Mas estamos com certeza a evitar que as autarquias possam desempenhar cabalmente a sua acção, porque, sem ter em conta os encargos que lhes acarretamos, lhes criamos (...)", 
   "type": "documento"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2425", 
   "type": "documento"
  }, 
  {
   "text": "despesas novas. E por isso esse não será um mérito, mas, sim, demérito de quem quis assumir novas despesas para as autarquias, no sentido de tentar criar um mérito fácil de uma popularidade de quem dá benesses e não teve o cuidado mínimo de assegurar que essas benesses tivessem contrapartida no serviço autêntico prestado às populações das autarquias que se pretendem contemplar.\nNós, pelo contrário, procurávamos que os interesses dos membros das autarquias não fossem sobrepor-se aos interesses gerais da \ncolectividade que servem e que portanto os orçamentos das várias autarquias, que neste momento estão diminuídas, ficassem em condições de assegurar o cumprimento das várias tarefas que as autarquias se propõem.\nEra esse o sentido da proposta e creio que ela mereceria ser aprovada pela Assembleia da República.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Veiga de Oliveira, tem V. Exa. a palavra.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Sr. Presidente e Srs. Deputados: Muito brevemente, dado o adiantado da hora.\nEm primeiro lugar, todos conhecem a nossa posição a respeito do cumprimento ou incumprimento da Lei das Finanças Locais. Não vamos reeditar nada a esse respeito e bastará remeter os Srs. Deputados para a nossa posição assumida em tempo oportuno.\nEm segundo lugar, na discussão e votação em comissão deste projecto alternativo foi bem clara a nossa posição, no sentido de evitar, na medida do possível, o aumento das despesas que, quanto a nós, eram dispensáveis. Mas em todo o caso entendemos que as despesas que foram votadas - em alguns casos com a nossa abstenção - não vão diminuir a capacidade das autarquias, mas antes aumentá-la. Porque é indispensável que aqueles que têm de desempenhar as tarefas autárquicas sejam suficientemente compensadas para bem o fazerem. E não tenhamos ilusões a esse respeito, porque só por essa razão é que a Assembleia da República esteve a votar.\nE quando nos abstivemos foi porque tivemos dúvidas pontualmente a respeito do montante que se devia pagar, ou seja, acerca do \nestabelecimento de uma compensação maior ou menor. Esta é a questão.\nFinalmente, entendemos que a proposta do Sr. Deputado Magalhães Mota, pese embora as boas intenções, é de facto inconstitucional. E esta é a nossa opinião. Porque, das duas uma: ou a Lei do OGE não tem qualquer espécie de valor e pode ser mudada avulsamente por qualquer deliberação da Assembleia, o que não é verdade, na medida em que essa lei só pode ser mudada em sede de lei de revisão \nda Lei do OGE e isso tem um estatuto e uma fórmula própria, como o Sr.Deputado Magalhães Mota conhece melhor do que eu.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD e do CDS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: ... ou então a transferência da verba é da competência do Governo e, a ser assim, não é da nossa competência - e também neste caso não podemos «meter a foice».\nDaí que, em qualquer caso, a proposta feita pelo Sr. Deputado Magalhães Mota seria inconstitucional. E nós zelamos muito pelo cumprimento da Constituição, mesmo quando temos de ter em conta os problemas que virão a ser criados aqui ou acolá com alguma dificuldade acrescida por deficiência de verba das autarquias locais.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Não havendo mais inscrições, vamos votar a proposta de substituição apresentada pela ASDI, relativa ao artigo 19.º", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos contra do PSD, do CDS, do PCP e do PPM, votos a favor da ASDI e da UEDS e a abstenção do PS.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Passamos agora à apreciação do artigo 20.º, que é o último. Está em discussão.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Não há pedidos de palavra, pelo que vamos proceder à sua votação.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "ARTIGO 20.º", 
   "type": "documento"
  }, 
  {
   "text": "(Entrada em vigor)", 
   "type": "documento"
  }, 
  {
   "text": "O presente diploma produz efeitos a partir da sua publicação no Diário da República.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: E agora, Srs. Deputados, para concluirmos a apreciação do presente diploma, vamos votar a proposta de substituição, subscrita pelo PSD, pelo PS e pelo PCP, do título genérico do mesmo, que passara a ser «Lei da Assembleia da República que regula as remunerações e abonos dos eleitos locais» e não o anterior, que era «Remunerações dos titulares de cargos municipais».", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Sr. Presidente, se não se importa, agradecia que a Mesa lesse o título sob o qual irá recair o nosso voto.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o título sob o qual este projecto de lei foi inicialmente apresentado era «Remunerações dos titulares de cargos municipais», mas o PSD, o PS e o PCP apresentaram uma propostas de substituição no sentido de que o título passasse a ser o seguinte: \n«Remunerações e abonos dos eleitos locais».\nÉ esta proposta de substituição que passamos a votar.", 
   "type": "documento"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, VV. Exas. pensam que em matéria de declarações de voto elas deverão ser produzidas nos termos normais ou funcionará já em relação a este diploma legal o critério aprovado hoje de manhã na reunião dos representantes dos grupos parlamentares?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Sr. Presidente, se me permite, como devem ter reparado, nós durante a discussão estivemos quase sempre calados, porque tínhamos a declaração de voto organizada, onde (...)", 
   "type": "documento"
  }, 
  {
   "text": "2426 I SÉRIE -NUMERO 62", 
   "type": "documento"
  }, 
  {
   "text": "dizemos tudo de forma mais rápida, e só falamos em questões emergentes da própria discussão. Aliás mesmo sobre algumas dessas nem interviemos.\nDesta forma, pedimos que a nossa declaração de voto seja oral, já que a nossa oralidade foi autocortada, pensando nós poupar tempo à Assembleia.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Silva Marques.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Silva Marques* (PSD): Sr. Presidente, Srs. Deputados: Sem incompatibilidade com a pretensão da bancada do Partido Comunista, propomos que a produção das declarações de voto passe para a sessão de amanhã.\nPortanto, elas seriam na mesma feitas oralmente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sem dúvida, Sr. Deputado: O problema é que, entretanto, surge uma nova orientação no sentido de que nas ordens do dia das futuras sessões as declarações de voto sejam feitas só pelos partidos que não intervierem no debate, podendo ser feitas por escrito e com limitação de duração de tempo, mesmo na discussão na \ngeneralidade.\nFoi só sobre a aplicação ou não dessa orientação que a Mesa inquiriu a Câmara. Mas basta não haver consenso nessa aplicação para que se siga o processo usual.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Veiga de Oliveira* (PCP): Sr. Presidente, só para que conste do Diário, porque as suas palavras também lá ficarão, quero dizer que só amanhã será decidido se essa proposta sobre a formulação de declarações de voto vai ser aceite.\nO Sr. Presidente sabe isso, com maior rigor do que eu, pois esteve a presidir à reunião. Daí que essa orientação não se possa aplicar ainda hoje.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Foi perfeitamente oportuna a sua intervenção, Sr.Deputado.\nEfectivamente reconheço que é como V. Exa. acaba de dizer.\nTodavia ponho agora à Câmara a questão de saber se desejam proceder de imediato, e em continuação da sessão, às declarações de voto ou se, como parece ser consenso geral, elas serão produzidas amanhã.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Não havendo oposição, a sessão de amanhã terá no início da ordem do dia as declarações de voto sobre a votação agora realizada na especialidade e \nimediatamente a seguir a marcação da ordem do dia feita pelo PCP, que já deveria ter sido apreciada hoje.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Carlos Lage* (PS): Sr. Presidente, gostaria de dar um esclarecimento relativamente à ordem de trabalhos, na medida em que o Partido Socialista tinha fixado numa ordem de trabalhos da qual constava este projecto de lei que acabamos de votar, na generalidade e na especialidade, e um projecto de lei sobre a lei quadro do território e da prática urbanística.\nComo esse projecto saiu da ordem de trabalhos, para que conste do Diário, devemos uma explicação à Câmara. Realmente houve uma diligência de outros grupos parlamentares no sentido de esse projecto ser apreciado na comissão respectiva, devido à sua complexidade e importância, e só depois desse estudo e dessa discussão atentas ele vir a Plenário. Concordamos com este método, porque achamos o projecto da maior importância e por conseguinte a discussão à sua volta no seio de uma subcomissão é, quanto a nós positiva.\nEssa a razão por que aceitamos que ele saísse da ordem de trabalhos. No entanto, não queríamos que tal tivesse ocorrido sem qualquer explicação, até porque nos jornais têm aparecido referências às ordens de trabalhos, mas singularmente nunca a este projecto que é da maior importância nacional, aparecendo todavia em relação a projectos que numa hierarquia natural não deveriam merecer maiores referências.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Fica assim registada a posição do seu partido, Sr.Deputado.\nEntretanto, cumpre à Mesa anunciar que deram entrada os seguintes diplomas: proposta de lei n.º 37/II - Suporte nacional dos custos da insularidade -, \napresentada pelo Sr. Presidente da Assembleia Regional da Madeira; proposta de lei n.º 38/II - Altera a redacção de vários artigos do Código Penal -, que \né acompanhada de um pedido de urgência; proposta de lei n.º 39/II - Aprova para ratificação a Convenção entre a República Portuguesa e a República Federal da Alemanha para Evitar a Dupla Tributação em Matéria de Impostos sobre o Rendimento e o Capital; proposta de lei n.º 40/II - Aprova para ratificação a Convenção entre a República Portuguesa e a República Italiana para Evitar a Dupla Tributação e Prevenir a Evasão Fiscal em Matéria de Imposto sobre o Rendimento; projecto de lei n.º 211/II - Abuso de hormonas, antibióticos e pesticidas de uso veterinário -, apresentado pela ASDI; projecto de lei n.º 212/II - Casas fruídas por «Repúblicas» de estudantes na cidade de Coimbra -, apresentado pela ASDI, e projecto de lei n.º 213/II - Bases do sistema de educação, que é a renovação do projecto de lei n.º 526/II -, apresentado pelo MDP/CDE.\nChegamos assim ao fim dos nossos trabalhos de hoje.\nA próxima sessão plenária realiza-se amanhã e tem início às 15 horas.\nJá agora relembro aos Srs. Presidentes das Comissões que tinham reuniões paca amanhã que, se tiverem oportunidade, as transferiram ou ainda para amanhã de manhã ou para quinta-feira de manhã; fica um pouco ao vosso critério.\nEstá encerrada a sessão.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 20 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Compareceram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "documento"
  }, 
  {
   "text": "Adérito Manuel Soares Campos.\nAfonso de Sousa F. de Moura Guedes.\nAlberto Augusto Faria dos Santos.\nÁlvaro Barros Marques Figueiredo.\nAmadeu Afonso Rodrigues dos Santos.", 
   "type": "documento"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2427", 
   "type": "documento"
  }, 
  {
   "text": "António Duarte e Duarte Chagas.\nAntónio Maria de O. Ourique Mendes.\nAntónio Roleira Marinho.\nAntónio Sérgio Barbosa de Azevedo.\nArmando Lopes Correia Costa.\nArménio Jerónimo Martins Matias.\nArménio dos Santos.\nCarlos Manuel Pereira Pinho.\nCecília Pita Catarino.\nCipriano Rodrigues Martins.\nCristóvão Guerreiro Norte.\nDinah Serrão Alhandra.\nDaniel Abílio Ferreira Bastos.\nEduardo Manuel Lourenço de Sousa.\nEleutério Manuel Alves.\nFernando José da Costa.\nFernando José F. Fleming de Oliveira.\nFrancisco Mendes da Costa.\nFernando José Sequeira Roriz.\nFernando Manuel Cardote B. Mesquita.\nFernando dos Reis Condesso.\nFrancisco José de Sousa Tavares.\nJaime Adalberto Simões Ramos.\nJoão Afonso Gonçalves.\nJoão Aurélio Dias Mendes.\nJoão Evangelista Rocha de Almeida.\nJoão Manuel Coutinho Sá Fernandes.\nJoaquim Manuel Cabrita Neto.\nJoaquim Pinto.\nJosé Adriano Gago Vitorino.\nJosé Angelo Ferreira Correia.\nJosé Augusto de Oliveira Baptista.\nJosé Augusto Santos da Silva Marques.\nJosé Manuel Pinheiro Barradas.\nJosé Mário de Lemos Damião.\nJosé Theodoro de Jesus da Silva.\nJosé de Vargas Bulcão.\nLeonardo Eugênio R. Ribeiro de Almeida.\nLeonel Santa Rita Pires.\nLuís António Martins.\nLuís Fernando C. Nandim de Carvalho.\nManuel António Araújo dos Santos.\nManuel António Lopes Ribeiro.\nManuel Ferreira Martins.\nManuel Filipe Correia de Jesus.\nManuel Maria Moreira.\nManuel Maria Portugal da Fonseca.\nManuel Ribeiro Arruda.\nManuel João Vaz Freixo.\nMaria Adelaide S. de Almeida e Paiva.\nMaria da Glória Rodrigues Duarte.\nMaria Margarida do R. da C. S. M. Ribeiro.\nMarília Dulce Coelho Pires D. Raimundo.\nMário Dias Lopes.\nMário Ferreira Bastos Raposo.\nMário Júlio Montalvão Machado.\nMário Marques Ferreira Maduro.\nNatália de Oliveira Correia.\nNuno Aires Rodrigues dos Santos.\nPedro Augusto Cunha Pinto.\nPedro Miguel Santana Lopes.\nReinaldo Alberto Ramos Gomes.\nRui Alberto Barradas do Amaral.\nValdemar Cardoso Alves.\nVasco Francisco Aguiar Miguel.\nVirgílio António Pinto Nunes.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "documento"
  }, 
  {
   "text": "Adelino Teixeira de Carvalho.\nAlberto Arons Braga de Carvalho.\nAlberto Marques Antunes.\nAlfredo Pinto da Silva.\nAntónio de Almeida Santos.\nAntónio Cândido Miranda Macedo.\nAntónio Carlos Ribeiro Campos.\nAntónio Fernando Marques R. Reis.\nAntónio Francisco B. Sousa Gomes.\nAntónio Gonçalves Janeiro.\nAntónio José Sanches Esteves.\nAntónio José Vieira de Freitas.\nAntónio Magalhães da Silva.\nAntónio Manuel Maldonado Gonelha.\nAquilino Ribeiro Machado.\nArmando dos Santos Lopes.\nAvelino Ferreira Loureiro Zenha.\nCarlos Cardoso Lage.\nCarlos Manuel N. Costa Candal.\nEduardo Ribeiro Pereira.\nFausto Sacramento Marques.\nFernando Torres Marinho.\nFernando Verdasca Vieira.\nFrancisco de Almeida Salgado Zenha.\nFrancisco Manuel Marcelo Curto.\nGuilherme Gomes dos Santos.\nJaime José Matos da Gama.\nJoão Alfredo Félix Vieira Lima.\nJoão Cardona Gomes Cravinho.\nJoão Francisco Ludovico da Costa.\nJoaquim Sousa Gomes Carneiro.\nJorge Fernando Branco Sampaio.\nJosé Luís Amaral Nunes.\nJosé Luís Ferreira Araújo.\nJosé Manuel Niza Antunes Mendes.\nJúlio Francisco Miranda Calha.\nLuís Manuel César Nunes de Almeida.\nLuís Manuel dos Santos Silva Patrão.\nLuís Silvério Gonçalves Sais.\nManuel Francisco da Costa.\nManuel da Mata de Cáceres.\nMaria Teresa V. Bastos R. Ambrósio.\nRaul d'Assunção Pimenta Rego.\nRui Fernando Pereira Mateus.\nTeófilo Carvalho dos Santos.\nVítor Manuel Brás.\nVictor Manuel Ribeiro Constâncio.", 
   "type": "documento"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "documento"
  }, 
  {
   "text": "Adriano José Alves Moreira.\nAdriano Vasco da Fonseca Rodrigues.\nAlexandre Correia de Carvalho Reigoto.\nÁlvaro Manuel M. Brandão Estêvão.\nAmérico Maria Coelho Gomes de Sá.\nAntónio Jacinto Martins Canaverde.\nAntónio Mendes de Carvalho.\nArmando Domingos L. Ribeiro de Oliveira.\nCarlos Alberto Rosa.\nDaniel Fernandes Domingues.\nDiogo Pinto Freitas do Amaral.\nCarlos Oliveira e Sousa.\nEmílio Leitão Paulo.\nFrancisco Manuel L. V. de Oliveira Dias.", 
   "type": "documento"
  }, 
  {
   "text": "2428 I SÉRIE-NUMERO 62", 
   "type": "documento"
  }, 
  {
   "text": "Francisco Manuel de Menezes Falcão.\nHenrique José C. M. Pereira de Moraes.\nHenrique Manuel Soares Cruz.\nIsilda da Silva Barata.\nJoão Cantinho M. Figueiras de Andrade.\nJoão Gomes de Abreu de Lima.\nJoão José M. Ferreira Pulido Almeida.\nJoão da Silva Mendes Morgado.\nJosé Alberto de Faria Xerez.\nJosé Augusto Gama.\nJosé Duarte de Almeida Ribeiro Castro.\nJosé Eduardo F. de Sanches Osório.\nJosé Vicente de J. Carvalho Cardoso.\nLuísa Maria Freire C. Vaz Raposo.\nLuís Carlos Calheiros V. Sampaio.\nLuís Filipe Paes Beiroco.\nManuel A. de Almeida de A. Vasconcelos.\nManuel Eugênio P. Cavaleiro Brandão.\nMaria José Paulo Sampaio.\nMário Gaioso Henriques.\nNarana Sinai Coissoró.\nRogério Ferreira Monção Leão.\nRui Eduardo Ferreira Rodrigues Pena.\nRui Biscaia Telo Gonçalves.\nRuy Garcia de Oliveira.\nValentim Tiago Lenhas Alves Lopes.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "documento"
  }, 
  {
   "text": "Álvaro Augusto Veiga de Oliveira.\nÁlvaro Favas Brasileiro.\nAntónio Anselmo Aníbal.\nAntónio Dias Lourenço da Silva.\nAntónio José de Almeida Silva Graça.\nAntónio José M. Vidigal Amaro.\nAntónio da Silva Mota.\nCarlos Alberto do Carmo da C. Espadinha.\nCustódio Jacinto Gingão.\nDomingos Abrantes Ferreira.\nErcília Carreira Pimenta Talhadas.\nFrancisco Miguel Duarte.\nGeorgete Ferreira de Oliveira.\nJoaquim António Miranda da Silva.\nJorge Manuel Abreu de Lemos.\nJorge Manuel Lampreia Patrício.\nJosé Fernandes Vasconcelos C. Pinto.\nJosé Manuel Antunes Mendes.\nJosé Manuel Maia Nunes de Almeida.\nJosé Rodrigues Vitorino.\nJosefina Maria Andrade.\nManuel Correia Lopes.\nManuel Rogério de Sousa Brito.\nMaria Alda Barbosa Nogueira.\nMaria Odete dos Santos.\nMariana Grou Lanita da Silva.\nOctávio Augusto Teixeira.\nOctávio Floriano Rodrigues Pato.\nVital Martins Moreira.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Popular Monárquico (PPM)", 
   "type": "documento"
  }, 
  {
   "text": "António Cardoso Moniz.\nAntónio José Borges G. de Carvalho.\nGonçalo Pereira Ribeiro Teles.\nHenrique Barrilaro Ruas.\nJosé Victor M. Portugal da Silveira.\nLuís Filipe Ottolini Bebiano Coimbra.", 
   "type": "documento"
  }, 
  {
   "text": "Acção Social-Democrata Independente (ASDI)", 
   "type": "documento"
  }, 
  {
   "text": "Manuel Tílman Martins.\nJoaquim Jorge de Magalhães S. da Mota.\nJorge Manuel M. Loureiro de Miranda.\nManuel Cardoso Vilhena de Carvalho.", 
   "type": "documento"
  }, 
  {
   "text": "União da Esquerda para a Democracia Socialista (UEDS)", 
   "type": "documento"
  }, 
  {
   "text": "António Poppe Lopes Cardoso.\nAntónio César Gouveia de Oliveira.\nMaria Teresa Dória Santa Clara Gomes.", 
   "type": "documento"
  }, 
  {
   "text": "Movimento Democrático Português (MDP/CDE)", 
   "type": "documento"
  }, 
  {
   "text": "Helena Cidade Moura.\nHerberto de Castro Goulart da Silva.", 
   "type": "documento"
  }, 
  {
   "text": "União Democrática Popular (UDP)", 
   "type": "documento"
  }, 
  {
   "text": "Mário António Baptista Tomé.", 
   "type": "documento"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "documento"
  }, 
  {
   "text": "Amândio Anes de Azevedo.\nAmélia Cavaleiro M. de Andrade Azevedo.\nAmérico Abreu Dias.\nAntónio Augusto Lacerda de Queiroz.\nAntónio Vilar Ribeiro.\nBernardino da Costa Pereira.\nJoão Vasco da Luz Botelho Paiva.\nManuel da Costa Andrade.\nMaria Helena do Rego C. Salema Roseta.\nNicolau Gregório de Freitas.\nPedro Manuel da Cruz Roseta.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "documento"
  }, 
  {
   "text": "Alberto Marques de Oliveira e Silva.\nAlfredo José Somera Simões Barroso.\nAntónio Duarte Arnaut.\nAntónio Azevedo Gomes.\nAntónio Emídio Teixeira Lopes.\nAntónio Manuel de Oliveira Guterres.\nBeatriz Cal Brandão.\nBento Elísio de Azevedo.\nJoaquim José Catanho de Menezes.\nJosé Gomes Fernandes.\nJúlio Filipe de Almeida Carrapato.\nLuís Filipe Nascimento Madeira.\nManuel Alegre de Melo Duarte.\nManuel Alfredo Tito de Morais.\nManuel dos Santos.\nManuel Trindade Reis.\nMário Alberto Lopes Soares.\nMário Manuel Cal Brandão.\nVirgílio Fernando Marques Rodrigues.", 
   "type": "documento"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "documento"
  }, 
  {
   "text": "Alberto Henriques Coimbra.\nAlfredo Albano de C. Azevedo Soares.\nEugênio Maria N. Anacoreta Correia.\nFrancisco António Lucas Pires.\nFrancisco G. Cavaleiro Ferreira.\nJoão Lopes Porto.", 
   "type": "documento"
  }, 
  {
   "text": "12 DE MAIO DE 1981 2429", 
   "type": "documento"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "documento"
  }, 
  {
   "text": "Álvaro Barreirinhas Cunhal.\nArmando Teixeira da Silva.\nCarlos Alfredo de Brito.\nFernando de Almeida Sousa Marques.\nJerónimo Carvalho de Sousa.\nJoaquim Gomes dos Santos.\nJosé Manuel da Costa Carreira Marques.\nLino Carvalho de Lima.\nMaria Ilda Costa Figueiredo.\nZita Maria de Seabra Roseiro.", 
   "type": "documento"
  }, 
  {
   "text": "União da Esquerda para a Democracia Socialista (UEDS)", 
   "type": "documento"
  }, 
  {
   "text": "António Manuel de C. Ferreira Vitorino.", 
   "type": "documento"
  }, 
  {
   "text": "O REDACTOR DE 1.ª CLASSE, José Diogo.", 
   "type": "documento"
  }, 
  {
   "text": "PREÇO DESTE NÚMERO 46$00", 
   "type": "documento"
  }, 
  {
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "documento"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}