{
 "entries": [
  {
   "text": "Sábado, 28 de Abril de 2007 I Série — Número 77 \nX LEGISLATURA 2.ª SESSÃO LEGISLATIVA (2006-2007) \nREUNIÃO PLENÁRIA DE 27 DE ABRIL DE 2007 \nPresidente: Ex.mo Sr. Jaime José Matos da Gama \nSecretários: Ex.mos Srs. Maria Celeste Lopes da Silva Correia Fernando Santos Pereira \nSUMÁRIO O Sr. Presidente declarou aberta a sessão às 10 horas e 10 minutos.\nDeu-se conta da apresentação das propostas de lei n.os 131 e 132/X e das propostas de resolução n.os 51 e 52/X.\nEm debate mensal com o Parlamento, sobre a reforma dos processos de licenciamento e planeamento territorial, o Sr. Primeiro-Ministro (José Sócrates), após uma intervenção inicial, deu resposta a perguntas colocadas pelos Srs. Deputados Luís Marques Mendes (PSD) — que também defendeu a honra —, Alberto Martins (PS), Jerónimo de Sousa (PCP), Paulo Portas (CDS-PP) — que também saudou a Câmara na qualidade de recém-eleito Presidente do partido —, Francisco Louçã (BE), Francisco Madeira Lopes (Os Verdes), Almeida Henriques (PSD), Mota Andrade (PS), Agostinho Lopes (PCP) e Nuno Teixeira de Melo (CDS-PP).\nO Sr. Presidente encerrou a sessão eram 13 horas e 40 minutos.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.\n_Eram 10 horas e 10 minutos_.\nSrs. Deputados presentes à sessão: \nPartido Socialista (PS): \nAgostinho Moreira Gonçalves \nAlberto Marques Antunes \nAlberto de Sousa Martins \nAlcídia Maria Cruz Sousa de Oliveira Lopes \nAldemira Maria Cabanita do Nascimento Bispo Pinho \nAna Maria Cardoso Duarte da Rocha Almeida Pereira \nAna Maria Ribeiro Gomes do Couto \nAntónio Alves Marques Júnior \nAntónio José Ceia da Silva \nAntónio José Martins Seguro \nAntónio Ramos Preto \nAntónio Ribeiro Gameiro \nArmando França Rodrigues Alves \nArtur Miguel Claro da Fonseca Mora Coelho \nCarlos Alberto David dos Santos Lopes \nCláudia Isabel Patrício do Couto Vieira \nDavid Martins \nDeolinda Isabel da Costa Coutinho \nElísio da Costa Amorim \nEsmeralda Fátima Quitério Salero Ramires \nFernanda Maria Pereira Asseiceira \nFernando Manuel de Jesus \nFernando dos Santos Cabral \nGlória Maria da Silva Araújo \nHorácio André Antunes \nHugo Miguel Guerreiro Nunes \nIsabel Maria Batalha Vigia Polaco de Almeida \nIsabel Maria Pinto Nunes Jorge \nJaime José Matos da Gama \nJoana Fernanda Ferreira Lima \nJoaquim Augusto Nunes Pina Moura \nJoaquim Ventura Leite \nJorge Filipe Teixeira Seguro Sanches \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Manuel Monteiro de Almeida \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Augusto Clemente de Carvalho \nJosé Carlos Bravo Nico \nJosé Carlos Correia Mota de Andrade \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel Lello Ribeiro de Almeida \nJovita de Fátima Romano Ladeira \nJoão Barroso Soares \nJoão Carlos Vieira Gaspar \nJoão Cândido da Rocha Bernardo \nJoão Miguel de Melo Santos Taborda Serrano \nJúlio Francisco Miranda Calha \nLuís Afonso Cerqueira Natividade Candal \nLuís António Pita Ameixa \nLuís Miguel Morgado Laranjeiro \nLuísa Maria Neves Salgueiro \nLúcio Maia Ferreira \nManuel Alegre de Melo Duarte \nManuel António Gonçalves Mota da Silva \nManuel José dos Mártires Rodrigues Manuel Luís Gomes Vaz \nManuel Maria Ferreira Carrilho \nMarcos Sá Rodrigues \nMarcos da Cunha e Lorena Perestrello de Vasconcellos \nMaria Celeste Lopes da Silva Correia \nMaria Cidália Bastos Faustino \nMaria Custódia Barbosa Fernandes Costa \nMaria Helena Terra de Oliveira Ferreira Dinis \nMaria Hortense Nunes Martins \nMaria Irene Marques Veloso \nMaria Isabel Coelho Santos \nMaria José Guerra Gamboa Campos \nMaria Júlia Gomes Henriques Caré \nMaria Manuel Fernandes Francisco Oliveira \nMaria Manuela de Macedo Pinho e Melo \nMaria Matilde Pessoa de Magalhães Figueiredo de Sousa Franco Maria Odete da Conceição João \nMaria Teresa Alegre de Melo Duarte Portugal \nMaria Teresa Filipe de Moraes Sarmento Diniz \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria de Fátima Oliveira Pimenta \nMaria de Lurdes Ruivo \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaximiano Alberto Rodrigues Martins \nNelson Madeira Baltazar \nNuno Mário da Fonseca Oliveira Antão \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Barros Teixeira Santos \nPaula Cristina Ferreira Guimarães Duarte \nPaula Cristina Nobre de Deus \nPedro Manuel Farmhouse Simões Alberto \nPedro Nuno de Oliveira Santos \nRenato José Diniz Gonçalves \nRenato Luís de Araújo Forte Sampaio \nRicardo Jorge Teixeira de Freitas \nRicardo Manuel Ferreira Gonçalves \nRicardo Manuel de Amaral Rodrigues \nRita Susana da Silva Guimarães Neves \nSandra Marisa dos Santos Martins Catarino da Costa \nSónia Ermelinda Matos da Silva Fertuzinhos \nSónia Isabel Fernandes Sanfona Cruz Mendes \nTeresa Maria Neto Venda \nUmberto Pereira Pacheco \nVasco Seixas Duarte Franco \nVítor Manuel Sampaio Caetano Ramalho \nVítor Manuel Bento Baptista \nVítor Manuel Pinheiro Pereira \nPartido Social Democrata (PSD): \nAdão José Fonseca Silva \nAgostinho Correia Branquinho \nAna Zita Barbas Marvão Alves Gomes \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Joaquim Almeida Henriques \nAntónio Paulo Martins Pereira Coelho \nAntónio Ribeiro Cristóvão \nCarlos Alberto Garcia Poço \nCarlos Alberto Silva Gonçalves \nCarlos António Páscoa Gonçalves \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nEmídio Guerreiro", 
   "type": "presidente_aberta"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Feliciano José Barreiras Duarte \nFernando Mimoso Negrão \nFernando Santos Pereira \nFernando dos Santos Antunes \nHenrique José Praia da Rocha de Freitas \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Virgílio Leite Almeida Costa \nJorge Fernando Magalhães da Costa \nJorge José Varanda Pereira \nJorge Manuel Ferraz de Freitas Neto \nJorge Tadeu Correia Franco Morgado \nJosé António Freire Antunes \nJosé Eduardo Rego Mendes Martins \nJosé Luís Fazenda Arnaut Duarte \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Manuel de Matos Correia \nJosé Mendes Bota \nJosé Pedro Correia de Aguiar Branco \nJosé de Almeida Cesário \nJoão Bosco Soares Mota Amaral \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Carloto Marques \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Manuel Gonçalves Marques Mendes \nLuís Maria de Barros Serra Marques Guedes \nLuís Miguel Pais Antunes \nLuís Miguel Pereira de Almeida \nManuel Filipe Correia de Jesus \nMaria Helena Passos Rosa Lopes da Costa \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria do Rosário da Silva Cardoso Águas \nMiguel Fernando Cassola de Miranda Relvas \nMiguel Jorge Pignatelli de Ataíde Queiroz \nMiguel Jorge Reis Antunes Frasquilho \nMário Henrique de Almeida Santos David \nMário da Silva Coutinho Albuquerque \nNuno Maria de Figueiredo Cabral da Câmara Pereira \nPaulo Miguel da Silva Santos \nPedro Miguel de Santana Lopes \nPedro Quartin Graça Simão José \nRegina Maria Pinto da Fonseca Ramos Bastos \nRicardo Jorge Olímpio Martins \nRui Manuel Lobo Gomes da Silva \nVasco Manuel Henriques Cunha \nZita Maria de Seabra Roseiro \nPartido Comunista Português (PCP): \nAgostinho Nuno de Azevedo Ferreira Lopes \nAntónio Filipe Gaião Rodrigues \nArtur Jorge da Silva Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nFrancisco José de Almeida Lopes \nJerónimo Carvalho de Sousa \nJosé Batista Mestre Soeiro \nJosé Honório Faria Gonçalves Novo \nJoão Guilherme Ramos Rosa de Oliveira \nMaria Luísa Raimundo Mesquita \nMiguel Tiago Crispim Rosado", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Presidente (CDS-PP): \nAbel Lima Baptista \nAntónio Carlos Bívar Branco de Penha Monteiro \nDiogo Nuno de Gouveia Torres Feio \nJosé Hélder do Amaral \nJosé Paulo Ferreira Areia de Carvalho \nJoão Nuno Lacerda Teixeira de Melo \nLuís Pedro Russo da Mota Soares \nNuno Miguel Miranda de Magalhães \nPaulo Sacadura Cabral Portas \nTelmo Augusto Gomes de Noronha Correia \nBloco de Esquerda ):\nSrs. Deputados, a Sr.ª Secretária vai proceder à leitura do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: propostas de lei n.os 131/X — Autoriza o Governo a aprovar o regime jurídico de acesso e exercício das actividades de produção de energia eléctrica a partir da energia das ondas, que baixou à 6.ª Comissão, e 132/X — Aprova o regime dos contratos de trabalho dos profissionais de espectáculos, que baixou à 11.ª Comissão; propostas de resolução n.os 51/X — Aprova o instrumento entre a República Portuguesa e os Estados Unidos da América, feito em Washington, em 14 de Julho de 2005, conforme o n.º 2 do artigo 3.º do Acordo entre a União Europeia e os Estados Unidos da América sobre extradição, assinado em Washington a 25 de Junho de 2003, e seu anexo, feito em Washington, em 14 de Julho de 2005, que baixou à 2.ª Comissão, e 52/X — Aprova o instrumento entre a República Portuguesa e os Estados Unidos da América, feito em Washington, em 14 de Julho de 2005, conforme o n.º 3 do artigo 3.º do Acordo entre a União Europeia e os Estados Unidos da América sobre Auxílio Judiciário Mútuo, assinado em Washington a 25 de Junho de 2003, que baixou à 2.ª Comissão.\nÉ tudo, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, vamos dar início ao debate mensal com o Sr. PrimeiroMinistro sobre a reforma dos processos de licenciamento e planeamento territorial.\nPeço, desde já, a todos os intervenientes o respeito pelos tempos regimentais.\nPara fazer a intervenção inicial, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Se há uma área política nova onde este Governo tem desenvolvido uma acção sistemática de reformas progressistas essa área é, sem dúvida, a do combate à burocracia e da redução dos custos administrativos na sociedade portuguesa.\nO programa Simplex veio questionar rotinas burocráticas instaladas e mostrar que para a salvaguarda dos interesses públicos o Estado não precisa de se constituir em adversário sistemático e desconfiado de toda a iniciativa, da iniciativa da sociedade, das empresas e dos cidadãos.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sei bem que esta é uma tarefa sem fim, que exige continuidade e persistência — tal como sei que não podemos, nem devemos, abrandar o ritmo das mudanças de que o País precisa. É", 
   "type": "continuacao"
  }, 
  {
   "text": "justamente por isso que trago hoje a debate, neste Parlamento, a reforma e a simplificação dos processos de licenciamento e de planeamento territorial.\nPara alguns, estas palavras poderão, porventura, dizer pouco, mas não tenhamos dúvidas: a reforma do licenciamento e do planeamento é central para o dinamismo das actividades económicas, para a competitividade da nossa economia e fundamental para o desenvolvimento do País.\nA reforma que o Governo vai promover assenta na revisão do regime jurídico de quatro pilares fundamentais: os instrumentos de gestão territorial; o regime da urbanização e edificação ao nível municipal; a criação de um regime jurídico especial para os projectos de importância estratégica (PIN); e, finalmente, a revisão do licenciamento das actividades económicas.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A situação que se vive hoje com o nosso sistema de planeamento da gestão do território, pura e simplesmente, não pode continuar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Todos sabemos que a revisão de um PDM pode arrastar-se, penosamente, por mais de uma década e que um plano de urbanização ou um simples plano de pormenor podem demorar uma boa meia dúzia de anos, desde o início até à ratificação pelo Conselho de Ministros. Pelo caminho, sucedemse — e às vezes contradizem-se — as mais diversas «entidades competentes»; multiplicam-se e sobrepõem-se os controlos administrativos; oscilam as vontades políticas e, inevitavelmente, desesperam os cidadãos e, tantas vezes, desistem as empresas.\nÉ por isso que temos de mudar — e mudar radicalmente!! Quero aqui destacar três medidas concretas, que ilustram o alcance dessa mudança.\nEm primeiro lugar, os planos municipais de ordenamento do território vão deixar de ser submetidos a ratificação pelo Conselho de Ministros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta medida, que elimina toda uma fase processual que muitas vezes demora mais de um ano, será válida para todos os tipos de planos municipais: planos de pormenor, planos de urbanização e PDM (plano director municipal). A ratificação só se manterá se o próprio município a requerer para superar uma desconformidade com um plano da responsabilidade do Governo.\nQuanto ao controlo da legalidade, esse será feito de modo mais simples através dos controlos que já existem noutras fases do processo, designadamente com o parecer da CCDR (Comissão de Coordenação e Desenvolvimento Regional).", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, vamos simplificar consideravelmente o procedimento para a alteração parcial de um PDM. Não faz sentido algum, Srs.Deputados, que para uma alteração pontual de um PDM seja preciso criar uma comissão mista de coordenação e aplicar os mesmos procedimentos que são usados para a feitura de um plano inteiramente novo ou para a sua revisão global. Todo este complexo sistema vai desaparecer no caso de meras alterações parciais de um PDM.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em terceiro lugar, deixará de ser obrigatório o \nacompanhamento pelas CCDR da elaboração de planos de urbanização e de planos de pormenor. A salvaguarda do cumprimento da lei e da coerência do sistema de gestão territorial será garantida através de uma «conferência decisória de entidades» capaz de recolher, no mesmo momento, o contributo de todos os organismos do Estado que se devam pronunciar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estas medidas deixam claro os dois eixos da mudança que pretendemos: \npor um lado, reforçar a descentralização e a plena responsabilização dos municípios na gestão do seu próprio território; por outro, simplificar os procedimentos relativos aos planos municipais.\nA ideia de base é simples: os planos municipais de ordenamento do território devem ser isso mesmo — municipais!! Com mecanismos de verificação e garantia do cumprimento da lei — com certeza! — e até com controlos mais eficazes, mas sem o inferno burocrático que se limita a sobrepor controlos atrás de controlos, de forma difusa e dispersa, sem nada acrescentar em matéria de eficiência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Srs. Deputados, um segundo domínio em que se impõem mudanças que combatam a burocracia é o do licenciamento municipal da construção.\nÉ possível, sem prejuízo dos interesses públicos, reduzir e simplificar os procedimentos administrativos, num quadro de maior e mais efectiva responsabilização dos projectistas e dos promotores.\nNeste sentido, vamos avançar com uma reforma do licenciamento municipal e quero aqui destacar três medidas fundamentais.\nEm primeiro lugar, vamos dispensar de comunicação e de qualquer controlo prévio municipa1 as pequenas obras de escassa relevância urbanística ou de simples alteração no interior dos edifícios, desde que não impliquem modificações da estrutura, da cércea ou das fachadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, deixará de ser necessária autorização municipal, bastando a simples comunicação prévia, nos casos de obras de reconstrução que não afectem as fachadas e de obras de urbanização ou de construção que ocorram em áreas abrangidas por operações de loteamento ou planos de pormenor, que discipline suficientemente as condições da construção a realizar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em terceiro lugar; o novo sistema assentará também no reforço da responsabilidade dos promotores e dos técnicos que assinam os projectos, que ficarão responsáveis não apenas pelo respeito das regras técnicas mas também pelo cumprimento das normas urbanísticas.\nPara isso, será agravado o regime de sanções em caso de incumprimento, quer em termos de responsabilidade civil quer em termos de \nresponsabilidade contra-ordenacional, podendo chegar à suspensão do exercício da actividade profissional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Terceiro pilar, Srs. Deputados: projectos estratégicos.\nO sistema de acompanhamento personalizado que introduzimos com o regime dos PIN produziu já bons resultados no desenvolvimento de iniciativas empresariais e no estímulo ao investimento. Mas devemos agora, com base na nossa experiência, ir mais longe.\nNa verdade, de entre os projectos PIN, há alguns de tão manifesta importância estratégica que merecem não apenas um acompanhamento individualizado mas também um verdadeiro procedimento especial que assegure o cumprimento da lei e uma resposta rápida por parte do Estado.\nDesta forma, para estes projectos PIN, a que o Estado, ouvidas as câmaras municipais, reconheça, por despacho conjunto ministerial, o estatuto de «importância estratégica», passará a existir: um interlocutor único; uma apreciação simultânea por todas as entidades administrativas envolvidas; uma decisão única e final por parte de uma conferência decisória e um prazo máximo de decisão entre 60 e 120 dias, a fixar, desde logo, no despacho de reconhecimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Assim, o País ficará a dispor de um instrumento que lhe permite decidir rapidamente sobre projectos privados de reconhecido interesse estratégico, reforçando desta forma as bases para a atracção de investimento e para a competitividade do País.\nMas a intenção do Governo não se limita a reduzir os prazos e os procedimentos para os projectos de maior dimensão: depois das medidas que já adoptámos para facilitar a vida às empresas e simplificar procedimentos em várias áreas de actividade, na agenda do programa Simplex para 2007 está também a simplificação do licenciamento das actividades económicas, em domínios essenciais como a indústria, o comércio e o turismo, Sr. Presidente, Sr.as e Srs. Deputados: esta matéria é da maior seriedade, porque é no licenciamento que se encontra um dos maiores obstáculos ao nosso crescimento económico. É neste domínio que devemos concentrar os nossos maiores esforços de combate à burocracia e de redução dos procedimentos desnecessários, que criam um custo oculto, suportado por toda a sociedade.\nNós temos a obrigação de construir uma cultura no nosso país que valorize a iniciativa, o risco e a capacidade empreendedora. Esta reforma do licenciamento e do planeamento territorial contribui para isso, para instituir uma cultura: facilita a vida aos cidadãos, favorece o dinamismo das empresas e permite que a Administração se concentre na fiscalização do cumprimento da lei e na defesa do interesse público.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Srs. Deputados, esta é uma reforma que prepara o futuro. Esta reforma do licenciamento e do planeamento é uma reforma de que o País verdadeiramente precisa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, vamos dar início à primeira volta de perguntas.\nEm primeiro lugar, tem a palavra, por 5 minutos, o Sr. Deputado Luís Marques Mendes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Mendes", 
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, consideramos que o tema escolhido para este debate e os anúncios agora feitos são positivos. Tudo o que signifique simplificar na Administração Pública, na gestão do território, combater a burocracia parece-nos sempre sinais e atitudes positivas.\nVale a pena recordar que, ainda recentemente, um relatório do Banco Mundial nos colocava, neste domínio, praticamente na cauda da Europa: o 24.º país de entre os 27 da União Europeia. Isto é um calvário para os cidadãos e compromete as nossas competitividade e imagem no exterior.\nPor isso, o importante é que estes anúncios passem à prática e, se assim for, terão o nosso total acordo.\nDe resto, a este respeito gostaria mesmo de acrescentar algo mais.\nPrimeiro: princípio da descentralização. A ideia de passar para as câmaras municipais a competência em matéria de planos de pormenor e de planos de urbanização, desde que conformes com o plano director municipal, será, a concretizar-se, um avanço muito positivo.\nSegundo: agilização. Hoje, a aprovação ou revisão de um plano director municipal demora cerca de seis ou sete anos — é um calvário! — e um plano de pormenor demora três a quatro anos, ou seja, é qualquer coisa de insuportável!! A questão é a de que não chega, por exemplo, apontar prazos mais curtos, sabendo-se que, depois, no dia-a-dia, muitas vezes não se cumprem os prazos e este tipo de procedimentos arrasta aquilo que até pode ser uma boa intenção.\nQuero sublinhar que, neste domínio, é importante agilizar para ter maior rapidez, maior transparência e, sobretudo, também para cortar o que é hoje um ambiente muito propício ao fomento da corrupção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Terceiro: simplificação também no domínio do licenciamento de obras particulares.\nNada tenho a objectar ao que propôs, mas gostaria de ir mais longe, Sr.Primeiro-Ministro.\nÉ um calvário para muitos cidadãos o que custa uma licença para a construção de uma habitação. Há imensos pareceres exteriores aos municípios que levam uma eternidade a ser obtidos. Penso que se podia ir mais longe.\nPor exemplo, criar uma entidade única, responsável pela obtenção dos vários pareceres dos diversos serviços que são indispensáveis ao licenciamento. Seria um contributo positivo, para além da diminuição de prazos para que o licenciamento fosse mais fácil.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por último, Sr. Primeiro-Ministro, há um ponto que não referiu na sua intervenção: o da gestão do litoral, que também tem a ver com o ordenamento do território e um património riquíssimo.\nPois bem, já o tenho dito, e queria reafirmá-lo aqui: há diversas entidades de vários ministérios que superintendem na gestão do litoral.\nE quando todos mandam, ninguém manda…, quando há algum problema, «a culpa morre sempre solteira»…! Julgo, pois, que era positivo dar-se um salto ousado, no sentido de criar uma entidade única, uma agência para o litoral, tendo aí uma intervenção eficaz, o que seria também um contributo importante para a defesa de um património valiosíssimo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Numa palavra, estes são contributos que queria acrescentar às propostas que apresentou, no sentido de uma política de ocupação do território mais transparente, mais ágil, mais eficaz e que ajude, também, a afastar os focos, as especulações e as suspeitas de corrupção neste domínio.\nSegundo ponto, Sr. Primeiro-Ministro: tudo isto é importante, desde logo, para o investimento. E, em matéria de investimento, gostaria de trazer um tema já aqui tratado, mas que volta a ser importante referir: \na questão do novo aeroporto de Lisboa.\nNunca como nos dois últimos meses houve tanto debate sobre esta matéria — ainda bem! —, e há duas conclusões a tirar: a primeira é a de que está visto que a solução do aeroporto da Ota não é solução! É uma solução cara demais, é demorada, tem um prazo de vida curto, não tem capacidade de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "expansão e não é uma solução de futuro. A segunda grande conclusão é a de que há alternativas melhores, mais baratas, menos demoradas, mais seguras, com possibilidade de expansão e melhores para o ordenamento do território.\nO que é que o Governo tem dito perante estas evidências? O Governo tem dito apenas uma coisa: que não há estudos sobre outros locais. Gostava de lhe dizer que considero esse um argumento infantil, para não dizer que é um argumento de má-fé. Se não há estudos para outros locais é porque o Governo teima em não mandar fazê-los!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora, isto não significa decidir bem, isto não é decidir com verdade e com rigor!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, já terminou o tempo de que dispunha.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Só mais um minuto, Sr. Presidente.\nPor isso, como eu dizia, isto não significa decidir com verdade e com rigor; isto é teimar num capricho à custa do dinheiro dos portugueses! \nJulgo que há dois caminhos possíveis: um, é o Sr. Primeiro-Ministro mudar e mandar fazer os estudos — penso que é uma atitude de inteligência e de responsabilidade; o outro, é manter, insistir, teimar, é a teoria do «quero, posso e mando». Ora, penso que os portugueses percebem o que é confundir maioria absoluta, que é legítima, com poder absoluto, que é ilegítimo e inaceitável!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Uma outra questão que preocupa muito os portugueses é a saúde, e eu gostava de lha colocar aqui. Nos últimos tempos, temos assistido a maternidades que fecharam e a maternidades que se mantiverem abertas sem verem reforçado o seu pessoal médico; o número de partos em ambulâncias aumenta — não é um bom exemplo! —; os Serviços de Atendimento Permanente encerram sem critério e sem lógica; os serviços de urgência — como ainda no último fim-de-semana pude confirmar em Estarreja — fecham sem qualquer lógica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E temos assistido mesmo a um debandada de médicos dos hospitais públicos para os hospitais privados, o que cria problemas graves.\nSr. Primeiro-Ministro, a este respeito quero dizer-lhe que o País já percebeu que em matéria de saúde o senhor está muito à minha direita, à minha e à do PSD. O senhor reduz tudo a uma lógica matemática e estatística; é tudo somar e subtrair.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora, em matéria de saúde, é preciso ter também em atenção os critérios regionais, sociais, de sensibilidade humana e social.\nConsidero isso fundamental.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Gostaria ainda de dispor de mais 30 segundos para colocar uma última questão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, já esgotou o tempo atribuído largamente!", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou já terminar, Sr. Presidente.\nRelativamente ao referendo europeu, a posição do Sr. Primeiro-Ministro sobre esta matéria tem sido ambígua: ora diz que sim, ora diz que talvez não. Quero deixar-lhe aqui, de uma forma clara, a posição do meu partido. Quando houver tratado europeu, chame-se constitucional, ou não, tenha o conteúdo que tiver, mais ou menos ambicioso, a nossa posição é esta: ele deve ser ratificado por via de um referendo e não por via parlamentar.\nEm primeiro lugar, porque é preciso um debate europeu e uma legitimação da opção europeia de Portugal. Nessa altura, lá estarei a dizer «sim» à Europa e ao reforço do projecto europeu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, porque há compromissos políticos eleitorais irrenunciáveis, pois todos os partidos nesta Câmara prometeram o referendo nas eleições de 2002 e de 2005. O senhor apontou mesmo uma data em concreto quando tomou posse — e o PSD concordou.\nChegou-se mesmo a fazer uma revisão constitucional extraordinária.\nPerante tudo isto, fugir agora, na hora da verdade, ao referendo europeu seria um escândalo e uma vergonha que afecta a credibilidade da política e dos políticos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os políticos têm de se habituar a não prometer cumprir compromissos que assumem com os portugueses em momentos eleitorais e a «mandá-los às urtigas» na hora da verdade!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro, dispondo de 5 minutos para o efeito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Marques Mendes, anoto o que disse a propósito da nossa reforma do licenciamento e do planeamento territorial que aqui apresentamos. Diz o Sr. Deputado que essa matéria e essas reformas vão no sentido positivo. Registo isso porque é muito importante um consenso político no nosso país à volta de uma das questões que mais limitam e condicionam o desenvolvimento da nossa economia. Ora, é justamente no licenciamento por parte dos organismos do Estado, mas também no licenciamento por parte dos organismos camarários que reside um dos nossos mais sérios problemas.\nOs custos administrativos para a economia e para as empresas que são ocultos, que pesam sobre todos nós na diminuição do investimento, na limitação da iniciativa e, em particular, nos controlos atrás de controlos, sem qualquer eficiência nem eficácia por parte dos objectivos da Administração, esses impedimentos e essas limitações ao investimento pesam sobre a nossa economia e criam um ambiente muito desfavorável à iniciativa, mas criam também um ambiente favorável àquilo que se costuma designar como um ambiente convidativo à corrupção.\nÉ por isso que a simplificação, a limitação à assumpção de \nresponsabilidades bem claras é também uma forma de encorajar o investimento, de clarificar as responsabilidades, mas também de fazer baixar as dificuldades administrativas e, portanto, o encorajamento às facilidades nesses domínios.\nO que pretendemos é muito claro: no planeamento territorial, dar às câmaras municipais uma maior responsabilização nas áreas que são da sua responsabilidade, isto é, nos planos municipais. Esses planos municipais devem ter por parte do Estado um controlo da legalidade e também a capacidade de nos assegurarmos que esses planos municipais estão conformes os planos regionais, onde se espelham, naturalmente, os interesses nacionais. No entanto, devemos deixar à gestão democrática das autarquias e também aos cidadãos a plena responsabilização pelas opções urbanísticas de gestão territorial. Não há alternativa!! Ora, o que temos vindo a fazer nos últimos anos, ou seja, criar controlo atrás de controlo só tem servido para alimentar uma «selva» onde \nverdadeiramente não há ninguém responsável por aquilo que acontece.\nEssa «selva» de controlos administrativos não só tem impedido o investimento como tem impedido também a clareza nas decisões. No entanto, por outro lado, não tem impedido erros urbanísticos clamorosos a que todos nós podemos assistir.\nQueremos, portanto, actuar em três áreas: no licenciamento por parte do Estado, no licenciamento municipal, que é absolutamente indispensável e onde há muita redução de procedimentos a fazer, e, por outro lado, criar um sistema especial para podermos dar uma resposta — não aprovar mas dar uma resposta — em tempo útil aos projectos estratégicos.\nSr. Deputado, respondo também às matérias que o Sr. Deputado aqui quis colocar. Vou começar pela última: o referendo europeu. Por favor, Sr.Deputado, no debate político não coloque mais «fantasmas».\nA posição do Governo é clara: queremos sufragar o próximo tratado institucional por referendo. É essa a nossa posição.\nOra, este Governo tem responsabilidades na próxima presidência europeia e está fundamentalmente empenhado nesta prioridade: conseguir um consenso europeu à volta da substância do tratado. Essa é a prioridade e não há outras prioridades que não sejam essas.\nO objectivo de Portugal na presidência é conseguir um acordo para que possamos ter um tratado institucional que sirva à União Europeia e dê à União Europeia condições para uma Europa mais forte e uma Europa mais eficaz na forma de decidir.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Quanto à saúde, Sr. Deputado, as suas observações visam apenas o seguinte: nós, Governo, estamos a trabalhar para termos melhores serviços públicos, para reforçar o nosso Sistema Nacional de Saúde, dando-lhe mais eficácia e mais eficiência, e o Sr. Deputado limita-se a fazer observações que visam aproveitar politicamente os \ndescontentamentos locais que inevitavelmente se fazem sentir em virtude de este Governo estar a fazer, com coragem, aquilo que o governo anterior não foi capaz de fazer em termos de reforma da saúde.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Relativamente à questão do novo aeroporto de Lisboa, é extraordinário que o Sr. Deputado venha agora dizer a esta Assembleia da República, sem ter qualquer estudo, sem ter qualquer base, que o Sr. Deputado tem a certeza que 30 anos de estudo por parte do Estado nada valem e que tem, certamente, um local melhor do que aquele que foi estudado durante 30 anos pelo Estado! O Sr. Deputado não se limita a dizer: «Atenção, o Governo tem de estudar outros locais.» Não!! O Sr. Deputado diz que há outros locais melhores do que a Ota! Com base em quê? Mistério!! Com base em que estudo? Mistério!! Com base em que elementos? Mistério!! \nMas o Sr. Deputado afirma: «A Ota é que não!» Sr. Deputado, se quer ter uma posição acerca desta matéria do estudo e da localização do novo aeroporto, deveria ao menos poder dizer que espera pelos resultados do estudo para ter uma opinião política.\nÉ que não é o político sem base técnica que decide acerca de uma área e de um local para o aeroporto de Lisboa!! Não foi este Governo que se decidiu pela Ota. Esta decisão da Ota está tomada há muitos anos, por vários e sucessivos anteriores governos. O que é lamentável é que alguém que esteve no anterior governo, que confirmou esta opção pela Ota, venha agora dizer, só porque está na oposição, que não quer a Ota e que não quer mais estudos, que quer, isso sim, que o Governo decida por outro local porque o Sr. Deputado considera que o outro local é muito melhor — e tudo isto com base em nenhum estudo!!", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Isso não é sério!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado estudou os outros locais? O Sr. Deputado tem esses estudos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou concluir, Sr. Presidente.\nO Sr. Deputado baseia-se, portanto, no Gabinete de Estudos do PSD para propor ao País a localização do novo aeroporto? Sr. Deputado, no que respeita ao aeroporto, eu noto que o debate já evoluiu. Para quê? O PSD há um ano e meio era contra a construção do novo aeroporto; agora já todos reconhecemos que é preciso um novo aeroporto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Isso não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Agora, a posição do PSD, sendo preciso um novo aeroporto, é a de que não deve ser na Ota porque há outros sítios melhores, sem ter, no entanto, qualquer estudo que o fundamente e que o justifique.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu só quero dizer que em matéria do novo aeroporto de Lisboa a posição do PSD é de uma total demagogia e completamente contrária às normas que devem orientar um partido responsável: quando estava no governo era a favor da Ota; passa para a oposição, apenas para atacar o governo, tudo lhe serve para contestar a Ota e para promover agora a construção num outro local! É lamentável a posição que o PSD assumiu!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para replicar, tem a palavra o Sr. Deputado Marques Mendes, dispondo de três minutos para o efeito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Mendes", 
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, começo pela questão do referendo europeu. Uma vez mais, a sua posição foi ambígua.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Mendes", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Mendes", 
   "text": "Estamos todos de acordo quanto a um consenso na Europa relativamente ao futuro tratado europeu.\nQuanto a isso não há dúvidas. O que eu disse aqui, e gostava de o ouvir falar com a mesma clareza, foi o seguinte: é que, tenha o futuro tratado europeu o conteúdo que tiver, a sua ratificação deve ser feita através de referendo. Esta é uma posição de clareza meridiana e era esta clareza que eu gostava que o senhor também tivesse. O conteúdo é uma questão; a forma de ratificação é outra!! Quanto ao conteúdo — europeístas que somos —, lutaremos para haver um consenso dentro da União Europeia, mas, seja o consenso que for, não tenho uma dúvida em que tem de ser dada voz aos portugueses em referendo. Por isso, aqui fica a minha posição, sem ambiguidades e com muita clareza!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Primeiro-Ministro, quanto à saúde, o problema não passa por todos quereremos melhores e mais eficientes serviços. E não se trata de estar a aproveitar descontentamentos locais. Não, Sr.Primeiro-Ministro!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Que ideia…!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Na verdade, há aqui uma questão essencial. O \ndescontentamento local, que em muitos casos é perfeitamente legítimo, tem a ver com pessoas; o abandono do interior, por exemplo, traduz a insensibilidade total que o senhor tem em relação a uma parte importante do nosso território;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… a circunstância de, nas zonas de fronteira, em Valença e noutras, os portugueses já se deslocarem a Espanha para receber tratamentos de saúde devia preocupá-lo, Sr. Primeiro-Ministro!! \nPortugal não é apenas um «sítio», Portugal é uma nação e um responsável tem de cuidar disso mesmo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em terceiro lugar, uma rede de cuidados de saúde não é a mesma coisa que uma rede de serviços de cultura ou de lazer — ambas são \nnecessárias, mas há uma diferença essencial entre as duas: a diferença que faz salvar uma vida!! Ora, em muitas situações, o que o Governo está a fazer é a ligar apenas a critérios matemáticos e estatísticos.\nMas esses são só números. Eles são importantes, a racionalização é importante, mas, em matéria de saúde, há outros critérios sociais que o senhor não tem tido em atenção e que devia ter. Esta é uma diferença essencial entre nós. O senhor pode chamar-lhe demagogia, mas eu digo-lhe que isto é ter sensibilidade humana, sensibilidade social e sensibilidade regional — só não o vê quem não quer ver!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Concluo referindo-me à Ota, que, para mim, é um assunto espantoso. É mesmo o caso em que o senhor dá a maior prova de autismo, a maior prova de que só não vê porque não quer ver.., é teimosia, é capricho! É o dizer: «Eu tenho o poder, é mesmo assim, ainda que todos pensem o contrário!»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Horácio Antunes", 
   "text": "Demagogia!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó Sr. Primeiro-Ministro, não há hoje especialista e técnico em Portugal que não diga que a Ota é uma má solução. Só mesmo os técnicos pagos pelo Governo é que defendem a Ota e mesmo esses não dizem que é uma grande solução, o que dizem é que não há tempo para estudar outra e que não há outros estudos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "O Ferreira do Amaral também foi pago pelo Governo?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora, isto é muito pouco para um investimento desta envergadura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta é que é a verdade! Não há aqui, ao contrário do que o senhor disse, um qualquer mistério. Aliás, o único mistério que pode haver é o de perceber por que é que, perante estas evidências, o Governo não manda fazer estudos de outras soluções alternativas para, depois, ponderar. É tão simples quanto isto! Por que é que está «agarrado» à Ota»? Por que é que teima neste capricho? Ó Sr.Primeiro-Ministro, verdadeiramente, o que é lamentável e deplorável é este autismo e esta confusão do Governo.\nOs portugueses já perceberam que, de um lado, está o Governo, insensível, arrogante, teimoso e prepotente neste domínio;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… do outro lado, estão os técnicos, os especialistas e a generalidade dos portugueses, que pensam que deve ser encontrada a solução mais barata e que a Ota é cara demais, que pensam que deve ser encontrada a solução mais segura e que a Ota não é a mais segura, que pensam que deve ser encontrada a melhor solução para o ordenamento do território e que a Ota não é essa solução e que querem uma solução de futuro, sabendo que a Ota é uma solução do passado! Sr. Primeiro-Ministro, faço-lhe aqui um apelo: recue, mude de ideias, mande fazer os estudos!! \nNão tenha medo! Não teime no seu capricho e na sua teimosia! Se fizer um recuo, digo-lhe sinceramente que pratica um acto de inteligência e de responsabilidade, a bem do interesse nacional. Não tenha receio a este respeito e perceba que esta não é uma obra particular sua nem do seu Ministro; é, sim, uma obra pública, integralmente paga com o dinheiro dos portugueses, que, por isso, têm de ser mais respeitados!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Deputado Marques Mendes, o que é lamentável é que o Estado tenha estudado durante 30 anos vários locais, que os tenha comparado e tenha decidido há uns anos atrás e que agora, o Sr. Deputado, em nome de um partido da oposição e apenas porque está na oposição, ponha em causa as decisões dos anteriores governos, nomeadamente do seu, que escolheu a Ota como sendo o local adequado para se construir o novo aeroporto de Lisboa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Agostinho Branquinho", 
   "text": "Isso não é resposta!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas ainda é mais lamentável que, sem qualquer base, sem qualquer estudo — porque se o tem deve apresentá-lo! —, o Sr. Deputado Marques Mendes diga aqui, no Parlamento, e nas televisões que o melhor sítio não é a Ota mas, sim, o Poceirão. Eu já o vi visitar a Ota e dizer: «Aqui não, de certeza!» Depois, vai ao Poceirão e diz: «Aqui, sim! Aqui é melhor! Está-se mesmo a ver…! Olha-se para este local e eu, fundado naquilo que certamente me dizem, afirmo que este é local melhor!»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "Já ninguém lhe acha graça!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Que ligeireza…! Que leviandade…! Então, um político afirma perante o País que a melhor área para construir o novo aeroporto, sem qualquer estudo que o fundamente, é um outro local que não aquele que o seu próprio governo ratificou e apresentou em Bruxelas como sendo o do futuro aeroporto de Lisboa?!… Sr. Deputado, a sua posição é que não tem o mínimo de sustentação…! A sua posição é apenas a posição demagógica e oportunista de quem, não tendo outras linhas de ataque ao Governo, decide insistir no aeroporto de Lisboa!! Limito-me a constatar que, apesar de tudo, o PSD evoluiu: o PSD, que era contra o aeroporto, agora já vem dizer que é a favor do aeroporto — não quer é a Ota!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Repare-se que há um ano e meio o ouvi dizer aqui que o aeroporto da Ota era muito longe. Agora, contudo, o PSD quer o aeroporto ainda mais longe do que a Ota!… Agora, a distância já não interessa para nada!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à saúde, Sr. Deputado, a reforma das urgências que estamos a fazer traduz-se na existência de mais 10 pontos de urgência no interior. A reforma destina-se justamente a atender melhor e a dar melhores condições às pessoas do interior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os senhores não gostam de ouvir o que tenho para dizer, mas têm de o fazer! Esta reforma das urgências reduz de 450 000 para 60 000 o número de portugueses que estão a mais de 60 minutos de um ponto de urgência.\nEsta reforma é, portanto, absolutamente essencial para qualificar o Serviço Nacional de Saúde e para o tornar mais próximo e eficiente para os cidadãos.\nO Sr. Deputado diz-me que não faz aproveitamento do descontentamento local?! Mas, então, o que é que chama ao facto de vermos o principal líder da oposição numa manifestação, em Oleiros, ao lado do Sr.Presidente da Câmara?! Isto não é aproveitar o descontentamento local, ele próprio baseado numa informação deficiente com o objectivo de atacar o Governo?! O Sr. Deputado pode participar nas manifestações que quiser. Escolha o seu caminho! Se pensa que o caminho do maior partido da oposição, candidato à governação, é o de aproveitar todos os descontentamentos e de se tentar apoderar deles para os atirar contra o Governo, faça favor!, mas esse caminho já provou não oferecer credibilidade!! Por outro lado, se me permite, aconselho-o a não tentar criar divisão onde ela não existe. Nós somos favoráveis à realização de um referendo sobre o tratado constitucional europeu, mas a substância desse tratado é a principal prioridade deste Governo em vésperas de assumir responsabilidades europeias.\nPor outro lado, o Sr. Deputado, que tem andado tanto a falar no controlo dos media, não trouxe esse tema a este debate. Estranho e curioso…! Ontem ouvi aqui o PSD falar em «claustrofobia democrática»… Por que é que o Sr. Deputado não trouxe esse tema da «claustrofobia democrática»? Se as liberdades estão assim tão ameaçadas, se é tão urgente ir para as trincheiras do combate aos domínios excessivos e autoritários, por que é que o Sr. Deputado não se referiu a isso? \nEstranho e extraordinário!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Já dissemos o que tínhamos a dizer sobre isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, expressões como a da «claustrofobia democrática» são normalmente empregues por aqueles que estão mal dispostos pela simples razão de estarem na oposição. Sempre que se está na oposição com má disposição inventa-se um termo desses, como o de «melancolia democrática», de «alheamento democrático» ou, agora, o de «claustrofobia democrática»…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "O senhor lá saberá do fala!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Percebo que o Sr. Deputado possa sentir «claustrofobia» e falta de ar na oposição, mas não confunda a sua falta de ar com a falta de ar da democracia, porque a democracia portuguesa tem oxigénio suficiente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos e risos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A verdade é que o Sr. Deputado, que tanto falou nisto, não teve coragem de, neste Parlamento e neste debate, falar daquele que tem atacado nos últimos dias. Aliás, o senhor tem propositadamente comentado e criticado a decisão de uma empresa privada quanto à indicação e nomeação de um elemento dos seus órgãos sociais. Refiro-me à nomeação do Dr. Pina Moura, Deputado do PS, para a televisão. O Sr. Deputado não teve coragem de se referir a isso porque sabe que não tem razão. De facto, esse caso é relativo a uma empresa privada com a qual o Governo nada tem a ver.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É inacreditável que o Sr. Deputado Marques Mendes lance essas suspeições e insinuações, sobretudo quando o Deputado Pina Moura fez aquilo que devia, ou seja, renunciou ao seu lugar de parlamentar e demitiu-se dos seus cargos políticos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Essas insinuações que o Sr. Deputado lança e as permanentes críticas às decisões de empresas privadas em nada abonam o nosso respeito pelo mercado.\nDe qualquer modo, sempre lhe digo que em matéria dos media públicos não recebo lições suas. Na verdade, o PSD não pode dar lições de moral a este Governo sobre essa matéria!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, chamo-lhe a atenção para o facto de já ter excedido largamente o tempo de que dispunha, pelo que lhe peço que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, se me der mais 15 segundos, direi que este foi o primeiro Governo em 30 anos que não mudou a Administração da RTP nem a sua direcção de informação. Por outro lado, não nomeámos qualquer Deputado para administrador da RTP, como os senhores fizeram quando estiveram pela última vez no governo, altura em que o senhor era ministro dos assuntos parlamentares!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Volto a pedir aos intervenientes no debate, os Srs.Deputados e o Sr. PrimeiroMinistro, que respeitem os tempos \nregimentais.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Mendes", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Mendes", 
   "text": "Obviamente, para defesa da honra, visto que o Sr. PrimeiroMinistro disse que eu não tinha coragem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Mendes", 
   "text": "Sr. Primeiro-Ministro, em matéria de coragem V. Ex.ª também não está em condições de me dar qualquer tipo de lição.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tenho dito — e reafirmo-o aqui — que penso que o senhor tem um projecto de poder pessoal de controlo de vários sectores do Estado e da sociedade: na comunicação social, na justiça, no centro de decisão económico. Tenho-o dito e aqui lho digo, novamente, na cara! Na comunicação social tem estado à vista.\nEm primeiro lugar, na TVI. Há um ano e meio, aquando da entrada da Prisa no capital da TVI, eu disse duas coisas que lhe vou recordar: não tenho nada contra negócios privados, mas tenho tudo contra a circunstância de aquele negócio não ter sido claro e de terem ficado muitas dúvidas — para não dizer mais do que isso — sobre o patrocínio e o envolvimento do Governo. Disse isto e nunca fui desmentido!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Agostinho Branquinho", 
   "text": "Exacto!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Segundo ponto: considero, de facto, inaceitável aquela nomeação, e o próprio Dr. Pina Moura até confirmou, «preto no branco», que tinha pressupostos ideológicos, que o mesmo é dizer aquilo eu tinha dito na véspera. Considero-a uma vergonha, um escândalo, uma promiscuidade! É o que penso, e digo-lho na cara! Ainda em matéria de controlo de poder, o senhor é, de facto, exemplar. Tanto em matéria de comunicação social como noutros domínios este e vários outros exemplos são paradigmáticos.\nNo domínio da investigação criminal, o senhor fez, no Parlamento, algo absolutamente inaceitável, que não tem o mínimo de credibilidade. O senhor esteve aqui a apresentar as linhas gerais do projecto de reforma da segurança interna — recorda-se? — e omitiu deliberadamente a existência de um conselho superior de investigação criminal presidido por si.\nNo dia seguinte, constava do comunicado do Conselho de Ministros, mas quando aqui veio o senhor omitiu-o, enganou o Parlamento, fugiu deliberadamente a essa questão! Esqueceu-se?! Não foi um lapso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Primeiro-Ministro apresentou, no Parlamento, as linhas gerais dessa reforma e, quanto à questão do conselho superior de investigação criminal — que não é uma questão de somenos —, nem uma palavra! Mas, no dia seguinte, no Conselho de Ministros, lá estava. Qual é o significado disto? Omitiu! Escondeu deliberadamente! E isso, vou dizer-lhe, é uma parte do seu projecto de controlo do poder.\nA investigação criminal é independente, Sr. Primeiro-Ministro. Na minha opinião, não pode haver um órgão dessa natureza de mistura do poder político com o poder judicial. É uma promiscuidade que nunca", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "vi em nenhum Governo. É da sua responsabilidade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado. Já decorreram os 3 minutos de que dispunha.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou concluir, Sr. Presidente.\nQuanto às forças de segurança, como disse anteontem, e muito bem, o Deputado Paulo Rangel, juridicamente, trata-se de um secretário-geral alegadamente a fazer funções de coordenação, mas, na prática, é o Primeiro-Ministro a ter intervenção, não apenas ao nível da \ncoordenação, mas também em aspectos de decisão. É o que lá está e que considero, de todo, absolutamente inaceitável! Quer outro exemplo, Sr.Primeiro-Ministro? Importa-se, por favor, de olhar para mim e ouvir este exemplo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Digo-lhe ainda, cara a cara, quanto aos centros de decisão económica, que, pela primeira vez na nossa democracia, toda a concessão de crédito da Caixa Geral de Depósitos, instituição financeira nacional e pública da maior importância, está na mão de três administradores socialistas, dois dos quais verdadeiros comissários políticos. Nunca isto aconteceu em Portugal! Já o disse publicamente e digo-o novamente.\nIsto levanta as maiores dúvidas, as maiores suspeitas, designadamente chantagens… Sr. Primeiro-Ministro, não basta ser sério, como «a mulher de César»; é preciso parecer-se! E, no domínio da comunicação social, cujo exemplo da TVI é escandaloso, no domínio da justiça, das forças de segurança e dos centros de decisão económica o senhor não vai por bom caminho! O seu projecto é no sentido de controlar poder, de acumular poder. Trata-se de um sinal de desespero. É por aí que os governos normalmente caem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Deputado Marques Mendes, em matérias de tanta gravidade, que têm até a ver com a honorabilidade pessoal, não é legítimo que fale sempre lá fora e que aqui se recuse a falar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não se insulta pelas «costas», é preciso discutir a matéria aqui, Sr. Deputado! Foi por isso que lhe falei no assunto. É que o senhor faz sempre essas acusações e insinuações nas televisões, mas aqui não queria falar no assunto. Mas tem de falar, Sr. Deputado! Sr.Deputado, em primeiro lugar, quero recordar-lhe que, em democracia, não há poder pessoal; o poder exerce-se em nome do povo. Eu exerço o poder que tenho em nome do povo, segundo a Constituição e segundo a lei! O poder que tenho é-me delegado pelo povo, e se o senhor está \ndesconfortável com esse poder então só se pode queixar do povo e da democracia. Não se pode queixar de outra coisa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu não abuso do poder. Em nenhum momento, nem eu nem o Governo nem esta maioria abusaram de nenhum poder. Pelo contrário; a maioria do PS sempre se comportou como uma maioria respeitadora dos outros poderes e limitada nos seus poderes. O que o Sr. Deputado faz é uma política permanentemente baseada em insinuações, lançando dúvidas. Mas, olhe, Sr. Deputado, aquele que lança insinuações soezes, que visam diminuir pessoalmente as pessoas, e não prova nada daquilo que insinua fica para sempre indignificado, porque lançar essas insinuações não é prestigiar a nossa democracia nem o debate político!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Onde é que o senhor lança insinuações? Quanto à Prisa, já lhe disse várias vezes que o que o senhor insinua é falso! Nem este Governo nem eu próprio tivemos nada a ver com o negócio da Prisa na Media Capital.\nLimitámo-nos a saber depois de o negócio estar efectuado. E é absolutamente lamentável que o Sr. Deputado Marques Mendes, quando outros capitais espanhóis tinham entrado em Portugal, também na comunicação social, não tenha achado isso problema algum. Só achou que era problema quando se tratou do Grupo Prisa. Porquê? Porque o Sr.Deputado considera que o Estado português devia ter um critério: o de que os capitais estrangeiros", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "que fossem suspeitos — suspeitos! — de preferências ou de inclinações socialistas deveriam ser imediatamente rechaçados. Foi o que o senhor disse, na altura, aos jornais: «Aí vem um grupo empresarial conotado com os socialistas espanhóis».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Agostinho Branquinho", 
   "text": "É verdade! É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, seria suspeito. Segundo o Sr. Deputado, não pode ser! Só podia ser se fossem de direita, porque serem suspeitos de ligações à esquerda isso é que é insuportável!… Isso denota o seu preconceito, Sr. Deputado! Porque nunca vi o PSD levantar qualquer problema cada vez que um militante seu é escolhido para um órgão da direcção de uma empresa de comunicação social! Nunca! Para o Sr.Deputado nesse caso é natural! É, talvez, de família…Ser do PSD e ser membro de um órgão de direcção de uma empresa de comunicação social não tem problema algum!… Nunca o PSD levantou um problema pelo facto de ter o seu militante n.º 1 como dirigente de uma empresa desse tipo. Nunca! \nPara o PSD isso não interessa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas há mais! Nunca ouvi o PSD levantar um único problema pelo facto de alguns dos Srs. Deputados do PSD serem membros de órgãos que administram empresas de comunicação social — e há vários! Nem nós! Mas o que é inadmissível é que o Sr. Deputado levante problemas apenas porque uma empresa privada nomeou um Deputado do Partido Socialista para ser seu presidente não executivo. Para o Sr. Deputado isso é que é, verdadeiramente, «rasgar a Bíblia»!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "A Bíblia não é para aqui chamada!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isso é que é, verdadeiramente, pôr em causa tudo! Isso é que é, verdadeiramente, pôr em causa o princípio em que o senhor se baseia, de que só a direita e os militantes do PSD é que podem estar nos órgãos das empresas de comunicação social!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Concluo, Sr. Presidente.\nOlhe, Sr. Deputado, o que é lamentável é que o Sr. Deputado e o PSD se queixem da existência de um ambiente de claustrofobia democrática no nosso país e que em relação a tudo o que diga respeito ao Governo Regional da Madeira e ao ambiente político da Madeira o Sr. Deputado seja o primeiro a considerar um «paraíso» democrático!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Vá à Madeira dizer isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Primeiro-Ministro, uma vez que já ultrapassou largamente o tempo de que dispunha.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino já, Sr. Presidente.\nSr. Deputado, não abdico dos meus poderes e dos meus deveres de fazer a coordenação entre as forças de segurança.\nO que o senhor insinua é absolutamente inaceitável! Esse modelo de coordenação das forças de segurança existe noutros países…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, já quase duplicou o tempo de que dispunha.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou terminar, Sr. Presidente.\nComo dizia, esse modelo de coordenação das forças de segurança existe noutros países e é regulado por lei da Assembleia, e é meu dever contribuir para isso. O que fizemos foi manter as forças de segurança com tutelas separadas e não alinhámos com o vosso programa de governo, com base no qual o senhor foi eleito, que previa a redução dos poderes do Ministério Público e uma maior intervenção do Ministro da Justiça nas áreas criminais.\nNão fomos por esse caminho. E não fomos porque não concordamos com ele.\nConsideramos que a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "coordenação entre as forças de segurança é essencial ao País e deve ser feita por cima, sendo este um modelo adoptado por muitos países europeus. Não tem, portanto, sentido algum essa tentativa não de «inventona» mas de intentona que o Sr. Deputado considera que deve atribuir ao Governo em matéria de controlo de poder e de controlo de poder pessoal! Não há poder pessoal! Há é um poder que é exercido em nome do povo e enquanto o povo quiser, no exercício do cumprimento da lei e da Constituição.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para fazer uma pergunta, tem a palavra o Sr.Deputado Alberto Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, o Sr. Deputado Marques Mendes, ultimamente, tem-nos brindado com uma nova forma de exercício político e de atenção política, que é a de abordar as questões da ética e da isenção na política. Temos que estar atentos a esta situação e, sobretudo, evitar o regresso ao poder destes professores de virtude, ou pretensos professores de virtude, que tornam irrisório o nome da democracia.\nA democracia é regra, é procedimento, e é preciso termos em conta que o gosto pelas questões da honra implica sempre uma terrível exigência para connosco e para com os outros. Por isso, lembrava uma citação muito conhecida de Albert Camus: «A grandeza do homem é ser mais forte do que a sua própria condição».\nO Sr. Deputado Marques Mendes tem estado ao nível da sua condição!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Sr. Presidente, Srs. Deputados, a questão dos licenciamentos e do planeamento territorial, que o Sr.Primeiro-Ministro hoje nos trouxe, é muito importante, muito complexa, muito difícil e muito profunda. Não é por acaso que nunca foi dado nenhum passo essencial, profundo e significativo nesta matéria, que tem a ver com a democratização da Administração Pública.\nFalamos, muitas vezes, em democratização do sistema político e de democratização da participação política. Esta é a democratização da Administração Pública. Isto é, a forma de a Administração ser transparente, de ter procedimentos rigorosos e de ter um grande sentido de responsabilidade e, a um tempo, obrigar a um correspondente sentido de responsabilidade, transparência e exigência dos cidadãos.\nSe formos capazes de dar este passo entramos numa Administração Pública moderna, profundamente imbuída dos valores do 25 de Abril e dos valores constitucionais mais profundos.\nTrata-se de uma ruptura radical com a nossa Administração. Trata-se de uma mudança difícil, que nunca foi consistente e profundamente intentada, por carência de meios, de cultura e de vontade política global.\nPor isso, ao mesmo tempo que felicito o Governo por este passo, que é um passo muito exigente, complexo, rigoroso, transparente e que exige tempo, deixo-lhe duas questões: a primeira prende-se com a \ncalendarização destas medidas, que são complexas, e a segunda tem a ver com a qualidade do ambiente urbano, que deve acompanhar todo este conjunto de medidas.\nO Sr. Primeiro-Ministro aludiu a problemas do ordenamento territorial com os quais todos estamos identificados e preocupados. Estas medidas, no plano do procedimento administrativo, no plano do planeamento, são o início de um processo de ruptura radical, se forem consistentemente (como estamos convictos de que o serão) incrementadas na prática.\nA minha questão é de grande esperança no que isto significa para a Administração Pública, de grande expectativa, de grande apoio. E vamos ao calendário, vamos à vontade do Governo, que é óbvia, vamos, seguramente, alterar a qualidade urbana, que é uma exigência essencial.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Alberto Martins, a reforma que pretendemos fazer é, de facto, uma reforma ambiciosa e profunda. E é ambiciosa e profunda porque não nos podemos limitar a maquilhar o actual sistema, que é mau demais para um país moderno. É mau, em primeiro lugar, porque não é possível continuarmos a manter uma situação em que um investidor — dos melhores do mundo, pelo qual lutam vários países — se resigne à ideia de que em Portugal são precisos 15 anos para obter o licenciamento de um qualquer projecto.\nIsso não é possível! Nem é possível que uma câmara municipal demore tanto tempo para alterar o seu planeamento. O planeamento não deve ser rígido, deve ser flexível e adaptado às circunstâncias e aos tempos, pois isso é que é próprio do planeamento. E só aqueles que herdaram uma visão planeadora rígida, inflexível e estática é que não percebem que a vida e a evolução dos últimos anos criou a necessidade de um planeamento mais flexível e adaptado à iniciativa local e à iniciativa empresarial.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O primeiro objectivo dessa reforma é, justamente, o de responder a uma necessidade económica.\nEsta situação não pode continuar! Portugal está a perder na economia global, porque não consegue atrair investimentos e empresas que não se instalam em Portugal em virtude do tempo que demora a aprovação dos seus projectos. É por isso que queremos intervir nos instrumentos de gestão territorial, mas também nos projectos de interesse estratégico.\nEm segundo lugar, entendemos que a única alternativa que existe é dar mais responsabilidade às autarquias e à vida democrática local, apelando mais aos cidadãos e às forças locais para estarem mais vigilantes quanto às opções urbanísticas locais e concelhias. Isto porque a ideia de que a ratificação de um plano de ordenamento por parte do Conselho de Ministros é expressão de uma conformidade e de uma vontade urbanística do Governo para com as opções tomadas pela assembleia municipal e pela câmara municipal não é verdadeira. A ratificação é apenas um acto que visa confirmar a conformação legal e não transforma o Governo em responsável e subscritor da opção urbanística que foi entretanto tomada. É por isso que o sistema que existe não ajuda nada, só complexifica.\nJulgo, portanto, que o caminho que estamos a fazer é não apenas no sentido de simplificar, mas também de atribuir maior responsabilização política a quem toma as decisões. Penso que este processo é bom para a economia e é bom também para a democracia.\nFinalmente, Sr. Deputado, relativamente à matéria da moral e da ética, julgo que aqueles que se pretendem arvorar em homens políticos com um preconceito de superioridade ética e moral acabam sempre por mostrar a sua enorme fragilidade.\nNinguém na bancada do PS e neste Governo dá lições de moral seja a quem for. Mas também ninguém está disponível para receber lições de moral e de superioridade ética — aliás, pensávamos que já tinham acabado!", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O que esse discurso espelha é apenas uma grande incapacidade política para atacar o Governo e as suas políticas. Quando esta oposição não encontra forma de nos atacar politicamente, o que lhe resta é o ataque pessoal, baseado em insinuações, baseado até na criação de fantasmas e de um ambiente que convida à luta nas trincheiras pela liberdade e pela democracia. Diria mesmo que se trata de um ataque pessoal, que é ridículo e patético, quando se afirma que este Governo está a condicionar as liberdades ou a democracia em Portugal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Exactamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isso fala por si! O estado de inanição da oposição é revelado por este discurso politicamente pobre, que não tem qualquer fundamento e que visa não combater politicamente, mas apenas o ataque pessoal mais mesquinho, o que desqualifica a nossa democracia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Foi isso que toda a gente entendeu do que disse o Dr. Marques Mendes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ele não quer atacar o Governo, quer atacar-me \npessoalmente,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Agostinho Branquinho", 
   "text": "Pelas suas opções políticas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Fez todo o possível por me atacar pessoalmente, porque sabe que não é possível atacar-me de outra forma!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sei o que isso quer dizer! Quer dizer grandeza? Não, não quer dizer grandeza! Quer dizer exactamente o contrário daquilo que caracteriza um grande homem político!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para replicar, tem a palavra o Sr. Deputado Alberto Martins. Dispõe de 3 minutos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, não posso estar mais de acordo com o sentido do que acabou de nos dizer. Apenas retenho uma ideia, que resulta da minha experiência de vida, do conhecimento e das coisas da cultura, que é a seguinte: \nquem tenta aviltar a moral dos outros inevitavelmente está a aviltar-se a si próprio.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, entrando na questão da responsabilidade, gostaria de colocar uma pergunta cujo esclarecimento é importante que seja feito.\nEstas soluções do licenciamento e do planeamento territorial colocam, de forma muito clara, um novo sentido de exigência, de rigor, de transparência e de responsabilidade da Administração Pública. Mas, ao implicar um registo de confiança nos cidadãos, nos investidores, naqueles que contactam com a Administração Pública, vai necessariamente exigir também um novo sentido de responsabilidade por parte dos cidadãos.\nPor isso, a questão que coloco ao Sr. Primeiro-Ministro prende-se com a transparência e responsabilidade na Administração Pública, com a confiança nos serviços públicos e, a um tempo, com a transparência, responsabilidade e assunção das competências, responsabilidades e deveres próprios por parte dos cidadãos. É seguramente nesta dupla dimensão que, creio, temos de encarar uma nova cultura da Administração Pública e do seu relacionamento com os cidadãos.\nÉ por isso que a questão essencial que aqui se coloca para todos nós, em termos prudenciais, é a de que este regime proposto é mais simplificado, mais ágil, mais fácil, mais eficaz, que democratiza a Administração Pública, mas não é, seguramente, adoptante de medidas de facilitação, de irresponsabilidade e de precarização nas decisões que a todos dizem respeito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, dispondo igualmente de 3 minutos, tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Alberto Martins, nós temos o dever de mudar! Uma coisa sabemos: manter tudo como está é limitar as condições para o nosso desenvolvimento.\nNinguém que tenha já falado com um presidente de câmara pode desconhecer a situação em que vivemos, que é uma situação infernal para quem tem responsabilidades autárquicas, em particular quando quer mudar o seu planeamento, que se diz municipal. Uma simples revisão parcelar de um PDM pode levar 10 anos, como é o caso de inúmeras situações de que tenho conhecimento. Isto é inadmissível! Mas não é apenas ao nível das responsabilidades do Estado que temos de intervir, é também ao nível do licenciamento municipal. E a reforma que propomos para o licenciamento municipal é ambiciosa, mas também vai exigir mais responsabilização.\nEm primeiro lugar, as pequenas obras interiores da habitação, que não ponham em causa elementos estruturais ou fachadas, não precisarão sequer de comunicação prévia.\nEm segundo lugar, todas as obras de construção que já estejam reguladas ou por um plano de urbanização ou por um plano de pormenor que tenha o detalhe suficiente relativamente às condições de construção, não precisarão de licenciamento, mas precisarão, isso sim, de comunicação.\nOra, este é um passo muito significativo que exige mais \nresponsabilização. E responsabilização de quem? De quem assina os projectos e também do loteador. Isto porque, quando se dá mais, quando se confia mais, também tem de se agir depois, na fiscalização, com «mão mais dura».\nÉ por isso que o sistema de credenciação dos técnicos capazes de assinar projectos nas câmaras vai sofrer uma alteração no sentido de uma muito maior exigência. A câmara municipal terá de ter uma lista daqueles profissionais em quem confia. E aqueles que subscreverem projectos que depois se venham a revelar desconformes à realidade deverão sofrer uma penalização que, no limite, poderá ir até à suspensão da sua actividade profissional, nomeadamente no território daquele município.\nPrecisamos de mais agilidade, mas isto não se fará sem uma maior responsabilização por parte daqueles que intervêm na construção, nomeadamente os técnicos e os projectistas.\nPrecisamos também de uma atitude de maior exigência por parte das câmaras municipais, que não podem continuar a ter o regime até aqui vigente: o de que qualquer um pode assinar projectos para a sua câmara municipal.\nSe agora a câmara já não licencia algumas obras, então tem de exigir mais daqueles que se responsabilizam não apenas pelas normas técnicas, mas também pelo cumprimento das normas urbanísticas previstas nos planos de ordenamento do território.\nEsta é a única forma de darmos resposta a esta situação.\nSe queremos um Estado que olhe com olhos diferentes para a iniciativa, que não desconfie de toda a iniciativa, que não veja em cada acção empresarial uma possibilidade de haver qualquer coisa desleal com o mercado ou qualquer coisa criminosa; se queremos um Estado \nverdadeiramente eficaz e eficiente, que não quer toda a informação mas apenas aquela de que necessita para poder actuar, responsabili-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "zando quem prevarica, então temos de fazer mudanças.\nNão tenham dúvidas, Srs. Deputados, este custo escondido para as empresas e para a sociedade pesa sobre todos nós. Porque tudo isto tem um preço, e esse preço é muito significativo! É um preço que está oculto, desde logo porque ainda não foi calculado, ainda não foi identificado, mas esse custo existe.\nSe queremos dar um futuro melhor a este país, se queremos afirmar a nossa economia e a nossa posição na economia global, cada vez mais exigente, então temos de simplificar em muito o nosso regime de licenciamento, confiando mais, certamente, mas também actuando numa fiscalização posterior que seja mais dura, mais exigente e capaz de desincentivar qualquer actividade que não seja conforme à lei.\nÉ por isso que tenho duas certezas, Sr. Deputado: a primeira é que não podemos manter tudo como está; e a segunda é que temos de mudar, e mudar no sentido de aligeirar os recursos administrativos.\nE estamos disponíveis para ouvir, estamos disponíveis para sugestões.\nEsta legislação será aprovada (já que o Sr. Deputado perguntou), na próxima semana, em Conselho de Ministros,…", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, peço-lhe que termine.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e será enviada para a Assembleia da República depois das consultas às diversas entidades.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular a sua pergunta, tem a palavra o Sr.Deputado Jerónimo de Sousa, que é sempre um grande exemplo de disciplina regimental.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Muito obrigado, Sr. Presidente. Aliás, ia mesmo começar por falar nisso.\nReconheço que o Sr. Presidente fez um esforço sério para que se respeitem os tempos regimentais que foram unanimemente acordados, mas está criada uma situação, que é esta: um abuso nunca justifica outro abuso, mas a verdade é que, aqui, quem cumpre acaba por ser penalizado…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e discriminado em termos de debate político.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não é líquido que seja penalizado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sim, Sr. Presidente. De qualquer forma, o tempo também tem importância aqui, no debate político.\nMas fica o reparo que o Sr. Presidente da Assembleia da República fez a alguns Srs. Deputados e ao Sr. Primeiro-Ministro.\nSr. Primeiro-Ministro, o tema proposto — reforma dos processos de licenciamento e planeamento territorial —, não parecendo estar no centro dos problemas mais sentidos pela população, não deixa de ter natural actualidade e importância. Uma actualidade testemunhada, desde logo, pelo facto de o PCP ter apresentado, nesta Assembleia da República, vários projectos de lei que procuram respostas.\nRespostas que tenham em vista uma maior eficiência do sistema de gestão territorial, dando mais centralidade aos planos directores municipais e recuperando a figura do plano de urbanização e do plano de pormenor, enquanto componentes operativos limitando a carga burocrática e inútil com outras instâncias da Administração Pública, e respostas à crescente dependência dos processos de urbanização em relação à pressão dos mercados financeiros e imobiliários, com a consequente sobreposição do interesse privado ao interesse público.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O processo de perequação previsto na lei e que, ainda recentemente, mereceu nesta Assembleia uma audição parlamentar, por iniciativa do nosso grupo parlamentar, mecanismo compensatório dos benefícios e encargos destinados a uma mais justa repartição dos custos de urbanização e das mais-valias resultantes, é um instrumento essencial, do nosso ponto de vista, para combater a deterioração da harmonia urbanística das cidades e a qualidade de vida dos seus habitantes. Há muito que se tornou necessário generalizar este processo, por isso esperamos que o Governo agora, ao anunciar esta reforma de licenciamento, a assuma como uma solução justa, mas também verdadeiramente inovadora", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "em matéria de planeamento urbanístico em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Gostávamos de ouvir a sua opinião.\nTambém no domínio do licenciamento e planeamento do território é necessário pôr termo a esta dicotomia classista em que, para uns — populações locais e pequenas actividades a elas associadas —, vigora o fundamentalismo proibicionista, enquanto, para outros — grandes grupos económicos e financeiros —, a regra é a permissividade absoluta, como se pode reconhecer nos chamados PIN.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É por isso que este debate não pode ficar confinado a soluções, independentemente da valia dos projectos em que estão envolvidos os grandes interesses económicos e financeiros, são precisas medidas de simplificação que vão ao encontro dos interesses das populações, que contrariem a progressiva desertificação humana dos territórios e, ao mesmo tempo, defendam os nossos recursos naturais e ambientais, propostas algumas delas avançadas nos nossos projectos de lei.\nEstamos de acordo com uma expressão que usou, ou seja, com a necessidade de combater a burocracia e de simplificar. Mas cuidado, Sr.Primeiro-Ministro, isto faz-me sempre lembrar a história do «banho do menino». Portanto, cuidado com a pressa e com a simplificação. Não se «atire o menino com a água suja do banho», ou seja, que com esta simplificação não se permita que se aumente o facilitismo para a existência da corrupção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Primeiro-Ministro, rigor e coerência também são exigidos neste debate, particularmente quando o Governo apresenta um plano nacional de políticas de ordenamento do território sem uma única referência à criação das regiões administrativas, quando ignora a necessária viabilização de procedimentos de monitorização regional e local em torno dos planos regionais de ordenamento do território e dos planos directores municipais ou ainda quando se propõe, praticamente, abandonar à sua sorte o interior como opção de modelo territorial que inclina cada vez mais o País na direcção do Atlântico e concentra o crescimento em duas únicas áreas metropolitanas, deixando à míngua de políticas de desenvolvimento o interior, cada vez mais desertificado e sem capacidade de sustentar políticas de desenvolvimento que permitam manter condições mínimas de vida digna.\nDou-lhe um exemplo, Sr. Primeiro-Ministro: o Sr. Ministro da Economia foi ao Algarve anunciar, para os próximos cinco anos, não sei quantos mais campos de golfe e hotéis. Não é um mal em si mesmo, mas, por exemplo, na serra algarvia também mora gente, também existem concelhos que estão ao nível dos mais pobres, não só de Portugal, mas também da própria União Europeia,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… mas não houve uma palavra, nem um projecto estruturante para a serra algarvia, numa demonstração de que, assim, continuaremos como País cada vez mais «aleijado».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Primeiro-Ministro, que medidas e que projectos está também o Governo a pensar desenvolver para contrariar a crescente tendência de reduzir o País a uma estreita faixa do território do litoral? Tenho a certeza de que responderá a estas questões, Sr.Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.\nEstou seguro de que vai seguir o exemplo do Sr. Deputado Jerónimo de Sousa em relação ao cumprimento do tempo regimental.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, serei rigoroso e terminarei ao fim dos 3 minutos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, nesta fase do debate são 5 minutos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Então, terminarei aos 5 minutos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou fazer o meu melhor, Sr. Presidente. E peço desculpa por ter abusado do tempo, em prejuízo dos restantes oradores.\nSr. Deputado Jerónimo de Sousa, em primeiro lugar, o que estamos a fazer é uma mudança muito significativa, é uma revolução no nosso licenciamento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Todos os meses anuncia uma reforma…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sim! Estamos a fazer reformas em muitas áreas e em muitas dimensões. Mas a nossa obrigação é fazer mudanças que modernizem o País. E de uma coisa não duvide: é que esta reforma no licenciamento vai modernizar o País e adaptá-lo às novas exigências.\nVamos proceder a mudanças em quatro áreas, Sr. Deputado: nos instrumentos de gestão territorial, isto é, no planeamento, \nfundamentalmente no planeamento municipal, nos PDM, nos planos de pormenor e nos planos de urbanização. Isto não pode continuar como até aqui e o Estado tem a obrigação de agilizar esses procedimentos, porque, como o Sr. Deputado sabe, não é por termos controlo atrás de controlo que se simplifica. Isso não simplifica, claro está, mas isso também não reduz a corrupção. Pelo contrário, todos os estudos são unânimes em provar que quanto mais controlos desnecessários houver mais convites haverá para que se utilizem esses pequenos poderes de forma criminosa. É isso que dizem todos os estudos.\nMais simplificação e mais responsabilização política significa menos actividade criminosa, e isso é muito importante. Este processo de simplificação visa, pois, também, reduzir a ocorrência desses actos criminosos.\nPor outro lado, Sr. Deputado, queremos igualmente melhorar o licenciamento das autarquias na construção das casas e dos prédios, porque isso é absolutamente fundamental para o dinamismo e para a iniciativa das pessoas. Há muita gente que quer trabalho e que quer construir a sua casa e que, muitas vezes, passa por um martírio burocrático na própria câmara municipal.\nPor outro lado ainda, os planos de urbanização das câmaras municipais, quando têm de ser acompanhados pelo Estado, transformam-se em dores de cabeça absolutamente horríveis para as câmaras, e não há razão alguma para que isso aconteça. Por isso, a reforma que vamos fazer é no sentido de constituir uma comissão única, por parte da CCDR, por forma a que ela emita, uma única vez, um único parecer por parte da administração central, que a responsabiliza. Com isto contamos dar um grande impulso ao planeamento municipal, que é da responsabilidade das autarquias.\nSr. Deputado, em relação aos PIN o que fizemos foi criar um sistema de acompanhamento desses projectos, que têm um potencial — não reconhecido — interesse nacional. Mas acho que temos de ir mais longe, porque há, verdadeiramente, projectos de cujo interesse estratégico para a nossa economia ninguém duvida. Pela sua dimensão, pela sua natureza inovadora e tecnológica e pelo contributo que vem dar a um sector de actividade ninguém duvida de que esse projecto é estratégico.\nFoi por isso que criámos um sistema que permite não o acompanhamento mas uma decisão do Governo, favorável ou desfavorável, para esses grandes projectos, num prazo curto, entre 60 e 120 dias — não pode ultrapassar este prazo —, que seja uma palavra do Estado, dada em nome de todos os serviços do Estado, e que seja dada num momento único, por forma a que um investidor que queira fazer um investimento com uma implicação muito positiva na nossa economia o possa fazer com rapidez e possa obter uma resposta do Estado à altura das suas responsabilidades.\nFinalmente, quero também referir-lhe, Sr. Deputado, que queremos intervir não apenas no licenciamento municipal, nos projectos estratégicos e no planeamento, mas também no licenciamento das actividades económicas — no comércio, no turismo e na indústria. Quero recordar-lhe que, ao longo deste ano, já tomámos medidas no comércio.\nNós já simplificámos o licenciamento da actividade comercial, fundamentalmente eliminando o licenciamento prévio em muitos estabelecimentos comerciais e a emissão de alvará. Isso já não é necessário hoje em dia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O número de estabelecimentos novos beneficiados já é de cerca de 7000.\nEstamos, portanto, a fazer uma acção neste domínio, que já foi feita este trimestre e que vai continuar ao longo do ano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para replicar, tem a palavra o Sr. Deputado Jerónimo de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, em relação aos seus esclarecimentos, e até com base na forma como é tão pragmático — lembro-me sempre, como dizia a minha mãe, que a melhor prova do pudim é comê-lo —, direi que, quando a proposta de lei do Governo aqui for apresentada, com certeza verificaremos da bondade dos objectivos que o Governo agora anunciou.\nDe qualquer forma, Sr. Primeiro-Ministro, passando a uma questão que, aparentemente, já foi respondida à bancada do PSD, permita-me — e desculpe — que insista com a questão do referendo ao Tratado da União Europeia. A resposta foi inteligente, reconheça-se, mas manteve o equívoco, ou seja, sacralizou o fim, secundarizando os meios.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou seja, fica aqui um «sim, mas…» ao referendo, na medida em que considerou como «alfa e ómega» desta questão todos se entenderem em torno de um tratado constitucional ou de uma constituição europeia.\nMas a nossa preocupação aumenta quando sabemos que hoje há chefes de governo que estão a fazer um grande forcing para que os povos sejam expropriados do direito de serem consultados em relação a uma questão que tem a ver com a sua própria soberania,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… que tem a ver com os seus próprios direitos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quando ouvimos, por exemplo, o Sr. Presidente da República (e sabendo que ele tem o direito soberano de decidir) a dar recados e a resposta equívoca por parte do Sr. Primeiro-Ministro é importante saber qual o tamanho do «mas» do Sr. Primeiro-Ministro e se V. Ex.ª está ou não disposto, independentemente dos conteúdos, da forma, enfim, dos entendimentos que se possam verificar, a manter esse direito inalienável do nosso povo de ser consultado numa matéria tão sensível, ou seja, a realizar um referendo em relação às questões do Tratado da Constituição Europeia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente e Srs. Deputados, Sr.Deputado Jerónimo de Sousa, para haver uma ratificação do tratado é preciso que haja tratado. É por isso que falo do tratado. E a tarefa da Europa é a de fazer o tratado. Não podemos fazer uma ratificação sem haver tratado. Foi por isso, aliás, que adiámos o referendo europeu.\nComo o Sr. Deputado se lembra, eu próprio tinha proposto que ele se realizasse em 2005, por altura das eleições locais. Mas foi entendido — e bem! —, por toda a Europa que, tendo havido dois «chumbos» na ratificação do tratado, mau seria que nós propuséssemos aqui aos portugueses a ratificação de um tratado europeu que já tinha sido «chumbado» por dois Estados, não estando nós, por isso, em condições de garantir aos portugueses se aquele texto se iria manter.\nHavia outros argumentos, mas este foi o argumento fundamental que me levou a propor um adiamento desse referendo para a altura em que houvesse um novo consenso político à volta de um outro tratado que pudesse juntar os 27 países. É à procura desse consenso que estamos.\nÉ por isso que digo que a principal prioridade de quem vai assumir responsabilidades na presidência é a de obter um acordo político para que a Europa possa ter um tratado institucional, à altura das suas responsabilidades e da fase que a Europa vive.\nDevo dizer-lhe, Sr. Deputado, que o problema institucional é o problema mais urgente da Europa. E é urgente porque o mundo precisa de uma Europa mais eficiente e mais eficaz nas suas decisões, que possa decidir com mais rapidez. O mundo precisa de uma Europa que, com as suas instituições, possa contribuir para a paz e para a estabilidade. E é por isso que temos de ir mais longe! Estaremos a defraudar as expectativas do mundo, que olha para a Europa com expectativa, se não realizarmos estas reformas institucionais. E, por outro lado, não estaremos à altura daquilo que foram estes últimos 50 anos da Europa.\nEste projecto europeu foi um projecto conseguido.\nO balanço destes 50 anos foi, talvez, um dos momentos em que poderíamos dizer que a realidade foi maior que o sonho. Se nos colocarmos 50 anos atrás, será difícil imaginar que a Europa conseguia ir tão longe, ter tantos resultados como os que teve: a moeda única, os tratados, o alargamento, a paz e a estabilidade que hoje vivemos em toda a Europa.\nForam anos de conquistas!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E sobre o referendo?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E se há desafio que temos é o de poder contribuir para a paz no mundo. O objectivo da", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Europa, já que vivemos um século de guerras, é o de, agora, podermos contribuir para um século de paz e um século em que a Europa possa contribuir para isso. É nisso que estou empenhado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "E sobre o referendo?!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto ao referendo, mantenho o compromisso do Governo: \nqueremos que a ratificação do futuro tratado institucional seja feita, em Portugal, por referendo. É isso que digo, portanto não há aqui qualquer «sim, mas», nem qualquer alteração. É apenas isto. Neste momento, a posição do Governo quanto à ratificação desse tratado é a de querermos uma ratificação por referendo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Finalmente, regressando ao tema do licenciamento, Sr.Deputado, quero dizer-lhe que estamos abertos a todas as propostas e que serão bem vindas todas as sugestões e observações sobre as propostas de lei que chegarão a este Parlamento, porque o que nós desejamos é um consenso político a propósito de uma das reformas mais importantes do licenciamento, por forma a dinamizar a nossa economia e a facilitar a vida aos cidadãos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular a sua pergunta, tem a palavra o Sr.Deputado Paulo Portas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro, Sr.as e Srs. Deputados, sendo esta a minha primeira intervenção depois da minha eleição como Presidente do CDS, quero cumprimentar o Sr. Presidente da Assembleia, que me habituei a admirar, o Sr.Primeiro-Ministro, de quem tenciono ser leal mas firme, diria mesmo, firmíssima, oposição e os demais líderes partidários que são Deputados na Câmara.\nV. Ex.ª, Sr. Primeiro-Ministro, utiliza nestes debates uma técnica habilidosa. Eu tenciono denunciá-la, porque é minha intenção que, comigo, essa técnica não funcione.\nRisos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "V. Ex.ª vem ao Parlamento uma vez por mês, escolhe o tema e já o vi, várias vezes, incomodado com a circunstância de algum Deputado da oposição se lembrar de lhe fazer perguntas que não são sobre o tema que V. Ex.ª escolheu.\nO resultado, Sr. Primeiro-Ministro, do ponto de vista da nossa democracia, é que Parlamento não fiscaliza verdadeiramente o Primeiro-Ministro. A Assembleia é, frequentemente, transformada numa plateia, quase decorativa, dos anúncios que V. Ex.ª faz…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e inverte-se a regra essencial da democracia.\nSr. Primeiro-Ministro, em democracia, não é o Governo que avalia a oposição; é a oposição que fiscaliza o Governo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Terá, portanto, Sr. Primeiro-Ministro, que, no nosso caso, rever essa técnica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos de Deputados do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em primeiro lugar — e é a isto que também chamo lealdade —, fica a saber, hoje e aqui, que lhe farei, como verá, uma proposta para melhorar a fiscalização democrática do Governo.\nEm segundo lugar, fica a saber que não seguirei o tema que V. Ex.ª trouxe hoje aqui, pela simples razão de que considero um dever de honestidade intelectual estudá-lo, compará-lo e, uma vez estudando e comparando, poder falar com propriedade daquilo que V. Ex.ª, ao fim de meses de preparação, com largas centenas de assessorias deste Governo ou de qualquer outro, pôde preparar e trazer aqui.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não me peça para lhe dizer banalidades ou trivialidades sobre algo que ouvimos há meia hora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "São temas suficientemente importantes para merecerem reflexão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Só agora é que se lembra disso?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E também, Sr. Primeiro-Ministro, não espere do Presidente do CDS que lhe faça as perguntas que o cidadão José Sócrates gostaria que fossem feitas ao Primeiro-Ministro, José Sócrates.\nEstou aqui para fazer as perguntas que o meu eleitorado e o povo quer que a oposição faça ao Sr. Primeiro-Ministro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ohh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso mesmo, quero começar por fazer, nesta intervenção, uma reflexão do ponto de vista da qualidade da democracia, do prestígio das instituições, e deixar-lhe um repto.\nConsidero, Sr. Primeiro-Ministro, como muita gente — como, \nprovavelmente, o senhor quando reflecte —, que, obviamente, estamos a passar de uma democracia representativa para uma democracia de opinião; que, muitas vezes, há uma passagem do debate político das instituições para os meios de comunicação e para as televisões; que, quando o Parlamento chega à fiscalização do Primeiro-Ministro, já o País está a discutir outra coisa;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "e que isto significa não menor respeito por quem faz apreciação política noutros lugares mas uma depreciação dos mandatos electivos, que são a essência da democracia representativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora, Sr. Primeiro-Ministro, a melhor forma de comemorar o espírito do 25 de Abril não é fazer discursos retóricos; é transformar a democracia que temos numa verdadeira democracia parlamentar com controlo efectivo do Governo, seja ele qual for.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso mesmo, Sr. Primeiro-Ministro, não preciso de lhe lembrar que, em Espanha, o Primeiro-Ministro vai uma vez por semana ao Parlamento — dura uma hora a sessão de perguntas; em França, o Primeiro-Ministro responde a 12 perguntas, pelo menos, uma vez por semana, no Parlamento; em Inglaterra (certamente, para si, para mim, para muitos de nós, uma das melhores democracias do mundo!), o Primeiro-Ministro vai ao meio dia, às quartas-feiras, ao Parlamento e as perguntas e as respostas demoram meia hora, e o Governo é efectivamente escrutinado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do Deputado do PS José Lello.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É muito diferente do que acontece entre nós.\nE, para lhe mostrar a minha boa disposição do ponto de vista institucional, devo dizer-lhe que li esta semana, com demorada atenção, o relatório do seu camarada e nosso colega, António José Seguro, sobre a melhoria e reforma do Parlamento. Das 95 propostas que ele faz e que são relativas a todos nós, eu poderia subscrever 81, total ou parcialmente, e sobram-me dúvidas quanto a 14. O CDS apresentará, segunda-feira, a sua própria proposta.\nMas, hoje, Sr. Primeiro-Ministro, quero deixar-lhe um repto, em nome da qualidade da democracia, do prestígio das instituições: está disponível para aceitar um sistema democrático de controlo do Governo, seja ele qual for, para hoje e para o futuro,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… em que o Primeiro-Ministro venha, uma vez por semana ao Parlamento, em que a sessão seja", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "mais curta, as perguntas sejam rápidas e as respostas concretas? O País fica a ganhar, a Assembleia fica prestigiada e, se V. Ex.ª tiver mérito, também terá alguma coisa a ganhar com isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Peço-lhe apenas, Sr. Primeiro-Ministro, que não se refugie na ideia de que esse não é assunto seu, que é assunto da Câmara. V. Ex.ª é o líder da maioria e não pode ignorar uma proposta de debate com o \nPrimeiro-Ministro…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… porque é V. Ex.ª e mais ninguém o Primeiro-Ministro da República Portuguesa que tem um mandato de quatro anos para cumprir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Um segundo tema, que abordarei de forma muito diferente daquela que aqui ouvi, tem a ver com a questão da TVI e do Dr. Pina Moura.\nSr. Primeiro-Ministro, não tenho qualquer problema com a PRISA. Já posso ter com o Partido Socialista…!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu, Sr. Primeiro-Ministro, respeito a liberdade dos accionistas em qualquer empresa.\nPara falar na sua língua original, harán lo que quieran! A nós, compete-nos tirar as consequências.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ohhh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora, Sr. Primeiro-Ministro, o que me preocupou não foi a nomeação, foi a afirmação do nosso colega Pina Moura de que a nomeação contém um pressuposto ideológico. Porque ele comete nessa matéria — que ontem reafirmou —, ou seja, que os meios de comunicação social devem ter uma orientação política, um pequeno equívoco, mas que faz toda a diferença.\nSe o Sr. Primeiro-Ministro quiser fazer um jornal — eu posso falar disso, porque já fiz um —,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… investe o seu capital, assume o seu risco, dá-lhe a orientação política que quiser. É um mercado aberto! O caso da televisão não é um mercado aberto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É um bem escasso e um bem público. É um bem escasso, porque só temos três operadores de televisão, e mais nenhum! É um bem público, porque a titularidade desse bem é do Estado, não é da empresa concessionária.\nPortanto, Sr. Primeiro-Ministro, aquilo que me impressiona é que possam estar em causa os artigos 38.º e 39.º da Constituição da República Portuguesa, que determinam a independência dos meios de comunicação social perante o poder político,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e, sobretudo, os artigos 10.º, 23.º e 30.º da Lei da Televisão, que dão ao cidadão o direito a ser informado com rigor e com transparência, que dão aos cidadãos o direito a uma informação livre e pluralista e que constituem, como obrigação dos concessionários, o rigor, a objectividade e a independência da informação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não faço juízos de valor alheios ao que a mera aparência pode conter.\nAgora, há uma coisa que quero dizer-lhe com toda a clareza, Sr.Primeiro-Ministro: se, porventura,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "depois da nomeação do Dr. Pina Moura, a TVI se transformar em «TVS», sendo, em vez de «televisão independente», «televisão socialista»,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… conte, da parte do CDS, com o exercício da acção crítica e o impulso jurídico aos artigos 21.º e 77.º da Lei da Televisão que, caso haja violação, friso bem, caso haja violação, de princípios fundamentais a que a licença obedece, prevêem a suspensão e a revogação dessa mesma licença!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Concluo, Sr. Presidente — e agradeço a sua tolerância —, afirmando que, sobre esta matéria, a da TVI, nada mais digo (citando o Professor Adriano Moreira, que, por sua vez, citava um abade conhecido), porque ao presente não vejo mais remédio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Deputado Paulo Portas, quero cumprimentá-lo pela sua eleição, felicitá-lo e desejar-lhe boa sorte no exercício das suas funções.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muito obrigado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, deixe-me começar por aqui. O Sr. Deputado sabe que eu não tenho medo do Parlamento. Não tenho medo! Fui Deputado durante muitos anos, respeito o Parlamento e gosto de vir cá. E até dizem que não me tenho saído nada mal no Parlamento!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos e aplausos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, essa sua ideia de que quero vir cá o menos possível não é verdadeira. Eu quero! E, mais, Sr. Deputado, repare…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não digo isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Calma, Sr. Deputado! Nem sequer vou, como o Sr. Deputado insinuou, fugir à sua pergunta. Vou responder-lhe: eu também estou de acordo com isso. E, se me pede a opinião, eu não me refugio naquilo que é fácil de dizer: «Isso é com a Câmara!»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não! Vou dar-lhe a minha opinião: entendo que este debate mensal com o PrimeiroMinistro podia (e talvez devesse) ser mudado, em benefício de um melhor debate. Mais vezes e menos tempo. Eu estou aqui três horas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isto é difícil e exigente! Portanto, Sr. Deputado, concordo consigo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, se fica satisfeito, pela minha parte, estou muito disponível para, entre todos os partidos, combinarmos um novo método de avaliação e de debate com o Governo.\nVê, Sr. Deputado? Nenhum problema! Total abertura!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Contudo, a ideia de que inventei aqui um procedimento e de que tenho uma técnica para estes deba-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "tes, desculpe, Sr. Deputado, mas tenho de contestar. Qual é a técnica que utilizo? Imaginem: trago aqui assuntos da governação. Que coisa incomodativa! Deveríamos, talvez, discutir os jornais?! Deveríamos, talvez, discutir a politiquice?! Deveríamos, talvez, não atender…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não! Já vai ver!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, vou dizer-lhe o que já discutimos nos debates mensais que têm ocorrido: a justiça; a situação orçamental do País; a educação; a formação e a qualificação; a consolidação das contas pública; a reforma da segurança interna; as alterações climáticas. Sr.Deputado, não encontra aqui um tema sobre o qual possa dizer «isso é um tema menor, isso não interessa nada». São todos temas da governação! \nAliás, devo dizer que aproveito estes debates mensais para vir discutir com os Deputados temas importantes para o País. Isto é bom ou é mau para o Parlamento? Acho que é bom.\nAcha criticável essa técnica? Eu acho o contrário, ou seja, que deve ser valorizada e estimulada. E esperava da sua bancada também que me convidasse, cada vez que aqui viesse, a trazer temas da governação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Já lá vamos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Disse também o Sr. Deputado «estas regras do debate eu não as aceito, porque são muito favoráveis ao Governo e ao \nPrimeiro-Ministro, que traz aqui uns temas…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Eu não disse nada disso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não disse isso, mas, enfim, referiu que não se sentia em condições de discutir o tema que aqui propus, porque tem muitos meses de estudo.\nBom, aceito que isso possa ser verdade, porque, quando falo aqui da reforma do licenciamento, esse assunto tem meses de estudo no Governo em diferentes áreas e é uma matéria muito complexa do ponto de vista jurídico. E nalguns casos, digo com sinceridade, espero que da proposta de lei, que será presente na Assembleia da República, possa resultar um debate que permita melhorar o diploma, porque nalguns casos até gostava de ir mais longe, mas não há boas soluções de segurança jurídica para essa maior ambição. Nós, pelo menos, não as descobrimos. Mas estamos com espírito aberto para ouvir e para registar todas as iniciativas.\nSr. Deputado, desculpe mas tenho de lhe dizer que as regras do debate não foram feitas por mim, já as herdei.\nE, Sr. Deputado, se me permite, quero também criticá-lo neste ponto: \nporque é que, no passado, o Sr. Deputado achava tão boas as regras e agora as acha tão más?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Parece que são assim já há muitos anos…! Mas, como disse, acho que elas poderiam e deveriam ser melhoradas no sentido de modernizarmos este debate. Estou muito disponível para isso. Contudo, Sr. Deputado, também poderia ter-lhe ocorrido, há uns tempos atrás, a ideia de mudarmos isto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Estava muito ocupado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quando o Sr. Deputado estava no governo, se o seu governo tivesse manifestado a abertura que estou aqui a manifestar, talvez pudéssemos ter alterado as coisas há mais tempo.\nDeixe-me criticá-lo noutro ponto: o Sr. Deputado diz «em matéria tão importante, preciso de estudar, preciso de conhecer as propostas, para não dizer trivialidades e banalidades». Sr. Deputado desculpe, mas tem suficientes anos de política e de governo para, sobre esta matéria, dizer mais do que banalidades e trivialidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E nem acredito, Sr. Deputado.\nEm primeiro lugar, não o oiço com frequência dizer banalidades e trivialidades. Pelo contrário, oiço-o fazer observações, embora não concordando, que nada têm de banais nem de triviais. E tenho a certeza de que neste domínio, que tem a ver com o ordenamento do território e com a iniciativa empresarial, o Sr. Deputado é capaz de dizer mais do que aquilo que possa ser considerado banalidade ou trivialidade! Sr.Deputado, finalmente, agradeço a abordagem que faz sobre a questão da Prisa, porque, deixe-me insistir nisto, o pior que podemos fazer à qualidade da nossa democracia é fazermos política com base nas insinuações e nos ataques pessoais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Devo dizer, Sr. Deputado, mais uma vez, que o Governo nada tem a ver com um negócio privado que foi feito entre a Média Capital e a Prisa.\nOlhamos para a Prisa, tanto hoje como no passado, como uma empresa que pode apresentar boas práticas europeias, bons produtos editoriais e que merece o nosso respeito!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Claro!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E nada tem que ver com preferências ideológicas e partidárias a que o Governo é completamente alheio! Sr. Deputado, não tenho, nem nunca tive, qualquer relação com a Prisa e não gosto dessas insinuações — que não vieram da sua bancada mas de outros sectores políticos — que teimam em atacar-me, pessoalmente. Essas afirmações não são verdadeiras!", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "É intriga do PSD!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Depois, Sr. Deputado, quanto à Prisa e à TVI, partilho do seu ponto de vista. A exigência que se coloca à TVI é de isenção e de pluralismo e tenho a certeza de que o Sr. Deputado Pina Moura, porque conheço a sua cultura política, saberá ser, quando deixar de exercer as funções de Deputado, um presidente não executivo que prima pela isenção e pelo pluralismo da estação que agora vai dirigir.\nMas essa obrigação não é apenas para a TVI, é para todos os canais de televisão! Já agora, deixe-me dizer-lhe uma coisa: quando a TVI se transformar num canal parcelar ou partidário, tenho a certeza de que a ERCS, não o Governo, agirá, porque é a ERCS que fiscaliza, que atribui e que renova licenças. Estamos todos recordados disso. Não é o Governo, é uma entidade independente.\nPorém, Sr. Deputado, o seu juízo quanto ao futuro da TVI deve ser também igual ao juízo relativo ao futuro da SIC e da RTP,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… porque temos de criticar e de vigilar todos, e não há nenhuma razão especial para termos uma vigilância acrescida sobre um canal de televisão apenas porque nomeou, imaginem, um militante socialista!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Dois!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado sabe que muitos militantes do PSD e do CDS foram nomeados para cargos de administração nos órgãos de comunicação social. O Sr. Deputado, algum dia, ouviu o Partido Socialista protestar contra isso? O Sr. Deputado, algum dia, ouviu o Partido Socialista criticá-lo por ter estado num órgão de administração? Nunca viu!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É assim que nos devemos comportar: com respeito pelas empresas privadas que respondem perante os seus accionistas e o mercado.\nPor isso, agradeço a abordagem que fez do tema e devo dizer, Sr.Deputado, que o dever deste Governo e de todo o Parlamento é obrigar ao cumprimento dos deveres, por parte todos, de isenção e de pluralismo.\nMas por parte de todos, e não apenas fazer uma vigilância especial seja sobre quem for.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para replicar, tem a palavra o Sr. Deputado Paulo Portas, para o que dispõe de 3 minutos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, de alguma coisa já terá valido a minha eleição: pode ser que o sistema de debates com o Primeiro-Ministro, finalmente, mude.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ahh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Permita-me dizer-lhe isto: o Sr. Primeiro-Ministro está a ficar previsível. Eu esperava que me viesse dizer «mas já esteve no governo, podia ter dado impulso a essa mudança». Sr. PrimeiroMinistro, eu nunca fui Primeiro-Ministro…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ohh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Que injustiça!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… mas devo dizer-lhe que entendo que a proposta que hoje faço é válida para, certamente, muitas legislaturas, porque tem a ver com a qualidade da democracia e com o prestígio das instituições.\nPermita-me uma ironia, Sr. Primeiro-Ministro: quando argumenta com o passado, e sempre que argumenta com o passado, corre um risco, que é o de começar a fazer parte dele.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Queria, agora, abordar um tema que é muito caro também ao eleitorado que me deu a sua confiança.\nTem a ver, Sr. Primeiro-Ministro, com a educação: responsabilidade dos alunos e autoridade dos professores.\nResponsabilidade dos alunos: está em discussão o estatuto respectivo.\nVejo aspectos positivos,…", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Ah!…", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… que não me esqueço de citar, sobre a responsabilidade dos pais e sobre a celeridade dos processos disciplinares.\nMas, Sr. Primeiro-Ministro, vejo um aspecto que ou me explica bem ou é extraordinariamente preocupante e que tem a ver com o que acontece a uma aluno que excede o limite das faltas injustificadas.\nFriso bem: injustificadas.\nAté hoje, e estamos a falar da escolaridade obrigatória até ao 9.º ano, esse aluno ficava — é uma expressão que tem origem no «eduquês», essa ideologia oficial que vai permanecendo no Ministério da Educação – «retido» quando excedia o limite de faltas injustificadas. Agora, com origem no seu Governo, temos esta proposta extraordinária: se o aluno excede o limite de faltas injustificadas, a escola toma umas medidas correctivas, ou seja, por exemplo, ele já não pode ir a actividades extracurriculares, e depois o aluno submete-se a uma prova de equivalência onde, se calhar, é aprovado. Mas, mesmo que não seja, isso não quer dizer que fique «retido», porque pode haver uma decisão para o aproveitar, tomada pelo conselho de turma e pelo conselho pedagógico.\nSr. Primeiro-Ministro, V. Ex.ª quer dar que sinal à sociedade portuguesa?! V. Ex.ª, que tanto fala no rigor e na excelência, o que é que está a dizer aos jovens portugueses?! Podia citá-lo, Sr.Primeiro-Ministro. A República Portuguesa dá uma oportunidade a cada jovem no sistema educativo! E essa oportunidade é decisiva, Sr.Primeiro-Ministro, para que as pessoas possam mudar a sua condição de vida, para que as pessoas, tendo nascido num meio pobre, possam desenvolver um projecto de vida com sucesso! Sr. Primeiro-Ministro, o que é que lhes está a dizer? Que podem passar de ano sem ir às aulas?! \nEsse é o sinal de rigor e de excelência que V. Ex.ª quer dar?!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É esse o sinal de igualdade jurídica entre os estudantes, em Portugal, que V. Ex.ª quer dar, logo na escolaridade obrigatória, onde todo o País paga, e bem, a oportunidade que se dá a um jovem?! Essa oportunidade é para ser aproveitada! Aproveitá-la significa estudar, esforçar-se, ir às aulas, passar os exames!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Primeiro-Ministro, isso não se verifica dizendo-lhes «não vão às aulas, não é preciso ir aulas, logo se vê se não serão passados no final»!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Primeiro-Ministro, gostava que me explicasse isto! Concordo com algumas medidas, mas esta não a consigo entender! E acho que o sinal que está a dar à sociedade portuguesa é o contrário do seu discurso oficial sobre a excelência e sobre o rigor!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro, para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Paulo Portas, tenho o maior gosto em discutir o estatuto do aluno consigo, mas fazê-lo sem demagogias e também sem excessos de retórica nem berrarias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não berrei, Sr. Primeiro-Ministro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E podemos fazê-lo.\nVou-lhe explicar o meu ponto de vista. E o seu ponto de vista é também considerável, mas podemos estar em divergência.\nEm primeiro lugar, estamos de acordo no que respeita à necessidade de reforçar a autoridade dos professores. Esse é o ponto essencial da reforma que vamos fazer: mais autoridade, e uma autoridade que é pedagógica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É uma autoridade para permitir a educação, não é nenhum excesso de autoridade.\nNão defendemos aquilo que existia antes do 25 de Abril, ou seja, o de que o aluno nunca tinha defesas perante uma decisão do professor, que podia ter consequências muito sérias na vida do aluno.\nFazemos, sim, uma revisão de forma a dar melhores condições aos professores para exercerem a autoridade, libertos das exigências burocráticas insuportáveis que levavam a maior parte deles a não agir disciplinarmente. Essa é a principal mudança. E nem quero agora recordar que se este estatuto do aluno existe é porque alguém o aprovou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Exactamente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas o Sr. Deputado não gosta que fale do passado. Falarei um pouco do passado mais à frente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Nesta parte, era melhor!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, não estou de acordo com nenhuma medida, no nosso sistema de ensino, que favoreça o abandono e a marginalização.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estou de acordo com a autoridade e com a exigência, mas acho que se obterá essa exigência de forma mais conseguida com o nosso sistema.\nO que é que nós propomos, Sr. Deputado? Matéria, aliás, que se esqueceu de referir e que é muito importante. Propomos que a escola actue antes de o aluno chegar justamente a um terço do limite das faltas injustificadas. E o que está previsto é que mal a aluno chegue a um terço do limite das faltas injustificadas a escola actue imediatamente, de forma preventiva, para impedir que a situação de abandono, que começa muito cedo, acabe por se verificar. A actuação preventiva é a melhor. Nesse ponto, julgo que estamos de acordo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Mas se não funcionar?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Desculpe, o que não funciona é a não existência disso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Já existe hoje!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que existe hoje é que aluno começa a faltar e ninguém se interessa por isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Quando atinge metade das faltas, é chamado!\nProtestos do PS.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não, Sr. Deputado! Repare que nós fazemos alterações significativas, nomeadamente ao nível do envolvimento da família na situação escolar do aluno.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Já existe!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que acontece agora é que o aluno que excede o número de faltas injustificadas permitidas vai a exame. Essa é a principal penalização: não passará, a não ser que faça um exame. Esta situação é muito melhor do que a anterior, em que dizíamos ao aluno: «excedeu o número de faltas injustificadas permitidas, então tem de repetir o ano». Acho que esta nossa situação é melhor, mais convidativa e menos sublinhadora da vontade expressa no anterior estatuto, que é a de abandono e marginalização.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Uma palavra sobre o passado, Sr. Deputado Paulo Portas. Eu não falo muito do passado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do CDS-PP e de Deputados do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Agostinho Branquinho", 
   "text": "Só fala disso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, se o Sr. Deputado quer pedir meças, recordo-lhe o seguinte: estive sentado, na bancada do PS, durante três anos, na oposição, e não houve um dia em que o Sr. Deputado aqui viesse, na condição de membro do Governo, que não recordasse o passado ao Partido Socialista. Lembro-me dessa campanha, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "Campanha?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, não me venha dar lições sobre o passado, porque, nesse domínio, utilizo-o pouco.\nNo entanto, se o Sr. Deputado tem medo que lhe lembre o passado,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Medo?! Medo, não tenho! Não é palavra que se me aplique!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… desculpará, mas ele precisa de ser lembrado. E, já agora, há aí um julgamento político sobre o que se passou que o seu partido também precisa de fazer, porque o Sr. Deputado, que saiu da direcção do CDS depois do resultado das eleições e agora regressa, não pode pretender estar completamente imaculado e que não haja um membro do Governo que lhe fale sobre o passado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Nada disso! Livre-nos Deus de pessoas imaculadas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Óptimo! É mesmo isso que quero lembrar! É que o Sr.Deputado também teve responsabilidades governativas e, naturalmente, assume-as.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "E assumi-as!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aliás, tenho a certeza de que lutará por algumas, assim como também tenho a certeza de que, em alguns casos, não deixará de me dar razão num balanço muito negativo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Finalmente, sobre essa ideia de oposição firme, Sr.Deputado, não espero outra coisa de todas as oposições firmes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas uma oposição firme que começa por dizer que não será firme mas firmíssima revela uma certa insegurança, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Seja firme, Sr. Deputado, que eu cá estou, à espera de uma oposição firme!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para interpelar a Mesa sobre a condução dos trabalhos, tem a palavra o Sr. Deputado Paulo Portas.\nProtestos do PS, do PCP e do BE.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, quero apenas solicitar a distribuição ao Sr. PrimeiroMinistro do actual estatuto do aluno, porque, quando um aluno atinge mais de metade das faltas \ninjustificadas, actualmente, já é chamado pela escola.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Não sabe!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que se altera, a meu ver, incompreensivelmente, é que, caso as faltas injustificadas continuem e o seu limite seja excedido, este Governo entende que o aluno, ainda assim, tem aproveitamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto ao resto, Sr. Primeiro-Ministro, quando V. Ex.ª estava na oposição e eu no governo, era, no seu dizer, um «cadáver político». Não lhe levo a mal essa frase e aqui está o «cadáver» que, apesar de tudo, se move!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular a sua pergunta, tem a palavra o Sr.Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, numa resposta que deu ainda agora, veio insistir em que traz aqui assuntos importantes, e leu uma lista. Mas o Sr. Primeiro-Ministro sabe, como eu sei, que nessa lista falta o tema mais importante para a vida dos portugueses, que é o desemprego.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Não falta, não!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sei que o Sr. Primeiro-Ministro nunca quer trazer aqui propostas para o desemprego, porque entende que as coisas devem ir andando, e sei que isso não é defeito, é feitio.\nMas, realmente, no debate do mês passado, Sr. Primeiro-Ministro, o PS, que agora já se agita, lembrou não o desemprego mas o emprego. Quero lembrar-lhe este episódio, porque é um caso raríssimo de a Assembleia fazer publicidade a uma empresa. Há um mês — e sei que estas perguntas não são combinadas, com certeza que não! —, um Deputado do PS surpreendeu-o, Sr. Primeiro-Ministro, dizendo-lhe assim: Sr.Primeiro-Ministro, «há um problema de comunicação com o País,» o emprego está a crescer. «Peço-lhe que fale numa empresa que ninguém conhece» e que o senhor visitou há dois dias.\nNós queremos — dizia o Deputado do PS já entusiasmado — «fixar nomes de empresas que não estão com problemas.» Levanta-se o Primeiro-Ministro, dizendo: Quimonda! De facto, é uma fábrica das mais modernas e evoluídas de Portugal, merece ser conhecida. Sr. Primeiro-Ministro, no espaço de um mês, a Quimonda ameaça um processo de despedimento colectivo de 66 trabalhadores que, ou saem do seu sector e aceitam turnos de 12 horas e 15 minutos, ou têm um despedimento colectivo imediato. O Sr. Primeiro-Ministro assinou um contrato de 70 milhões de euros naquela empresa! É isso que nós discutimos: facilitismo! O que se passou, neste caso, da publicidade aqui pedida, é uma vergonha em relação à facilidade nos despedimentos que afectam a vida social do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas é também sobre facilitismo que lhe quero falar a propósito da sua proposta, porque o Bloco de Esquerda não vai fugir às propostas que aqui apresentou, elas devem ser discutidas, com todo o detalhe, por quem conhece as alternativas ou as quer discutir. Por isso lhe digo, desde já, Sr.Primeiro-Ministro, que estabelecemos uma linha de separação entre o que tem de ser a transparência, a simplicidade e a acessibilidade, e o facilitismo. Não se pode tratar a instalação de um painel solar como se se fosse construir um sótão. Não é possível que isso seja assim! Isso deve ser simples, mas não pode acontecer por deferimento tácito, para fingir que não há responsabilidade, para permitir que se tomem decisões nas quais não há nenhuma assinatura. Tudo o que simplifique esses licenciamentos e", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "essas regras queremos que avance já, com segurança! Outra matéria diferente é a das alterações dos instrumentos de ordenação e de regulação e, na verdade, nós criticamos este Governo por facilitismo nesta matéria. Os PIN já permitiram levantar as regras de delimitação de terrenos que eram da Rede Natura, já permitiram alterar regras sem nenhuma condição de estratégia para os territórios.\nOs PDM são, hoje, a forma de regular socialmente a evolução do território. E se o Sr. PrimeiroMinistro quer alterar as regras da definição dos PDM, entendamo-nos: é preciso uma condição prévia que não existe, ou seja, que haja regiões que possam tutelar e ser responsáveis por essas decisões.\nNão pode — aqui está toda a nossa diferença — ser a própria câmara municipal a fazê-lo, por uma questão muito evidente: a câmara municipal está sujeita a um constrangimento financeiro e quanto mais território passar da zona de reserva agrícola e ecológica para a construção urbana mais impostos vai receber quando lhe faz falta dinheiro. É por aí que entra o facilitismo ou, pior do que isso, a corrupção. Por isso, não aceitamos a desresponsabilização sobre essas matérias, que é o que o seu Governo tem feito.\nE, quanto a isto, quero dizer-lhe o seguinte: no dia 12 de Março, aprovou um decreto-lei que altera uma regra sobre a construção nos terrenos de floresta ardida. A regra anterior era a de que, durante 10 anos, não se construía; o n.º 1 do artigo 5.º deste decreto-lei vai no seguinte sentido: «Façam favor! Desde que haja interesse particular relevante, então, pode construir-se».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Não, não! Não é verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sim, sim! Interesse público ou interesse geral!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "É o interesse público!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não, não! Leia o n.º 1 do artigo, Sr. Primeiro-Ministro! \nLeia-o, Sr. Primeiro-Ministro! Não é só o interesse público que está garantido, é o interesse económico, que permite o facilitismo.\nQuanto à revisão dos PDM, actualmente em curso, transpõe-se uma directiva comunitária e o Governo parece permitir-se isentar 187 PDM da obrigatoriedade de uma avaliação ambiental estratégica. Facilitismo, mais uma vez! Esta é a nossa diferença fundamental! Dou-lhe um exemplo, Sr. Primeiro-Ministro, porque a discussão tem de ser feita \ndirectamente, a partir da experiência concreta. Visitei Gondomar e, em Gondomar, o Presidente da Câmara foi, ele próprio, convencer uma senhora a vender um terreno. A senhora vendeu-o por 1 milhão de euros.\nA quem? Ao filho do Presidente da Câmara, que vendeu o dito terreno, seis dias depois, por 4 milhões de euros, com uma condição: a promessa de que a classificação do terreno mudava de terreno agrícola para terreno urbano. Se permitirmos que esta «regra Valentim Loureiro» se imponha em alguma câmara que seja deste país, então, o ordenamento do território fica pasto e vítima de todo o facilitismo económico, e isto não é aceitável, Sr. Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Uma última palavra sobre a questão da comunicação social. Esta é uma questão fundamental para a democracia, porque deve fazer parte das regras da democracia. Devo dizer, Sr. Primeiro-Ministro, que não tenho qualquer ingenuidade quanto à relação que o poder político sempre tem com a comunicação social. Lembro-me do alinhamento dos telejornais no governo de maioria absoluta do PSD; lembro-me de o Presidente da Madeira ameaçar a expropriação do único jornal que não concorda com a sua orientação; lembro-me de o PSD e o PP lançarem borda fora da TVI os comentários de Marcelo Rebelo de Sousa. Agora, não sei se é o PS que está a abalroar a Prisa ou se é a Prisa que quer abalroar o PS, o que sei é que o apetite pelo controlo da comunicação social é enorme. Todo o poder político se comporta sempre como um glutão! Se vê um porco a passear no campo, pensa logo em dois presuntos, pensa logo na forma de o utilizar! É por isso que é preciso regras e as regras são o controlo democrático. E, sobre isto, quero interpelá-lo, porque o que não fizemos em Portugal foram regras que garantam pluralismo, liberdade e responsabilidade na comunicação.\nSr. Primeiro-Ministro, em Portugal, o proprietário do jornal mais influente é proprietário de um canal de televisão; há uma empresa que tem três jornais de referência e uma rádio; o proprietário de um jornal de grande importância é proprietário da distribuidora que distribui os jornais da concorrência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Concluo já, Sr. Presidente.\nA concentração da comunicação social em três ou quatro grupos é uma ameaça ao pluralismo e à liberdade. Por isso, em nome de regras de democracia, de verificação e de responsabilidade, temos de nos elevar ao desafio de aceitar uma comunicação social livre e, portanto, capaz de criticar, de informar, de discutir e de transmitir todas as opiniões de um país que é rico, porque é diverso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Francisco Louçã, em primeiro lugar, quanto à questão do desemprego, não é verdade que eu não tenha trazido já um tema que tem tudo a ver com o desemprego e, provavelmente, é o mais importante para combater o desemprego.\nRefiro-me à política de formação e ao programa Novas Oportunidades.\nQuero recordar-lhe que fizemos esse debate no dia 21 de Setembro de 2005, mas o Sr. Deputado está sempre a dizer que esse não é o debate sobre o desemprego, porque o Sr. Deputado prefere a excitação dos números do desemprego, conta sempre uma meia-verdade e esquece-se sempre de contar a outra verdade aos portugueses,…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "O desemprego não tem excitação nenhuma!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… que é o aumento do número de empregos desde que este Governo chegou ao poder.\nEntre o 1.º trimestre de…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do Deputado do BE Francisco Louçã.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ah! Isto não! Isto não é para contar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Faça favor!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Este número é para esconder, só interessa agora apresentar o outro número! Então, quando nós chegámos ao Governo, havia 5 094 000 empregos; no 4.º trimestre de 2006, há mais 48 400 postos de trabalho.\nO número de postos de trabalho, no final de 2006, é de 5 142 800.\nQuanto a essa sua ideia, pretendendo sempre pintar de cores tão negras a questão do desemprego para a apresentar ao País, peço desculpa, Sr.Deputado, mas, se quer ser honesto para com os portugueses, e tem essa obrigação, tem de dizer a verdade toda.\nEstou de acordo que o desemprego é, talvez, o maior problema social que temos pela frente, mas não o combatemos adensando as nuvens; ao contrário, combatemo-lo, dizendo a verdade sobre o que está a acontecer. E o que está a acontecer são duas coisas: primeiro, a economia portuguesa está a gerar emprego como não gerava antes; segundo, o desemprego ficou-se por um crescimento de 0,06 no ano de 2006. Agora, vamos ver os dados do ano de 2007. Esta é que é a verdade toda! Por outro lado, desculpe fazer-lhe a seguinte crítica: o Sr.Deputado tem uma inclinação por diminuir e apoucar o melhor que há no País. Se servir os seus interesses políticos, o Sr. Deputado não pára!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Doze horas de trabalho!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A Quimonda, Sr. Deputado, é uma das empresas mais importantes para Portugal. A Quimonda é o segundo maior exportador nacional. A Quimonda é, talvez, uma das empresas que mais contribui para a intensidade tecnológica das nossas exportações. Limitei-me a sublinhar este facto e a valorizá-lo.", 
   "type": "continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "Doze horas de trabalho por dia!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Srs. Deputados, agora, ouçam! Está bem! Já ouvi o vosso ponto de vista, ouçam o meu! Limitei-me a valorizar esse facto, como é meu dever. Fui visitar essa fábrica e pude constatar da excelência desse investimento estrangeiro. Tentar diminuí-lo, tentar apoucá-lo, tentar menorizar essa iniciativa empresarial como fez o Sr. Deputado, dizendo que há um conflito entre a administração e 60 trabalhadores…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Doze horas de trabalho por dia, Sr.Primeiro-Ministro!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Espero que esse conflito se resolva e que se resolva com o diálogo e com a concertação social. O que não faço é transformar uma fábrica num diabo. Não diabolizo a imagem de uma fábrica apenas porque vejo umas notícias nos jornais. Não faço isso porque tal é contrário ao interesse nacional!!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, quanto à reforma do licenciamento, se bem entendi, temos aqui uma divergência que precisamos de esclarecer. Não vejo alternativa a termos um sistema de licenciamento mais ágil, mais transparente e mais responsabilizante, com menos controlos atrás de controlos, que só servem para criar interesses e decisões obscuras, que ninguém conhece.\nSó conheço uma forma, que é confiar mais na democracia local. E confiar mais na democracia local significa mesmo isso: confiar nas escolhas do povo e confiar também que o povo saberá julgar e punir aqueles que se comportam com decisões urbanísticas erradas.\nNão falo de casos concretos, Sr. Deputado. Não tenho por hábito referir casos concretos ou casos de que me falam numa qualquer viagem. Não me refiro a isso, Sr. Deputado, nem acho que isso interesse ao nosso debate.\nOs senhores não podem lançar um labelo sobre todos os autarcas…", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e sobre a democracia local. Não podem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do BE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Então, não façam! Quanto aos casos concretos, se há alguma matéria de ilegalidade os Srs. Deputados têm uma boa coisa a fazer, que é dirigirem-se às entidades competentes, não a mim, se me permitem esta observação. Têm entidades competentes para denunciar esses casos, se sabem de alguma coisa. Não venham falar-me sobre isso, que nada sei, não conheço isso. Mas conheço uma coisa: ao longo destes últimos anos reparei que aqueles autarcas que tomaram opções urbanísticas muito discutíveis de aumento da construção foram penalizados pelo povo. E posso referir casos concretos, de eleições muito recentes, em particular da Área Metropolitana de Lisboa, mas mesmo da Área Metropolitana do Porto.\nOs autarcas são, hoje, valorizados pelos cidadãos quando tomam decisões urbanísticas que protegem o ambiente, que promovem os valores naturais, que contêm a construção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É nesta democracia e neste planeamento local que temos de confiar, porque a ideia de que podemos atribuir esse controlo a alguém do Estado, a qualquer engenheiro da CCDR ou a qualquer arquitecto dos organismos do Estado é falsa; isso não resolve o problema. É por isso que, do meu ponto de vista, o caminho está numa maior responsabilização e num planeamento feito com democracia local, discutido localmente.\nFinalmente, quanto ao poder político, o Sr. Deputado diz que qualquer poder político tem uma inclinação para o controlo da comunicação social. Ó Sr. Deputado, essa é uma tese há muito discutida. Estou de acordo em que é preciso criar regras que contenham essas inclinações pérfidas do poder democrático. E essas regras existem, o que não quer dizer que não as aperfeiçoemos sempre, e estamos sempre disponíveis para isso.\nRelativamente ao que acaba de dizer, no fundo, o Sr. Deputado considera a concentração da propriedade de muitos meios de comunicação social como uma ameaça à pluralidade, à diversidade, e estou de acordo consigo. É por isso, Sr. Deputado, que acho que deve, com paciência, esperar a proposta de lei sobre concentração que o Governo vai apresentar nesta Assembleia, como está no nosso Programa.\nMas, se não tiver essa paciência, apresente a sua proposta, Sr.Deputado, que teremos o maior gosto em discuti-la.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "A nossa já cá está!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Então, esperem pela nossa para a discutirmos, se quiserem ter uma discussão positiva.\nPorém, recordo-lhe, Sr. Deputado, que as exigências de pluralismo e de liberdade editorial existem na nossa lei, são aplicadas por entidades administrativas independentes do Governo e o Estado não desiste de, através dos regulamentos e da lei, criar uma situação que possa assegurar a todos que as linhas editoriais dos diferentes órgãos de comunicação são livres e independentes e que asseguram a diversidade e a pluralidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para exercer o direito de réplica, tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, na sua resposta sobre a questão do desemprego, certamente pelo calor do debate, o Sr. Primeiro-Ministro entendeu exceder-se, coisa que, aliás — repare —, não tinha feito até agora, e acusou as minhas afirmações de procurarem servir interesses ou apoucar empresas ou alternativas. Foi exactamente esta a sua frase. Isso é lamentável, e simplesmente faço este registo porque vem no contexto da sua resposta e da sua emoção.\nMas a questão de fundo, porque é sobre ela que quero discutir com o Primeiro-Ministro do Governo português, é relativa ao conteúdo da política sobre o desemprego.\nSr. Primeiro-Ministro, eu sempre disse que o Bloco de Esquerda valoriza com todo o cuidado a formação profissional, a qualificação, o desenvolvimento do ensino e de toda a criação de oportunidades, que são a regra para a igualdade, mas não nos peça, em nenhuma circunstância, que ocultemos ou fechemos os olhos ao problema real, ao que sofrem as pessoas. Há, hoje, mais desempregados e desempregadas do que quando o senhor chegou ao Governo, portanto, há um problema, e — é verdade — é o problema número um do País.\nAo falar desta empresa, a Quimonda, só o faço porque a conheço e porque acho que a política deve ser concreta. O Governo assinou um contrato de 70 milhões de euros. Não me diga que nada tem que ver com o assunto! Se nessa empresa há um conflito de 66 pessoas, isso diz-nos respeito, Sr.Primeiro-Ministro! Se ninguém responde por essas pessoas, como é que elas olham para o nosso país? Nós somos responsáveis e assumimos a responsabilidade. Não são números, são pessoas! E é essa resposta, essa humanidade, esse cuidado, que todos temos de partilhar, pois, caso contrário, não há nenhuma solução.\nO dia 15 de Maio, repito, 15 de Maio — fixe bem no seu calendário, Sr.Primeiro-Ministro, por favor —, é o prazo para o despedimento colectivo destas pessoas se não aceitarem 12 horas e 15 minutos de turno de trabalho.\nDiz-me sobre a comunicação social que aceita o ponto de vista de que são precisas regras. Ainda bem. Quando apresentámos a proposta da limitação da concentração da propriedade é porque queremos maioria para a mesma, queremos que ela faça caminho, queremos encontrar as melhores práticas de outros países, queremos proteger a pluralidade.\nSabemos que um jornalista não é livre quando há quatro grupos de comunicação social, sabemos que a opinião não é livre quando só há quatro grupos de comunicação social, sabemos que não se exprime a diversidade e a pluralidade do País se há tão poucas empresas que mandam tanto na opinião que influencia tantas pessoas. É por isso que defendemos um regime que permita fazer predominar o direito à informação contra esta lógica de concentração.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Concluo, Sr. Presidente, com uma última observação.\nO Sr. Primeiro-Ministro não está de acordo com os nossos pontos de vista sobre licenciamento, mas chamo a sua atenção para o facto de as câmaras municipais tomarem decisões que não são as decisões dos munícipes. Não são os cidadãos que estão a votar o licenciamento ou a transformação de uma zona de reserva agrícola em zona de construção urbanística. É por isso que a especulação urbana é tão dominante em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E sobre isso o Sr. Primeiro-Ministro não mostrou uma preocupação, porque acho que é aí que se pode combater a corrupção, a influência, o compadrio e formas de utilização do poder que não são democráticas. Sem isso, Sr. Primeiro-Ministro, não há boas regras para o ordenamento do território.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Francisco Louçã, desculpe, mas não faço insinuações! Eu não disse que o senhor servia interesse algum. Disse, e repito, que o senhor não hesita, para servir os seus interesses políticos, em diminuir e apoucar as empresas, sejam elas ou não boas empresas. Foi o que eu disse!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "É «pior a emenda que o soneto»!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó Sr. Deputado, desculpe, mas V. Ex.ª disse que eu teria referido que o senhor servia interesses, os seus interesses políticos.\nEm qualquer situação de conflito aí está o Sr. Deputado, sempre na tentativa de aproveitamento do mesmo para retirar dividendos políticos.\nFoi isso o que lhe disse e não é a primeira vez que lhe digo isto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Se há conflito não se pode falar nele, não é?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sim, neste caso da Quimonda acho que o Sr. Deputado não sabe o suficiente para fazer um julgamento como o que fez. E não concordo com essa tentativa de diminuir uma instituição como aquela, de apoucar, repito, como o senhor fez, a administração e uma fábrica da maior importância para o País,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Podem despedir à vontade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… que tem milhares de funcionários que ali estão a dar o seu melhor pela Quimonda mas também pela economia nacional e que não mereciam o tratamento que o Sr. Deputado lhes deu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Não se pede responsabilidades à empresa?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado assume as suas responsabilidades e eu as minhas! Estou a dizer qual é a minha opinião! E não é a primeira vez que o acuso de aproveitamento e oportunismo políticos para servir os seus interesses partidários! Aliás, acho que o Sr. Deputado faz isso com uma frequência que até escandaliza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "O senhor não gosta de oposição!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "Caladinhos e está tudo bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em matérias de desemprego, de aproveitamento de qualquer frente de batalha contra o Governo, aí está o Sr. Deputado…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "Caladinhos é que é! O senhor não gosta de oposição!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… a achar que as pessoas têm razão e que o Governo não tem nenhuma razão! Isso é outra coisa, Sr. Deputado. Uma coisa é servir os seus interesses políticos, outra coisa é servir interesses. Não faço essas insinuações. Portanto, desculpe, Sr. Deputado, que eu reaja com indignação ao que disse.\nSr. Deputado, o Governo assinou um contrato com a empresa Quimonda, sim, porque esse contrato, esse desenvolvimento e esse investimento são de enorme importância para o País. O Sr. Deputado, se tem algum problema com isso, faça o favor de o dizer. O Sr. Deputado conhece esse contrato? Acha que o investimento da Quimonda é importante ou não? O que é que o senhor tem a dizer…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "E as 12 horas de trabalho?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Um momento! Sr. Deputado, desculpe, mas estou a falar do contrato a que o Sr. Deputado Francisco Louçã se referiu. Acha que esse contrato serve o interesse geral ou não? Acha que esse contrato é positivo ou não? Acha que o Governo não o deveria ter assinado? Não disse uma palavra sobre isso.\nDevo dizer-lhe, Sr. Deputado, que esse contrato é de enorme importância para a economia nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Agora já pode concretizar!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, Sr. Deputado, há um conflito laboral na Quimonda, tanto quanto sei, quanto a aspectos de flexibilidade, porque os turnos propostos pela administração são diferenciados: numa semana trabalha-se mais, noutra semana trabalha-se menos. Foi isto o que li nos jornais. Claro está que o Sr. Deputado só apresenta um aspecto da verdade: é para trabalhar 12 horas por dia!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "12 horas e 15 minutos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é bem assim, Sr. Deputado, há outro aspecto! Mas, Sr.Deputado, o que espero é que haja uma concertação dentro da Quimonda por forma a que esta empresa tenha eficiência, capacidade de responder às solicitações do mercado, tenha a flexibilidade negociada entre a administração e os seus trabalhadores. Sr. Deputado, não quero aproveitar um conflito laboral para o «atirar» para cima dos meus adversários políticos, que foi o que o Sr. Deputado fez. O Sr. Deputado pegou naquele problema e «atirou-o» para cima do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Do desemprego não se pode falar!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Do desemprego pode falar-se, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Desde que não se fale dos desempregados!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não são desempregados! Está a falar de um conflito dentro da Quimonda, Sr. Deputado! Está a falar de um conflito laboral dentro da Quimonda, não de desemprego! Sr. Deputado, desculpe, mas toda a acção do Governo é feita a pensar nas pessoas. Esse seu preconceito de que tem uma superioridade de humanidade relativamente…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Deixe-se disso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não tem? Então, por que é que passa a vida a falar da sua humanidade e da sua compaixão perante a frieza dos outros? Ó Sr.Deputado, tenho tanta humanidade quanto o senhor. Não pretendo ter mais, mas não aceito que o senhor passe a vida a dizer-me que tem mais humanidade do que eu e que pensa mais nas pessoas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas assentemos num ponto. Não quero que saia daqui sem um ponto concordante. Estamos de acordo quanto ao desemprego. É o problema social mais sério.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe para concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, se está de acordo, temos todas as condições, quando o Sr. Deputado quiser, para marcar um debate sobre o tema do desemprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "É a segunda vez que diz isso!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Governo está bem atento àquilo que é a evolução do desemprego — como digo, há aspectos positivos e aspectos preocupantes — e a resposta política ao tema do desemprego deve ser feita em três áreas: primeira área, crescimento económico; segunda área, investimento na qualificação; terceira área, medidas de apoio social ao desemprego.\nSe o Sr. Deputado quer discutir esta política, terei o maior gosto, quando quiser,…", 
   "type": "continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Pode ser no próximo mês!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… em agendar um debate para discutir o desemprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, agora, a palavra, para formular uma pergunta, o Sr. Deputado Francisco Madeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, V. Ex.ª veio aqui, hoje, à Assembleia da República apresentar uma reforma e enunciar medidas de desburocratização, de simplificação administrativa.\nÉ claro, Sr. Primeiro-Ministro, que a desburocratização tem objectivos importantes: não repetir processos, eliminar ineficiências, tornar a máquina administrativa mais ágil e eficiente. São, naturalmente, objectivos comungados por todos e não é isso que está em causa.\nV. Ex.ª propôs um tema muito concreto. Propôs-se vir aqui falar de planeamento territorial, mas fez isso sem abordar, pensamos nós, os maiores problemas que dizem respeito ao ordenamento do território no nosso país, as maiores questões que se colocam a Portugal e que implicam grandes problemas não só no presente como no futuro. São problemas ao nível económico, ao nível social, ao nível energético, ao nível ambiental, que se prendem, naturalmente, com as opções que têm presidido ao ordenamento do território no nosso país.\nE as propostas que o Sr. Primeiro-Ministro aqui trouxe, hoje, não se propõem resolver rigorosamente nada desse ponto de vista. Não dizem nada em relação às assimetrias regionais, que se têm vindo a agravar, como V. Ex.ª sabe certamente; não dizem nada em relação ao \ndespovoamento, designadamente do interior, e ao desordenamento do nosso território nem à pressão do litoral. Aliás, cabe também aqui relembrar que o Programa Nacional da Política de Ordenamento do Território demonstra uma vergonho-", 
   "type": "speaker_error"
  }, 
  {
   "text": "sa postura de desistência em inverter a situação actual.", 
   "type": null
  }, 
  {
   "text": "É verdade!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isto é, o Programa Nacional da Política de Ordenamento do Território parte da avaliação do País, que, de facto, é o despovoamento do interior e a sobrecarga de população e de edificação no litoral, mas não prevê a necessidade de uma postura no sentido de mudar esse problema gravíssimo, antes o tomando como um dado adquirido para assumir apenas paliativos. Esta é uma postura verdadeiramente derrotista e de desistência quanto a estes problemas fundamentais.\nPorém, as propostas que o Sr. Primeiro-Ministro aqui traz também não dizem nada em relação ao caos urbanístico, que é reconhecido em muitas zonas do nosso país; não dizem nada em relação aos atentados ambientais que vão acontecendo um pouco por todo o território, relativamente a excessos de edificação e de desafectação de áreas com importância ambiental; não dizem nem resolvem nada em relação ao problema da apropriação das mais-valias urbanísticas, como, por exemplo, a questão da perequação, que já existe na lei mas que, na prática, não funciona, como V. Ex.ª certamente sabe.\nAs propostas que V. Ex.ª aqui traz pretendem responder a um conjunto de questões que dizem respeito a uma maior celeridade do ponto de vista económico. E esse é um objectivo, certamente, importante. Contudo, quando dizemos que o ambiente não é contrário ao desenvolvimento económico — e nós, Os Verdes, acreditamos nisso —, há uma distinção a fazer.\nDizer que o ambiente não é incompatível com o desenvolvimento económico pode significar duas coisas: pode significar que vamos entender como desenvolvimento económico apenas o verdadeiro desenvolvimento, aquele que é sustentável e que é feito sem o sacrifício dos valores ambientais de ordenamento do território, dos interesses das populações, da segurança, da protecção civil, ou vamos dizer que o ambiente não é inimigo da economia porque não vai obstar ao desenvolvimento económico.\nA primeira afirmação pode significar duas destas coisas e parece-me que o Governo a tem entendido mais neste último sentido. Aliás, o Sr.Ministro do Ambiente, infelizmente, aparece mais vezes a falar em economia do que no próprio ambiente.", 
   "type": "continuacao"
  }, 
  {
   "text": "É verdade!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isto é verdadeiramente sintomático da postura que, do nosso ponto de vista, o Governo tem assumido nesta área, no sentido de colocar a economia à frente do ambiente.\nSr. Primeiro-Ministro, é precisamente para isto que servem as regras e os planos: para que haja transparência, para que haja clareza naquilo que são os objectivos a longo prazo na ocupação do território e no uso dos solos. Se temos solos com uma aptidão agrícola, é para esse fim que eles se devem destinar; se temos solos que são importantes do ponto de vista da recarga dos aquíferos, da sustentabilidade dos ecossistemas, é para isso que eles devem permanecer; e se temos solos mais pobres, devem ser usados para aumentar a urbanização, onde ela for necessária.\nSr. Primeiro-Ministro, em relação às suas propostas de aligeirar um conjunto de procedimentos, a questão que se coloca aqui é a de saber que garantias é que o Governo pode dar. V. Ex.ª referiu-as mas não especificou, dizendo apenas que «vamos reforças as garantias». Que reforço de garantias é que, de facto, o Governo vai promover para assegurar que a este aligeiramento de processos não vai corresponder uma menor cautela, à qual o Estado também está obrigado, pela salvaguarda dos interesses verdadeiramente públicos?", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe para concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou concluir, Sr. Presidente.\nInfelizmente, aquilo que temos visto, e que a prática tem demonstrado, é que os planos se mudam com demasiada facilidade, Sr.Primeiro-Ministro. Todos ouvimos falar, com muita regularidade, de suspensões de PDM, que são muitas vezes causadas por pressões de particulares que pretendem realizar investimentos. E os PIN também têm tido um papel importante no reforço desta intenção de desafectar áreas, por exemplo, de RAN, de REN ou de Rede Natura.\nPara terminar, queria deixar um desafio ao Sr. Primeiro-Ministro. Os projectos de PIN que têm aparecido surgem sempre com dois grandes argumentos, inclusivamente para ultrapassar regras de planeamento: um é a qualidade do empreendimento, pese embora isso possa ser muito discutível, porque um empreendimento pode ter muita qualidade do ponto de vista do serviço e ter menos qualidade do ponto de vista da implementação e dos impactos que vai causar; outro é a questão dos empregos.\nEm relação à questão dos empregos, Sr. Primeiro-Ministro, desafio o Governo, pelo menos no que diz respeito aos PIN, a exigir dos empreendedores, dos investidores, um compromisso de manutenção dos postos de trabalho que são prometidos, e, se a manutenção destes postos de trabalho não se verificar, a exigir uma indemnização por parte desses empreendedores, porque esse é muitas vezes o argumento decisivo que leva as autarquias a colher fervorosamente esses projectos, que, no futuro, veremos se", 
   "type": "continuacao"
  }, 
  {
   "text": "serão todos assim tão positivos para o desenvolvimento do nosso país.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes de Os Verdes e do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder, o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Francisco Madeira Lopes, em primeiro lugar, os PIN não são uma forma de tratar diferentemente um projecto de relevante interesse nacional.\nOs PIN referem-se a projectos de potencial interesse nacional, e não é para dizer «sim», mas para analisar. E o sistema que instituímos é apenas para o acompanhamento personalizado desses projectos, para que haja um interlocutor único. Mas isso não chega. É necessário criar, agora, um sistema de licenciamento para projectos em que, à partida, o Governo, em nome do Estado, decida que há um interesse estratégico relevante para a nossa economia e para o País.\nO Sr. Deputado diz que há planos que se mudam com demasiada frequência.\nDesculpar-me-á, mas não estou de acordo. Pelo contrário! Penso que a regra é mesmo os planos não mudarem nada! E considero inadmissível que alguém que tenha o mínimo de conhecimentos de planeamento, como o Sr.Deputado tem, não aceite que é muito difícil, hoje, planear a utilização de um território e mantê-la imutável nos próximos 10 anos.\nIsso é absolutamente criminoso para esse território! O planeamento tem de ter em si capacidades de flexibilidade para responder a solicitações e para poder dizer «sim» ou «não», porque isso é absolutamente decisivo para o desenvolvimento desse território. Mesmo aqueles que adoptam uma linha de consagração da rigidez do planeamento estão de acordo que essa rigidez deve ter limites.\nSr. Deputado, também lhe quero agradecer o facto de ter lembrado ao Parlamento que há, agora, uma proposta de Programa Nacional da Política de Ordenamento do Território. Antes não havia e agora há.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos de Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Soeiro", 
   "text": "É mazinha!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas há! Antes não havia e os senhores só estão a discuti-la porque há.\nNo entanto, Sr. Deputado, grande parte das observações que fez demonstra apenas que ou leu mal ou não leu o programa, porque um dos objectivos é responder ao problema das assimetrias regionais. O Sr.Deputado também tem autarcas no interior que são seus amigos, que são do seu partido, e pode perguntar-lhes. Se há matéria que um autarca do interior quer ver resolvida é a possibilidade de fazer alterações nos seus PDM locais para responder a incentivos ou a iniciativas de actividades empresariais que ali se querem localizar e para que não esteja de «mãos atadas», como tantas vezes está, completamente incapacitado de dizer «sim» ou «não» a qualquer investimento de que aquela região carece.\nÉ por isso, Sr. Deputado, que penso que uma das formas com que podemos contribuir para a resolução do problema do interior é dar melhores condições aos nossos autarcas, para que possam fazer uma gestão democrática do seu planeamento, assumir as suas responsabilidades e responder, com mais celeridade, às iniciativas empresariais para o desenvolvimento dos seus concelhos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para replicar, o Sr. Deputado Francisco Madeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, referiu o Programa Nacional da Política de Ordenamento do Território, que já há. «Há, mas não são verdes»!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Risos de Os Verdes e do PCP.", 
   "type": null
  }, 
  {
   "text": "As medidas que este programa prevê são muito poucas e não são as necessárias para inverter esse desordenamento do território, para inverter essa assimetria regional, e esse é que é o problema fundamental. O programa analisa, apercebe-se que existe esse problema fundamental, mas não contém medidas que digam: «Vamos mudar isto, vamos incentivar, vamos apostar no interior do País e desenvolvêlo!». O Sr.Primeiro-Ministro não encontra essas medidas e isso é que é \npreocupante, e foi a isso que fiz referência.\nEm relação aos planos, Sr. Primeiro-Ministro, sabemos, por exemplo, que os PDM de primeira geração nem sempre foram feitos da melhor forma, muitos deles continham imprecisões e precisam ser melhorados e corrigidos. Não somos contra a flexibilidade dos planos, não somos a favor da imutabilidade dos planos.\nNo entanto, Sr. Primeiro-Ministro, quando se fazem opções, fazem-se com base em critérios, desig-", 
   "type": null
  }, 
  {
   "text": "nadamente dos solos, porque os solos são uma riqueza, talvez equiparável à da água, que não se constrói nem se produz de um ano para o outro, levando centenas de anos a produzir. E isto implica uma responsabilidade pública de escolher os solos mais compatíveis para determinadas actividades, colocando aí actividades económicas que não os destruam mas que os façam produzir. Portanto, nem todo o tipo de investimento é bom a longo prazo. E saber distinguir e colocar o investimento no local correcto é uma responsabilidade pública. É para isso que serve o ordenamento do território.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Primeiro-Ministro, coloquei-lhe uma pergunta em relação às garantias, a que não respondeu. Que novas garantias é que vai trazer este aligeiramento de procedimentos para assegurar que ao mesmo não vão corresponder atitudes menos correctas e violações da lei, no que diz respeito à gestão do nosso território? A pergunta muito concreta é: vão ser também aligeiradas as avaliações de impacte ambiental? Sabemos que o Governo tem, em muitas circunstâncias, dispensado projectos de avaliação de impacte ambiental.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Já não se lembra!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Provavelmente, o Sr. Primeiro-Ministro já não se lembra, mas poderia recordar-lhe, por exemplo, a questão da construção da plataforma logística em Castanheira do Ribatejo, que levou até a uma suspensão do processo, tendo, entretanto, o Governo recuado e admitido que seria necessário fazer uma avaliação de impacte ambiental, ou a situação que levou um tribunal a considerar ilegal a não realização do estudo de impacte ambiental relativamente à co-incineração.\nPorém, Sr. Primeiro-Ministro, queria que me falasse em relação a casos concretos. V. Ex.ª sabe que a avaliação de impacte ambiental prevê a obrigatoriedade de realizar estudos, contendo várias variantes.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe para concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou concluir, Sr. Presidente.\nNo caso, por exemplo, da mudança da Linha do Norte, na zona de Santarém, a REFER, a determinada altura, prometeu que iam ser apresentados três traçados em alternativa, sobre os quais incidiria um estudo de impacte, que haveria uma consulta pública sobre esse estudo e que, no fim, haveria a decisão final. Contudo, a realidade é que, neste momento, a REFER apresenta unicamente um traçado, sem que tenha havido um processo transparente de forma a que se conheça, em concreto, por que é que se optou por aquele único traçado, e, felizmente, vai haver consulta pública, mas unicamente sobre um traçado.\nAinda queria levantar mais uma questão, Sr. Primeiro-Ministro, que continua a dizer respeito às garantias que não existem.\nPor exemplo, a Inspecção-Geral do Ambiente e do Ordenamento do Território tem previstos no seu quadro cerca de 230 funcionários e tinha, em 2005, apenas 74 funcionários, dos quais apenas 69 estavam em efectividade de funções. Ou seja, este número corresponde a cerca de 30% do quadro dos funcionários.\nSr. Primeiro-Ministro, com este quadro, com as políticas deste Governo de «emagrecer» o Estado, de cortar na Administração Pública, como vai garantir o controlo e o cumprimento da legalidade no nosso País relativamente ao ordenamento do território?", 
   "type": "continuacao"
  }, 
  {
   "text": "Bem perguntado!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, diz o Sr. Deputado Francisco Madeira Lopes que há uma proposta de programa de política de ordenamento do território. Há propostas, mas não são verdes, nem vermelhas, nem melancias… Isso não são, Sr. Deputado!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do Deputado de Os Verdes Francisco Madeira Lopes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sei que não é bom de ouvir, mas, enfim… Não são verdes nem vermelhas por dentro, Sr. Deputado, são propostas baseadas na promoção e na defesa do ambiente.\nDeixe-me dizer-lhe o seguinte: o Sr. Deputado pode entender que esse programa é insuficiente, que", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "as propostas são erradas, mas, se pensa assim, por que é que não apresenta propostas?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos da Deputada de Os Verdes Heloísa Apolónia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "A Sr.ª Deputada está com enorme vontade de falar, talvez o possa fazer a seguir.\nAcontece que o Sr. Ministro do Ambiente me informou que os senhores, no debate em Plenário da Assembleia da República, não apresentaram uma única proposta concreta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do PCP e de Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O Sr. Deputado tem agora uma boa oportunidade. Faça favor de apresentar as suas propostas e, então, talvez possamos olhar para elas e ver se são verdes, se são vermelhas ou se são melancia. Apresente as propostas, Sr. Deputado!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos da Deputada de Os Verdes Heloísa Apolónia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Um momento, Sr.ª Deputada. Oiça, por favor! Eu oiço o que dizem em silêncio, e nem sempre com agrado, como sabe.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Não pode dizer mentiras!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à matéria da fiscalização, o que propomos é mais fiscalização e tenho a certeza que o Sr. Deputado concorda se lhe disser que os controlos sucessivos desnecessários nada favorecem a eficiência da fiscalização; ao contrário, criam uma teia de pequenos poderes nem sempre transparentes e nem sempre fiscalizáveis.\nTambém um dos aspectos mais importantes desta reforma é o que diz respeito a mais responsabilização dos autores dos projectos e dos promotores. Este é um ponto muito importante e é neste sentido que devemos caminhar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Mais fiscalização, como?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Finalmente, devo dizer que o Sr. Deputado engana-se com muita frequência.\nQuanto à questão da avaliação do impacte ambiental, se se estava a referir à plataforma logística em Vila Franca, o Sr. Deputado está enganado. Está enganado e não disse a verdade, porque essa plataforma logística vai ser sujeita a avaliação de impacte ambiental.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eu sei que vai!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sabe? Mas não foi isso que disse!", 
   "type": "continuacao"
  }, 
  {
   "text": "Num primeiro momento, não foi isso que disse o Sr.Ministro do Ambiente!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Desculpe, o Sr. Deputado disse que a avaliação de impacte ambiental ia ser dispensada. Não foi nem será!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do Deputado de Os Verdes Francisco Madeira Lopes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Oiça agora, Sr. Deputado.\nEsse é um projecto da maior importância para a nossa economia e para a Área Metropolitana de Lisboa, mas nem por isso será dispensado de avaliação de impacte ambiental.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, apelo a um cumprimento mais rigoroso dos tempos regimentais nesta segunda volta de perguntas.\nTem a palavra, por 3 minutos, o Sr. Deputado Almeida Henriques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Almeida Henriques", 
   "text": "Sr. Presidente, o Sr.Primeiro-Ministro veio hoje a este debate apresentar um conjunto de medidas na vertente da simplificação do licenciamento e anunciar que levará a Concelho de Ministros, na próxima semana, a respectiva aprovação.\nQuero recordar a V. Ex.ª o seguinte: no Simplex de 2006 já constava a simplificação do licenciamento industrial e comercial, tendo sido então apontadas 14 medidas, e no balanço do Simplex, feito no início deste ano, aparecem dadas como concluídas estas 14 medidas.\nOra, parece-me que deve ter havido aqui algum engano, Sr.Primeiro-Ministro. Objectivamente, no balanço do Simplex feito no início de 2007, o Governo dá como concluídas estas medidas e o Sr.Primeiro-Ministro vem hoje anunciar que vai levar a Conselho de Ministros medidas para a simplificação!?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Não é isso! É mais!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta é a primeira questão que gostava de apresentar.\nÉ tempo de trabalhar, Sr. Primeiro-Ministro, porque dois anos de Governo já deveriam ter levado a um desenvolvimento mais eficaz da questão da simplificação do licenciamento industrial e comercial.\nUma das questões que o Sr. Primeiro-Ministro aqui traz prende-se com o licenciamento industrial, onde o diagnóstico é conhecido.\nEste é, de facto, um processo burocrático, com dificuldades de entrosamento entre as diferentes entidades, caro e, sobretudo, de grande lentidão e complexidade. E o que o Sr. Primeiro-Ministro veio aqui anunciar é que, a partir de agora, vamos ter uma «Via Verde» para os projectos PIN, isto é, vamos ter uma «Via Verde» para os projectos mais complexos. Eu digo-lhe, então, o seguinte: vamos ter «Via Verde» para os PIN e vamos continuar a ter a via muito difícil para os pequenos e médios empresários no licenciamento industrial.\nNão pomos em causa, Sr. Primeiro-Ministro, a importância dos grandes projectos, mas olhe para o País, olhe para as micro, pequenas e médias empresas e verifique a situação real do País. Muitas vezes, o que é mais importante: um grande projecto no litoral ou um projecto que fixe, por exemplo, 20 pessoas num concelho do interior do País?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que é mais importante para a política do Governo? \nPortanto, Sr. Primeiro-Ministro, o que veio anunciar-nos hoje não nos deixa tranquilos do ponto de vista do que possa vir a ser o \nlicenciamento das indústrias, das empresas no interior do País.\nUm aspecto de que não ouvimos o Sr. Primeiro-Ministro falar é o que se prende com o licenciamento comercial. Hoje, não ficámos nada descansados em relação ao caminho que o Governo pretende seguir.\nOs pequenos comerciantes deste país não sabem, objectivamente, o que o Governo vai fazer do ponto de vista do licenciamento, designadamente, não sabem se vai manter ou não as taxas de utilização, nem se essas taxas vão reverter para o fundo de apoio ao comércio; não sabem se, efectivamente, vai haver, ou não, uma inversão da péssima política que o Governo está a seguir no domínio comercial.\nCom certeza, o Governo não pode ficar insensível ao encerramento sucessivo de empresas no interior do País, designadamente nas regiões transfronteiriças, e não pode ficar insensível ao enfraquecimento, todos os dias, do pequeno comércio. E, repare, esta situação não se resolve com o MODCOM — costumo chamar-lhe mais «morre com», porque quem se candidatar a um projecto desses está a cavar ainda mais rapidamente a morte da sua própria empresa.\nSobre esta questão, o Sr. Primeiro-Ministro também nada nos trouxe hoje e, portanto, mais uma vez, não ficamos tranquilos. Deixo estas questões para a sua reflexão e resposta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Almeida Henriques, V. Ex.ª está enganado.\nAnunciámos no Simplex que iríamos começar justamente pelo licenciamento comercial, e foi isso que fizemos.\nNo dia 6 de Dezembro de 2006, aprovámos as primeiras medidas de simplificação na área da actividade comercial. Esse decreto-lei e respectivas portarias já estão publicados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Agostinho Branquinho", 
   "text": "Onde?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sei que só pergunta quem não conhece. Mas eu vou dizer-lhe, Sr. Deputado.\nEstas medidas — e o Sr. Deputado Almeida Henriques conhece bem esta actividade — alteraram, em primeiro lugar, o licenciamento prévio e a emissão de alvará e pouparam à iniciativa empresarial na área comercial mais de 7000 actos por ano. Esta é a expectativa da UCMA (Unidade de Coordenação da Modernização Administrativa). E não actuámos apenas na actividade comercial, também o fizemos na área industrial — para já, na área industrial Tipo 4, mas vamos avançar igualmente nas demais actividades industriais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Almeida Henriques", 
   "text": "Ainda nada foi feito!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, sei que isso ainda não foi feito noutras actividades industriais, mas já o fizemos no Tipo 4. E o Sr. Deputado devia saber que o fizemos em 16 de Novembro de 2006, que já está publicado e em vigor. Ou seja, no que respeita a estabelecimentos industriais do Tipo 4, foram dados vários passos para reduzir os procedimentos administrativos: mais de 500 actos/ano são agora dispensados com estas medidas. Foi por aqui que começámos.\nSr. Deputado, vou responder-lhe à pergunta que formulou, fazendo-lhe outra, muito simples: o Sr. Deputado acha que devemos ter um procedimento especial para projectos de grande impacto na nossa economia? Eu acho que sim.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Almeida Henriques", 
   "text": "E nos outros também!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não, Sr. Deputado! E aqui é que está o ponto. Se o Sr.Deputado entende que devemos ter uma «Via Verde» para todo e qualquer projecto, então, isso quer dizer que a via não é verde, é a mesma via.\nO que julgo que devemos fazer, Sr. Deputado, é criar uma «Via Verde», isto é, um procedimento especial para projectos em que nenhum de nós tem dúvida do impacto na nossa economia, da inovação que pode trazer ao País, da dimensão do projecto, melhorando e aligeirando todos os outros procedimentos. É esse o caminho do Governo.\nO que estamos a fazer é agir em quatro áreas, e já expliquei isso. O ordenamento do território, instrumento de gestão territorial, aí, Sr.Deputado, peço desculpa mas tenho de dizer o seguinte: é que dessa reforma beneficiam todos e todas as empresas – comerciais, industriais e turísticas –, porque essa reforma é verdadeiramente transversal a toda a actividade económica.\nO Sr. Deputado não pense que isto é bom apenas para as câmaras municipais. Não, isto é válido para todos, Sr. Deputado! Por exemplo, um restaurante que se queira instalar numa zona em que haja já um plano de urbanização…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… não precisa de pedir licença à câmara municipal, precisa apenas de cumprir a norma urbanística em vigor e de informar a câmara municipal através de uma informação prévia, isto é, entrega o projecto na câmara e não espera pelo licenciamento.\nNão sei se o Sr. Deputado tem consciência da dimensão e do alcance daquilo que estamos a propor.\nPor isso, Sr. Deputado, quero apenas sublinhar o seguinte: começámos pelos pequenos, justamente pelo licenciamento comercial e pelo licenciamento industrial, e vamos desenvolvê-lo ao longo de 2007.\nVamos reduzir, Sr. Deputado, e tenho bem consciência de que esta é uma tarefa que deve estar sempre na agenda.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não podemos apenas indiciá-la num ano e esquecê-la no ano seguir. É por isso que o programa Simplex é o programa mais \ncompreensivo e coerente de ataque à burocracia e à redução dos custos administrativos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Mota Andrade.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, o País inteiro sabe quão penoso é para a economia nacional o arrastamento do licenciamento dos processos relativos à gestão do território.\nPalavras como «PDM», «plano de urbanização», «plano de pormenor» são correntemente associadas a burocracia, a dilação de prazos, enfim, entraves ao desenvolvimento.\nA agilização de processos que, garantindo a segurança jurídica necessária à salvaguarda do bem público, promovam celeridade e eficácia que os agentes económicos esperam da Administração quando apostam no desenvolvimento do País é, pois, bem vinda.\nTodos os agentes e intervenientes no processo de licenciamento de instrumentos de gestão territorial, seja a nível local ou central, têm consciência de que Portugal ainda se encontra muito afastado dos países mais desenvolvidos no que concerne a este tipo de licenciamento, com todas as consequências nefastas que daí advêm.\nA circunstância de se promover a profunda reforma aqui anunciada sobre o processo de licenciamento a nível autárquico valoriza a confiança que o Governo deposita nas autarquias e na assunção de responsabilidades pelos agentes económicos, à revelia da cultura de desconfiança que tem persistido na nossa sociedade.\nEstamos, pois, perante uma grande mudança, ou seja, a mudança do paradigma da desconfiança e da burocracia para um novo paradigma de responsabilização e de confiança nos agentes económicos e nos projectistas que acompanham uma fiscalização e fazem, ou farão, uma fiscalização eficaz.\nEstas são medidas de descentralização, mas são medidas que \ndescentralizam com eficácia, com celeridade e também com segurança jurídica. Graças a este Governo podem os portugueses, hoje, constituir uma «Empresa na Hora». No entanto, muitas vezes, estão anos à espera de um licenciamento. Sim, tal tinha de acabar! E aqui estão as medidas de reforma dos processos de licenciamento e de planeamento territorial que, a par do programa Simplex, fazem com que tal se concretize. O Governo está, pois, a fazer — e bem — o seu trabalho, criando instrumentos que proporcionam um melhor e mais rápido crescimento da nossa economia.\nA pergunta que lhe deixo, Sr. Primeiro-Ministro, é a seguinte: também estão pensados, ou ainda não, os mecanismos e os meios de fiscalização para que as medidas que hoje foram aqui anunciadas se revelem profícuas para um melhor ordenamento do território que todos desejamos?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Mota Andrade, um dos aspectos desta reforma é que concentra os meios e os recursos da Administração onde são necessários, não os espalhando com controlos difusos e sobrepostos que não acrescentam nada à eficácia da segurança no cumprimento da lei nem da conformidade da gestão do território a nível local ou nacional. Ora, uma das nossas tarefas é precisamente esta, a de nos concentrarmos no essencial.\nTodavia, para nos concentrarmos no essencial, como disse o Sr.Deputado, temos de mudar de paradigma, que até hoje tem sido o da desconfiança à partida. Ora, esta desconfiança é nociva, quer à iniciativa, quer ao Estado, desprestigiando-o. Na verdade, o Estado pede muita informação que, depois, não utiliza, ficando mal visto aos olhos dos cidadãos. Mas o novo paradigma que temos de construir é, certamente, assente no risco e na confiança de que nem toda a iniciativa empresarial é, à partida, marcada pela ideia de que pode ter um comportamento desviado da lei. Contudo, no caso de isso acontecer, as autoridades públicas, municipais ou estaduais, devem ter os meios para fazer cumprir a lei. É isto que pretendemos.\nNo caso das câmaras municipais, Sr. Deputado, esta vai ser uma mudança muito importante e significativa, alterando a cultura existente. Digo-o porque as câmaras também terão de se empenhar mais na vigilância do seu corpo de técnicos acreditados e na fiscalização sucessiva do que foi construído, tendo, naturalmente, de se apetrechar de meios humanos para garantir que a urbanização, as regras de construção e as regras urbanísticas foram cumpridas.\nSr. Deputado, não tenho dúvidas de que precisamos de mudar, porque este sistema está a paralisar a iniciativa. Não há um sítio do País a que vá onde não me falem disto. É absolutamente inacreditável ir à Régua e ouvir o Presidente da Câmara dizer que está há 10 anos para fazer um plano de urbanização junto ao rio, ou ir a um concelho qualquer e ouvir dizer que se quer fazer uma alteração do PDM mas que, como isso é o mesmo que fazer uma alteração total, estão há 10 ou 12 anos para o fazer. Como a administração central não tem meios nem condições, não há alternativa, temos mesmo de efectuar uma descentralização política. De facto, a gestão do território ao nível municipal deve ser feita democraticamente, pela assembleia municipal, pela câmara municipal e, em última análise, pelos cidadãos, que, ao votar, também fazem opções urbanísticas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para fazer uma pergunta, tem a palavra o Sr.Deputado Agostinho Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, V. Ex.ª veio falar-nos do regime jurídico da gestão do território e do licenciamento, mas, no que a esta temática concerne, gostaria de abordar a questão das assimetrias e desigualdades regionais. Esta questão tem sido colocada muitas vezes ao Ministro que, em princípio, seria responsável pelo desenvolvimento regional, mas, infelizmente, não temos obtido respostas minimamente suficientes.\nNão desconhece o Sr. Primeiro-Ministro o significado das suas políticas, das políticas do actual Governo, no que respeita à desertificação e ao despovoamento e às desigualdades regionais que crescem no País. Refiro-me ao encerramento de escolas primárias ou de postos de correio, que são transferidos para as juntas de freguesia.\nSabemos que há cerca de três anos estas eram, na voz do Ministro da Presidência, então na oposição, medidas economicistas. Hoje, são medidas de racionalidade económica e administrativa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Não é verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É verdade, é!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Falo-lhe ainda do encerramento de maternidades, de urgências ou de Serviços de Atendimento Permanente. O Sr.Primeiro-Ministro disse que estes encerramentos se fazem para melhorar os acessos, pelo que gostaria que nos esclarecesse sobre os ganhos em Trás-os-Montes, por exemplo, resultantes das medidas tomadas quanto às maternidades e urgências.\nMas, Sr. Primeiro Ministro, falo-lhe também da perspectiva dos encerramentos de tribunais e de postos da GNR, do fecho de zonas agrárias, do despedimento de centenas de trabalhadores do Ministério da Agricultura nas zonas do interior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Isso não é verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Primeiro-Ministro não desconhece que estes são processos cumulativos e com consequências. De facto, se fecha serviços, há menos gente; se há menos gente, há menos serviços, e por aí fora até chegarmos à situação em que se encontram hoje diversas regiões.\nO Sr. Primeiro-Ministro sabe que as orientações traçadas para o QREN se vão traduzir inevitavelmente numa repetição agravada de tudo o que aconteceu nos três quadros comunitários de apoio anteriores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isto é, em mais desertificação e mais desigualdades regionais! O Sr. Primeiro-Ministro citou hoje a Constituição da República, pelo que certamente não desconhece que o seu artigo 81.º estabelece como incumbência prioritária do Estado a correcção das assimetrias nacionais e o desenvolvimento de políticas para a coesão social e territorial.\nÉ por isso que lhe pergunto como é que o seu Governo concilia as suas políticas com este artigo da Constituição da República Portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Nem quer vê-lo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Bem perguntado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vai o Governo estabelecer no QREN metas quantificadas para a redução das desigualdades regionais no nosso país ou não?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vai estabelecer no QREN plafonds mínimos para, por exemplo, regiões como Trás-osMontes, Alto Douro ou a Beira Interior? Por fim, o Sr. Primeiro-Ministro tem falado da regionalização como sendo um objectivo para uma hipotética – longe vá o agoiro! – segunda legislatura, mas, depois, documentos estratégicos como o QREN ou o PNPOT, programados para horizontes de 7 ou de 15 anos, nas suas centenas de páginas não têm uma única palavra sobre esta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A regionalização terá passado à clandestinidade ou continuará inscrita na Constituição da República Portuguesa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Agostinho Lopes, V. Ex.ª fala das assimetrias regionais como se elas tivessem nascido com este Governo, que nada fez por elas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Fez, fez! Com este Governo, elas cresceram!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Essa é uma análise histórica muito interessante, a de que só há assimetrias regionais a partir do momento em que este Governo toma posse!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ninguém disse isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas esteve perto de o dizer! Sr. Deputado, se me pede medidas contra a desertificação, medidas que visam promover o desenvolvimento do interior, elenco-lhe algumas. Já ouviu falar, com certeza, nas SCUT.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Essa é do passado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Oiça!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Pelos vistos, é a única!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta medida, as SCUT, tem custos para os utentes, destina-se justamente a potenciar o desenvolvimento regional de zonas que carecem de acessibilidades e de condições para melhorarem a sua atracção de investimento.\nO Sr. Deputado já ouviu falar, por outro lado, no IRC para o interior, pelo que sabe que é diferenciado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Essa é uma velha medida!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pois, será uma velha medida mas foi mantida por este Governo. Chama-se a isto, contudo, criar condições para localizar actividades…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Isso não é nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Já sei que o Sr. Deputado não gosta de ouvir. Gosta apenas de descrever o seu «filme»! De qualquer modo, as coisas não são assim como diz. Essa é apenas uma parte! As assimetrias regionais são um problema de há muitos anos neste país. Talvez sejam um problema com mais de 100 anos! Mas pretender que o Estado não cumpre a Constituição e não faz nada para promover o desenvolvimento do interior é, pura e simplesmente, falso! Depois, o Sr. Deputado pensa que o desenvolvimento do interior se deve fazer com serviços públicos, que podem manter todas as suas deficiências desde que estejam lá. Eu não creio que isso seja desenvolver o interior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Francisco Lopes", 
   "text": "Ainda se vai falar muito sobre isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, Sr. Deputado, quanto à matéria que diz respeito às maternidades, já estamos conversados. Apelo um bocadinho à consciência do Partido Comunista. Há 15 anos, quando começaram a fechar \nmaternidades que nunca deviam ter aberto — isso foi feito no governo do PSD pela então Ministra Leonor Beleza — , esse encerramento foi criticado por muita gente, em particular pelo Partido Comunista.\nO que é que dizia o Partido Comunista? «Os bebés vão começar a nascer nas ambulâncias. Isto vai ser uma desgraça!».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Ó Sr. Primeiro-Ministro, está a acontecer agora!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isso foi o ataque político mais ridículo, porque o resultado dessas medidas constituiu o maior avanço nos indicadores de saúde materno-infantil de que há memória em Portugal, Sr. Deputado, e o Partido Comunista não aprende nada, não evoluiu, continua a dizer a mesma coisa que disse há 15 anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Consigo não se aprende nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó Sr. Deputado, por amor de Deus! Calma, Srs. Deputados! \nAprendam alguma coisa com a experiência! Os senhores não tinham razão, pois a saúde melhorou com esse encerramento, melhoraram quer os cuidados prestados às mães quer às crianças. O indicador principal, que é a mortalidade infantil, evoluiu e muito significativamente.\nReconheçam, Srs. Deputados, que não querem aprender com a experiência, mas o conhecimento empírico e o resultado é fundamental na avaliação política.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os senhores devem olhar mais para a realidade e menos para a ideologia, principalmente quando a ideologia esbarra com a realidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos passar à última pergunta da segunda volta.\nPor acordo e anuência do PS, do PSD e do Governo não haverá terceira volta. Portanto, e como os últimos são os primeiros, para uma pergunta, tem a palavra, Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, começo por dar uma informação, que o \nPrimeiro-Ministro certamente não vai levar a mal. Digo-o porque, normalmente, no nosso relacionamento parlamentar, estes debates costumam ser um bocadinho tensos e, por isso, não leve a mal uma informação que lhe vou dar sobre algo que me preocupa.\nSr. Primeiro-Ministro, imagine dois terrenos pertencentes ao domínio público, não dois terrenos quaisquer mas terrenos muito valiosos no centro de uma grande cidade deste País.\nImagine, agora, que, apesar de pertencerem ao domínio público, um autarca decide vendê-los, e para tal tem como fundamento a construção de dois parques de estacionamento.\nImagine que se apresentaram a concurso duas empresas; uma sem existência jurídica, apenas com uma denominação aprovada pelo Registo Nacional de Pessoas Colectivas, e outra com existência jurídica. A primeira representada por dois espanhóis, a outra por dois portugueses.\nImagine agora que, extraordinariamente, quem ganha o concurso é exactamente a empresa que não existe e que, no dia da outorga da escritura pública, quem aparece a representá-la são os dois sócios da empresa que tinha sido derrotada.\nImagine também que o preço acordado foi em parques de estacionamento, mas não tinha havido um estudo sobre o tráfego nem sobre a necessidade dos parques de estacionamento. Esses parques de estacionamento, que seriam o preço, foram geridos durante 12 anos pela empresa que os devia ter entregue à autarquia, e, quando a empresa os recebe, por seu lado, doa-os a um clube de futebol.\nImagine, depois, que o clube de futebol os vende de novo à empresa que tinha construído o parque de estacionamento.\nImagine ainda que se verifica que o presidente do conselho de administração dessa empresa é simultaneamente membro da SAD desse clube desportivo e que o presidente da câmara que decidiu a venda desses teremos públicos era simultaneamente presidente da mesa da assembleia geral desse clube.\nO Sr. Primeiro-Ministro pensará: «Bom, isto não aconteceu em Portugal».\nMas aconteceu! Aconteceu numa autarquia que, por acaso, é socialista e que tem um presidente de câmara que dá pelo nome de Mesquita Machado, e numa empresa que, por acaso, tem sido falada ultimamente e que dá pelo nome de Bragaparques.\nSr. Primeiro-Ministro, dou-lhe esta informação porque, em primeiro lugar, questionei o autarca socialista sobre isto — V. Ex.ª já foi Deputado, já esteve aqui sentado e ainda há pouco o lembrou — e imagine que esse presidente de câmara respondia dizendo que os Deputados não têm competência para questionar sobre essas matérias.\nPessoalmente achei o facto «extraordinário», mas achei outro facto ainda mais extraordinário, Sr. Primeiro-Ministro: imagine que, sobre isto, a justiça tinha sido chamada a investigar em 1999, nomeadamente a instâncias minhas, e que o processo estava parado durante todo este tempo e não sabia porquê, e que, de repente — e esta é uma informação que presto ao Sr. Ministro da Justiça, que certamente aconselhará V.\nEx.ª sobre o que dizer à Câmara… E não diga que não, porque são casos graves, de um Simplex levado ao extremo no procedimento administrativo.\nRisos do Deputado do PSD José Eduardo Martins.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Bom, Sr. Primeiro-Ministro, imagine agora que o processo estava parado desde 1999 e se apurava agora que «A Polícia Judiciária alega que tem falta de meios e excesso de inquéritos importantes e urgentes». Não compreendo, Sr. Primeiro-Ministro…! Acho, no mínimo, insólito que assim suceda. Certamente que a Polícia Judiciária dará melhor informação ao Sr. Ministro da Justiça, e é numa lógica informativa que aqui trago este assunto, não numa outra.\nSr. Primeiro-Ministro, um outro assunto que aqui lhe queria trazer tem que ver com a educação.\nO Sr. Primeiro-Ministro saberá certamente que as agressões no meio escolar aumentaram de 742, em 2005, para 927, em 2006, ou seja, mais 24%; que todos os dias se registam quatro furtos nas nossas escolas, três agressões, dois roubos e uma ameaça registados; que, de acordo com a PSP, as ocorrências criminais também aumentaram 15%. V. Ex.ª certamente recorda-se de um projecto de lei que apresentámos há pouco tempo, e que o Partido Socialista inviabilizou, que visava agravar os crimes cometi-", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "dos em ambiente escolar…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o tempo de que dispunha terminou.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou terminar, Sr. Presidente.\nO que pergunto a V. Ex.ª é se agora, perante estes factos, está ou não disposto, caso projecto equivalente dê entrada, a reconsiderar a sua aprovação, até porque foi dito — e com isto termino, Sr. Presidente — pela Sr.ª Ministra da Educação uma coisa verdadeiramente \nextraordinária. Diz a Sr.ª Ministra da Educação que «há efectivamente um aumento de brigas entre alunos, mas nada de preocupante». Ora, preocupante é esta afirmação, Sr. Primeiro-Ministro! Diz ainda a Sr.ª Ministra da Educação que «Não há problema algum de segurança nos estabelecimentos de ensino», o que acho também muito extraordinário, porque aquilo que sentimos todos os dias é o contrário, Sr.Primeiro-Ministro!… E diz ainda a Sr.ª Ministra da Educação que «não é necessário haver uma nova medida contra a violência»… Bom, nós, a dado passo, achávamos que as frases estavam fora do contexto, mas, perante isto, o que parece é que a Sr.ª Ministra, porventura, estará ela própria «fora do contexto»… e sobre isto gostaríamos também de ouvi-lo, Sr. Primeiro-Ministro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar a última resposta neste debate, tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Nuno Teixeira de Melo, agora já compreendo bem por que é que o líder do seu partido acha que estes debates podem ser mais curtos. É porque o CDS, à segunda volta, já não tem o que perguntar!!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Risos do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Olhe, Sr. Deputado, acho absolutamente lamentável o que o senhor fez. É porque se o senhor quer discutir uma questão local discuta-a quando tiver o seu adversário à sua frente.\nEu nada sei do caso da questão que me coloca. Repito, nada sei!! Nem ouvi falar!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Ai não?!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se o Sr. Deputado quer fazer uma acusação política, faça-a na presença de quem possa defender-se, não comigo, Sr. Deputado!! Eu não posso defendê-lo, porque não sei o que se passa.\nAgora, o que me parece inapropriado é o Sr. Deputado fazer esse tipo de acusação sem estar na presença do visado…, porque deveria fazê-la na presença do visado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Assim é que é bonito!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E também lhe digo o seguinte, Sr. Deputado: parece-me muito bem que todos os casos sejam investigados, todos os casos!! Só que eu não discuto investigações. Não discuto, Sr. Deputado! E este é um bom princípio! A investigação compete aos órgãos de polícia, são eles que têm essa obrigação. Portanto, não discuto essa investigação.\nEm face disto, quero dizer-lhe o seguinte: o que o Sr. Deputado está a dizer, ou a fazer, ou a insinuar, não me convence. É porque penso que, em matéria urbanística, o passo que há a dar é de reforço da descentralização e de confiança na democracia local, porque os cidadãos lá estarão para ajuizar, e não apenas os cidadãos mas também os órgãos encarregados de fazer cumprir a lei, para que as decisões sejam mais transparentes e mais fiscalizadas.\nComo o Sr. Deputado afirmou, nada deste complexo sistema que montámos, de controlo após controlo, evitou as muitas histórias que todos conhecemos, como por exemplo a história que o Sr. Deputado acabou de contar — que, de resto, não sei se é verdadeira se falsa. Repito, a situação que o Sr. Deputado referiu não foi evitada por nenhum destes controlos! É por isso que lhe digo, Sr. Deputado: se com esse exemplo pretendia insinuar…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Não, eu pretendia insinuar nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não pretendia? Então está bem! Mas esse exemplo que o Sr.Deputado deu nada tira à necessidade de simplificar, porque simplificar significa uma maior transparência e uma maior responsabilização. Ora, grande parte dos convites à transgressão na área do ambiente vêm dos poderes ocultos. E esses poderes ocultos, que intervêm no \nlicenciamento, são poderes que devemos eliminar. Os poderes \ntransparentes, os poderes que podem ser responsabilizados são uma boa forma de melhorar, porque isso simplifica e também responsabiliza.\nÉ por isso, Srs. Deputados, que no final deste debate vejo que há um grande consenso à volta da necessidade de mudar, vejo um grande consenso à volta da ideia de que é no licenciamento que precisamos de mudar mais urgentemente e precisamos também de ser mais ambiciosos.\nVejo ainda com satisfação que as diferentes bancadas se dispõem a dialogar com o Governo, com base na proposta de lei, com vista a transformar o licenciamento que propomos num licenciamento à altura das exigências de uma economia moderna, para melhorar a competitividade do país, para facilitar a vida aos cidadãos, em suma, para que este licenciamento esteja ao serviço de um Portugal melhor!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "E quanto à segunda pergunta sobre educação?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está concluído o debate mensal com o Sr. Primeiro-Ministro, pelo que chegámos ao fim dos nossos trabalhos de hoje.\nA próxima reunião plenária terá lugar na quarta-feira, pelas 15 horas, com a seguinte ordem de trabalhos: período de antes da ordem do dia, a que se seguirá o período da ordem do dia que constará da discussão, na generalidade, da proposta de lei n.º 119/X, seguida do debate, também na generalidade, da proposta de lei n.º 116/X.\nNada mais havendo a tratar, está encerrada a sessão.\n_Eram 13 horas e 40 minutos_.\nSrs. Deputados que entraram durante a sessão: \nPartido Socialista (PS): \nAlberto Arons Braga de Carvalho \nJosé Alberto Rebelo dos Reis Lamego \nMaria Helena da Silva Ferreira Rodrigues \nNuno André Araújo dos Santos Reis e Sá \nPartido Social Democrata (PSD): \nAna Maria Sequeira Mendes Pires Manso \nAntónio Alfredo Delgado da Silva Preto \nArménio dos Santos \nJosé Raúl Guerreiro Mendes dos Santos \nLuís Álvaro Barbosa de Campos Ferreira \nMiguel Bento Martins da Costa de Macedo e Silva \nPedro Augusto Cunha Pinto \nSérgio André da Costa Vieira \nPartido Popular (CDS-PP): \nJoão Guilherme Nobre Prata Fragoso Rebelo \nTeresa Margarida Figueiredo de Vasconcelos Caeiro \nSrs. Deputados não presentes à sessão por se encontrarem em missões internacionais: \nPartido Socialista (PS): \nJoaquim Barbosa Ferreira Couto \nLeonor Coutinho Pereira dos Santos \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nRosa Maria da Silva Bastos da Horta Albernaz \nRui do Nascimento Rabaça Vieira \nVitalino José Ferreira Prova Canas", 
   "type": "presidente_encerrada"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}