{
 "entries": [
  {
   "text": "I Série-Número 54", 
   "type": null
  }, 
  {
   "text": "Quinta-feira, 3 de Maio de 1979", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "I LEGISLATURA 3.ª SESSÃO LEGISLATIVA (1978-1979)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 2 DE MAIO DE 1979", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Teófilo Carvalho dos Santos", 
   "type": null
  }, 
  {
   "text": "Alfredo Pinto da Silva \nCarlos Alberto Coelho de Sousa \nMaria José Paulo Sampaio \nJosé Manuel Mala Nunes de Almeida", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO: O Sr. Presidente declarou aberta a sessão às 15 horas e 55 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia: Deu-se conta da apresentação de alguns requerimentos.\nEm declaração política, o Sr. Deputado Sá Carneiro (PSD) criticou o actual Governo e o discurso do Sr. Presidente da República feito na Assembleia no dia 25 de Abril, pedindo ao Governo para indicar, no prazo de oito dias, se apresentará ou não na Assembleia da República uma moção de confiança após as próximas votações sobre o Orçamento Geral do Estado e o Plano. Respondeu no fim a pedidos de esclarecimento do Sr. Deputado Lucas Pires (CDS), que respondeu também a um protesto do Sr. Deputado Salgado Zenha (PS).", 
   "type": null
  }, 
  {
   "text": "O Sr. Deputado Lino Lima (PCP) referiu-se à situação do Real Companhia Vinícola do Norte de Portugal e da Real Companhia Velha.\nO Sr. Deputado Francisco Vidal (PS) aludiu à assembleia-geral extraordinária dos accionistas da Empresa de Pesca de Viana, em que se decidiu a liquidação da mesma por falta de meios financeiros e à sua desintervenção por parte do Estado, o que verberou.", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - Foi autorizado a depor como teste em tribunal o Sr.Deputado Moura Guedes (PSD).", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente informou da entrada na mesa dos seguintes diplomas: \npropostas de lei n.º 241/I - regulamenta a delimitação das actuações relativas aos investimentos dos sectores da Administração Central e Autárquica -, que baixou à 11.ª Comissão e n.º 342/I - autorização legislativa para introduzir alterações na Organização Judiciária - e projecto de lei n.º 255/I - sobre comissões consultivas de emigrantes -, do CDS.\nSeguidamente, foi posto pela mesa o problema de saber se qualquer grupo de Deputados poderia apresentar candidaturas, para a eleição dos membros da delegação portuguesa à Assembleia Parlamentar do Conselho da Europa, intervindo sobre o assunto os Srs. Deputados Magalhães Mota (Indep.), Amândio de Azevedo (PSD), Vasco da Gama Fernandes (Indep.), Herculano Pires (PS), Bento Gonçalves (PSD), Salgado Zenha (PS) e Meneres Pimentel (PSD). E por se ter registado empate nos resultados da respectiva votação, transitou a votação definitiva, nos termos do n.º 2 do artigo 110º do Regimento e indeferido recurso do PSD em sentido contrário, para a próxima sessão.\nO Sr. Presidente encerrou a sessão às 20 horas e 15 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vai proceder-se à chamada.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Fez-se a chamada à qual responderam os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adelino Teixeira de Carvalho.\nAgostinho Martins do Vale.\nAlberto Arons Braga de Carvalho.\nAmadeu da Silva Cruz.\nAntónio Alberto Monteiro de Aguiar.\nAntónio Barros dos Santos.\nAntónio Cândido Miranda Macedo.\nAntónio Duarte Arnaut.\nAntónio José Pinheiro da Silva.\nAntónio José Sanches Esteves.\nAntónio Manuel Maldonado Gonelha.\nAntónio Manuel de Oliveira Guterres.\nArmando F. C. Pereira Bacelar.\nArmando dos Santos Lopes.\nAvelino Ferreira Loureiro Zenha.\nBeatriz Almeida Cal Brandão.\nCarlos Cardoso Lage.\nCarlos Justino Luís Cordeiro.\nCarlos Manuel da Costa Moreira.", 
   "type": "continuacao"
  }, 
  {
   "text": "1886 I SÉRIE-NÚMERO 54", 
   "type": "continuacao"
  }, 
  {
   "text": "Carlos Manuel Natividade da C. Candal.\nDieter Dellinger.\nEdmundo Pedro.\nEduardo Ribeiro Pereira.\nEurico Manuel das Neves H. Mendes.\nFlorêncio Quintas Matias.\nFlorival da Silva Nobre.\nFrancisco de Almeida Salgado Zenha.\nFrancisco António Marcos Barracosa.\nFrancisco igrejas Caeiro.\nFrancisco Manuel Marcelo Curto.\nGualter Viriato Nunes Basílio.\nHenrique do Carmo Carmine.\nHerculano Rodrigues Pires.\nJaime José Matos da Gama.\nJoão Alfredo Félix Vieira Lima.\nJoão Francisco Ludovico da Costa.\nJoaquim José Catanho de Menezes.\nJoaquim Oliveira Rodrigues.\nJosé talos Santos Francisco Vidal.\nJosé Ferreira Dionísio.\nJosé Gomes Fernandes.\nJosé Macedo Fragateiro.\nJosé Maria Parente Mendes Godinho.\nJosé M. de Albuquerque de A. Leitão.\nJúlio Francisco Miranda Calha.\nLudovina dias Dores Rosado.\nLuís Alfredo Cardoso Monteiro.\nLuís Filipe Nascimento Madeira.\nLuís José Godinho Cid.\nManuel Alfredo Tito de Morais.\nManuel Branco Ferreira Lima.\nManuel Joaquim Paiva Pereira Pires.\nManuel Lencastre M. de Sousa Figueiredo.\nMaria Teresa Vieira Bastos R. Ambrósio.\nMário Augusto Sottomayor Leal Cardia.\nPedro Amadeu de A. dos Santos Coelho.\nRaúl D'Assunção Pimenta Rêgo.\nRodolfo Alexandrino Suzano Crespo.\nSérgio Augusto Nunes Simões.\nTeófilo Carvalho dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "continuacao"
  }, 
  {
   "text": "Afonso de Sousa Freire de Moura Guedes.\nÁlvaro Barros Marques de Figueiredo.\nAmândio Anes de Azevedo.\nAmélia Cavaleiro M. de A. de Azevedo.\nAnatólio Manuel dos Santos Vasconcelos.\nArmando António Correia.\nArnaldo Ângelo Brito Lhamas.\nAugusto Nunes de Sousa.\nCarlos Alberto Coelho de Sousa.\nCasimiro Gomes Pereira.\nCristóvão Guerreiro Norte.\nEduardo José Vieira.\nFrancisco M. L. de Sá Carneiro.\nJosé Adriano Gago Vitorino.\nJosé Ângelo Ferreira Correia.\nJosé Bento Gonçalves.\nJosé Manuel M. Sampaio Pimentel.\nJosé Rui Sousa Fernandes.\nJosé Theodoro de Jesus da Silva.\nLuís Fernando C. Nandim de Carvalho.\nManuel Henriques Pires Fontoura.\nManuel Sérgio Vila Lobos Menezes.\nMaria Élia Brito Câmara.\nNicolau Gregório de Freitas.\nNuno Aires Rodrigues dos Santos.\nPedro Manuel da Cruz Roseta", 
   "type": "continuacao"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adriano Vasco da Fonseca Rodrigues.\nAlexandre Correia Carvalho Reigoto.\nÁlvaro Dias de Sousa Ribeiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "ngelo Alberto Ribas da Silva Vieira.\nAntónio Jacinto Martins Canaverde.\nBasílio Adolfo Mendonça Horta da Franca.\nCarlos Alberto Faria de Almeida.\nCarlos Martins Robalo.\nEmídio Ferrão da Costa Pinheiro.\nFrancisco António Lucas Pires.\nJoão Gomes de Abreu de Uma.\nJoaquim A. da F. P. de Castelo Branco.\nJosé Manuel Cabral Fernandes.\nManuel A. de A. de Azevedo e Vasconcelos.\nMargarida Garcês da S. Ventura.\nMania José Paulo Sampaio.\nNuno Cruz Abecasis.\nRui Fausto Fernandes Marrana.\nVictor Afonso Pinto da Cruz.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro Augusto Veiga de Oliveira.\nAntónio Joaquim Navalha Garcia.\nAntónio Marques Zuzarte.\nAntónio Marques Pedrosa.\nCândido Matos Gago.\nCarlos Alberto do Vale G. Carvalhas.\nCustódio Jacinto Gingão.\nEduardo Sá Matos.\nErcília Carreira Pimenta Talhadas.\nFernanda Peleja Patrício.\nFrancisco Miguel Duarte.\nJerónimo Carvalho de Sousa.\nJoaquim da Silva Rocha Felgueiras.\nJorge do Carmo da Silva Leite.\nJorge Manuel Abreu de Lemos \nJosé Cavalheira Antunes.\nJosé Manuel da Costa Carneira Marques.\nJosé Manuel Maia Numes de Almeida.\nJosé Manuel de Paiva Jara.\nJosé Rodrigues Vitoriano.\nLino Carvalho de Lima.\nManuel Duarte Gomes.\nManuel Mendes Nobre de Gusmão.\nManuel do Rosário Moita.\nMaria Alda Barbosa Nogueira.\nNicolau de Ascensão M. Dias Ferreira.\nRaúl Luís Rodrigues.\nSeveriano Pedro Falcão.\nVital Martins Moreira.\nVictor Henrique Louro de Sá.\nZita Maria de Seabra Roseiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Independentes", 
   "type": "continuacao"
  }, 
  {
   "text": "Américo de Sequeira.\nAntónio Egídio Fernandes Loja.\nAntónio Jorge Oliveira Aires Rodrigues.\nArcanjo Nunes Luís, \nArtur Videira Pinto da Cunha Leal.\nFrancisco Braga Barroso.", 
   "type": "continuacao"
  }, 
  {
   "text": "3 DE MAIO DE 1979 1887", 
   "type": "continuacao"
  }, 
  {
   "text": "Francisco da Costa Lopes Oliveira.\nJoão Lucílio Caceia Leitão.\nJoaquim Jorge de Magalhães S. da Mota.\nJosé Alberto Ribeiro.\nJosé António Nunes Furtado Fernandes.\nJosé Gonçalves Sapinho.\nJosé Joaquim Lima Monteiro Andrade.\nJosé Júlio Carvalho Ribeiro.\nJosé Justiniano Taboada Braz Pinto.\nJosé Manuel Ribeiro Sérvulo Correia.\nJúlio Maria Alves -da Silva.\nManuel Cardoso Vilhena de Carvalho.\nMário Fernando de Campos Pinto.\nOlívio da Silva França.\nReinaldo Jorge Vital Rodrigues.\nRúben José de Almeida Martins Raposo.\nRui Manuel Parente C. de Machete.\nVasco da Gama Lopes Fernandes.\nVictor Hugo Mendes dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Responderam à chamada 161 Srs. Deputados.", 
   "type": "continuacao"
  }, 
  {
   "text": "Temos quórum, pelo que declaro aberta a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 15 horta e 55 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos: aos Ministérios das Finanças e do Plano e da Agricultura e Pescas, formulados pelos Srs. Deputados Pereira de Oliveira e Jaime Gama; ao Ministério dos Assuntos Sociais, formulados pela Sr.ª Deputada Zita Seabra; ao Governo, formulado pelos Srs.Deputados Joaquim Felgueiras e Eduardo de Sá Matos; ao Governo, formulados pelos Srs. Deputados Lino Lima e Vital Moreira; ao Ministério dos Assuntos Sociais, formulado pelos Srs. Deputados Zita Seabra e Manuel Gomes.\nPara uma declaração política, tem a palavra o Sr. Deputado Sá Carneiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Sá Carneiro* (PSD): Sr. Presidente, Srs. Deputados: Aquando do encerramento do debate sobre o Programa do IV Governo Constitucional, tive aqui ocasião de salientar que o actual Governo representava um retrocesso, do ponto de vista político, em relação ao Governo Nobre da Costa e um maior distanciamento entre o Executivo e o Parlamento.\nOs factos assim o vieram a confirmar. Seis meses quase volvidos sobre o início da actividade deste Governo, vemos que de Governo apartidário e de independentes ele se transformou num Governo anti-partidário e que deixa transparecer, com mais ou menos desmentidos, o seu próprio projecto partidário de lançamento de um novo partido ou movimento.\nDo ponto de vista político, este Governo não só está empenhado no desgaste e na luta contra os partidos, como tem feito numerosos afrontamentos para com esta Assembleia da República. Basta recordar o que se passou quanto ao tecto salarial de 18 %: dias volvidos sobre a sua rejeição nesta Casa, o Governo deliberou submeter novamente um diploma idêntico à aprovação da Assembleia da República. O que se anuncia quanto ao Orçamento Geral do Estado aponta para um novo e deliberado afrontamento do Executivo para com a Assembleia da República.\nNo plano concreto, este Governo está paralisado e muitas vezes retarda ou distorce a resolução de problemas concretos em nome de uma política parapartidária, que tem a sua correspondência na montagem de uma máquina de informação que instrumentaliza órgãos de informação e jornalistas que cada vez mais se tentam controlar por um autêntico «Ministério da Propaganda».\nÉ numa altura destas que o Governo recebe, por duas vezes, o apoio expresso e explícito do Sr. Presidente da República. Hoje não há qualquer dúvida de que o IV Governo Constitucional é o Governo/Eanes, que não está a servir o País, que não está a contribuir para a melhoria das condições de vida dos Portugueses, que não está a resolver os problemas concretos, mas que, muitas vezes, está a instrumentalizar as dificuldades nacionais para desprestigiar os partidos, para os atacar e para se valorizar a ele pessoalmente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Tirando as viagens e as deslocações de promoção da sua própria pessoa política, realizadas pelo Sr. Primeiro-Ministro, tirando a actividade da máquina de propaganda, pouco mais o Governo faz.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Macedo* (PS): Isso é verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por aqui já se vê que a crise em que temos vivido, meses e meses a fio, é mais do que uma crise do Governo, uma crise \ninstitucional. Mas, com toda a força de crise institucional se revelou a partir dos discursos do Sr. Presidente da República em 25 de Abril.\nNão vou aqui analisá-los, até porque o tempo é escasso e o meu partido já tomou sobre eles posição; limito-me a salientar alguns traços que demonstram a gravidade da crise institucional em que nos encontramos mergulhados. O discurso do Sr. Presidente da República aponta para um afrontamento directo entre a Presidência da República e a Assembleia da República. Quando se arroga a qualidade de representante pessoal e institucional de todos os portugueses, o Sr. Presidente da República está a chamar a si um poder que só a esta Assembleia pertence, nos termos do artigo 150.º da Constituição.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Em democracia não há uma pessoa apenas ou um orgão unipessoal que possa arrogar a representatividade dos cidadãos portugueses. Quando isso acontece, estamos perante um regime presidencialista ou, quando ele surge fora dos quadros da Constituição e das leis - como é o caso presente -, perante um «caudilhismo», logo não democrático.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Sr. Presidente da República dizendo, embora, respeitar os partidos, está de facto a fazer, com o seu discurso, o seu ataque. Vai ao arrepio de posições clara e solenemente assumidas perante o", 
   "type": "continuacao"
  }, 
  {
   "text": "1888 I SÉRIE-NÚMERO 54", 
   "type": "continuacao"
  }, 
  {
   "text": "País em 22 de Setembro quando muda de posição sobre as eleições intercalares. E quando acusa os partidos de não se entenderem e de caírem numa incoerência, se se entenderem depois das eleições intercalares e não antes, o Sr. Presidente da República - salvo todo o respeito - está a incorrer num sofisma. Nas condições concretas da vida política portuguesa, nas condições concretas desta mesma Assembleia, é evidente que não pode haver um acordo interpartidário que dê lugar a uma maioria de Governo nesta Assembleia antes de novas eleições. Os Portugueses percebem perfeitamente que assim é e que só novas eleições podem desbloquear esta situação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: -Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas uma coisa de positivo tiveram os discursos do Sr.Presidente da República em 25 de Abril: é que, embora revelando em toda a sua força a crise institucional do regime português, eles \nrepresentaram um elemento de clarificação. Efectivamente, contém-se nesses discursos o anúncio do projecto do Sr. Presidente da República, general Ramalho Eanes. Esse projecto reivindica a representação pessoal dos Portugueses, como já disse, passa por cima dos partidos, aponta para uma maior intervenção do Presidente da República, para além dos e contra os partidos políticos. Hoje é claro que este figurino presidencial é incompatível com uma solução democrática e partidária.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Moura Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Este elemento de clarificação é precioso porque todos aqueles que querem construir, passando por novas eleições, uma maioria democrática, um Governo maioritário que dê estabilidade política ao nosso país, não podem estar com o projecto presidencial do general Ramalho Eanes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD:- Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Quem está com um desses projectos não pode estar com o outro.\nÉ por aqui que as eleições intercalares serão uma verdadeira escolha, não apenas entre modelos de sociedade, mas sim entre regimes políticos com os partidos ou contra eles, por um presidencialismo que está ligado ao poder militar - dadas\" as qualidades do actual Presidente da República de Chefe de Estado-Maior-General das Forcas Armadas e de Presidente do Conselho da Revolução, o que acarreta o compromisso das forças armadas, necessariamente e por estas razões., neste projecto - ou pelo projecto democrático e partidário. Não se podem conciliar ambos. A ruptura está feita pelo próprio discurso do Sr. Presidente da República. Esta ruptura ameaça ser uma verdadeira ruptura institucional entre o Presidente da República e o Parlamento.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Que concluir de tudo isto? Que as dificuldades económicas e sociais, com que o País se debate, que a própria crise política e o comportamento do Governo são incompatíveis com a manutenção deste Governo. Devia ser o próprio Governo do general Eanes, conjuntamente com o Presidente da República, a tirar as consequências políticas da sua desautorização, da sua falta de prestígio e da sua incapacidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Roseta* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É por isso que a primeira conclusão é a seguinte: \naguardaremos oito dias que o Governo tire a conclusão política da sua desautorização e da sua ineficácia e diga se está ou não disposto a apresentar à Assembleia da República uma moção de confiança depois das votações sobre o Orçamento Geral do Estado e o Plano. Se o Governo nada disser ou disser que não apresenta a moção de confiança, o Partido Social-Democrata, no seu conselho nacional, a realizar nos próximos dias 12 e 13 de Maio, estudará todas as possibilidades constitucionais para pôr fim a este Governo, ponderando inclusivamente a eventualidade da apresentação de uma moção de censura.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mas não basta o fim oeste Governo. Para nós é inconcebível a sua substituição por outro. O tempo dos Governos apartidários e de independentes terminou. Os partidos possibilitaram essa experiência.\nEsta experiência foi ruinosa para o País. em virtude da inerente deterioração que conduziu a um agravar dia crise, que resultou numa crise institucional.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Amândio de Azevedo* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Substituir este Governo por outro do mesmo tipo, ou seja por outro Governo presidencial, nada resolverá.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Moura Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A solução passa por novas eleições.\nEntendo que nesse campo a Assembleia da República deverá ponderar seriamente uma tomada de posição que represente simultaneamente uma resposta institucional e democrática ao discurso do Sr. Presidente da República e que com toda a correcção, mas com toda a frontalidade, a Assembleia da República possa dizer ao Sr. Presidente da República, num futuro próximo, que é ela a única representante de todos os cidadãos portugueses...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: -... e que ela própria entende que é necessária a sua dissolução. Será uma eventualidade que consideraremos num futuro próximo.\nA posição do Partido Social-Democrata é, pois, a de não colaborar em qualquer substituição deste Governo por outro, a de continuar aberto e empenhado em conversações com os partidos democráticos - com o PS e com o CDS - na procura de pontos de encontro entre os democratas que permitam a formação no futuro de um Governo maioritário pós-eleitoral.\nEssas conversações visarão também esclarecer se os partidos, ou algum deles. estão com o projecto", 
   "type": "continuacao"
  }, 
  {
   "text": "3 DE MAIO DE 1979 1889", 
   "type": "continuacao"
  }, 
  {
   "text": "presidencialista ou com o projecto partidário e democrático, visto que simultaneamente se não pode estar nos dois lados.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador:-Estas conversações servirão também para saber se os partidos, no caso concreto o CDS, continua a apoiar este Governo e o general Ramalho Eanes ou não? \nEstou certo de que a responsabilidade dos partidos democráticos será correspondida e que haverá possibilidade, depois de novas eleições, de se conjugarem esforços à volta de um Programa de Governo que represente uma linha política realista, mas também numa linha progressiva e reformista, Governo esse que dê, pela sua própria existência, a estabilidade política que ao País tem faltado. Fora do quadro da estabilidade política, que passa por um entendimento partidário, não há solução para os gravíssimos problemas nacionais, designadamente para os problemas sociais e. económicos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Porque estamos certo de que assim é e de que assim será, o Partido Social-Democrata continua a recusar qualquer outra solução que não sejam as eleições intercalares, única ocasião de escolha entre os vários projectos políticos presentes, ocasião para devolver ao povo português a última palavra, ou seja para encontrarmos, com o empenhamento de todos os democratas, uma solução democrática para o País que não depende de uma só pessoa, seja ela quem for, seja civil ou militar, que não depende de um só sector da nossa sociedade, mãe que depende do empenhamento dos partidos democráticos que souberem encontrar (plataformas de cooperação, de entendimento e de estabilidade para este país martirizado, desiludido e bastante desorientado, a meu ver ainda mais desorientado depois dos discursos presidenciais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Lucas Pires, para fazer pedidos de esclarecimento.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lucas Pires* (CDS): Sr. Deputado Sá Carneiro, o discurso de V.\nEx.ª recebeu um aparente consenso desta Assembleia. Efectivamente, o Partido Comunista, a própria UDP, o Partido Socialista e, inclusive, os Deputados sociais-democratas independentes não manifestaram, até agora, qualquer vontade de interpelar V. Ex.ª...", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Julgo, no entanto, corresponder ao interesse manifestado por V. Ex.ª em suscitar um diálogo acentuado entre as várias forças democráticas ao interpelá-lo aqui e agora. Porque, sendo certo que a democracia é o reino da transparência, sendo certo que nós não conspiramos, sendo certo que não consideramos as conversações como uma meia-etapa entre a conspiração e a declaração pública, talvez seja conveniente começar por pôr aqui as questões que essas mesmas conversações poderiam trazer a lume.\nEm primeiro lugar, e sendo certo que V. Ex.ª abordou muitas questões -a questão do Presidente, a questão do Governo, a questão da crise institucional, a questão dos outros partidos-, começaria por assinalar, não sem uma certa surpresa, que no comboio antigovernamental começou por fazer de locomotiva o Partido Comunista Português. O Partido Comunista Português viu-se a certa altura substituído, como locomotiva desse comboio, pelo Partido Socialista português, e verificamos agora que a nova locomotiva do comboio antigovernamental é o Partido Social-Democrata.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Isto para nós tem alguma estranheza porque, por sua vez, o Partido Social-Democrata tinha-se reclamado até então de ser a locomotiva do comboio anti-Partido Comunista Português. Isto de duas locomotivas que caminhavam uma contra a outra se encontrarem aparentemente no mesmo comboio é qualquer coisa de extremamente paradoxal!...", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Neste momento, o CDS, que nunca saiu do seu comboio, e embora eu não queira valorizar extremamente as nossas posições partidárias...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... estou a referir-me, aliás, ao ponto de partida do nosso novo trajecto, o III Congresso do CDS -, desejaria pôr a V. Ex.ª, a quem presto a minha homenagem, algumas questões que me parecem pertinentes, e que ocupam bastante o meu espírito. V. Ex.ª sabe, aliás, pessoalmente, que tenho uma grande admiração por si, embora costume dizer que considero muito possíveis formas de cumplicidade com o Sr.Deputado Sá Carneiro, mas que me parecem mais difíceis as formas de entendimento...", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sabe também V. Ex.ª que o considero, mesmo quando não é razoável, um saudável intérprete da vida política portuguesa e continuo a considerá-lo, não sendo nenhuma destas minhas considerações uma revogação desse tipo de atitude pessoal que sempre tive e que mantenho em relação ao Dr. Sá Carneiro.\nEntende, pois, V. Ex.ª que a crise institucional existe desde o discurso do Presidente da República nesta Assembleia, ou a crise institucional era anterior ao discurso do Presidente da República nesta Assembleia? \nEsta é a primeira questão e relaciona-se com o facto de V. Ex.ª ter apresentado em tempos um projecto de revisão constitucional que me tinha levado a supor, a mim e a muitos portugueses, que V. Ex.ª pensava que a crise institucional existia há muito tempo no seio da sociedade portuguesa e que só profundas reformas constitucionais permitiriam remediá-la. Julgo que a crise institucional tem a ver com a \nConstituição mais do que com o Presidente da República - costumo até dizer que o próprio Presidente da República, infelizmente para ele, se entregou prisioneiro da Constituição a seguir ao", 
   "type": "continuacao"
  }, 
  {
   "text": "1890 I SÉRIE-NÚMERO 54", 
   "type": "continuacao"
  }, 
  {
   "text": "25 de Novembro, ele que era um vencedor, coisa que, aliás, não é historicamente tão estranha como isso, pois muitas vezes os vencedores entregam-se aos vencidos, porque são vencedores em termos militares mas são vencidos em termos jurídicos, económicos, políticos, etc. Portanto, dá-me a ideia que esta questão é importante: a questão de saber onde é que está a crise institucional e qual é a sua origem, se é a própria Constituição se é o discurso do Presidente da República.\nAlertam-me agora para o facto de ter pouco tempo disponível, infelizmente, porque gostava de fazer uma intervenção quase do tamanho da do Sr. Deputado Sá Carneiro e vou ter de abreviar as questões que queria colocar.\nEstou de acordo com o discurso do Sr. Presidente da República, que é um discurso com alguns riscos e um discurso atrasado. O grande defeito do discurso do Sr. Presidente da República - e aqui ponho-me exactamente no oposto da posição do Sr. Deputado Sá Carneiro - é não oferecer uma alternativa institucional, é não pôr suficientemente em causa as instituições que funcionam, é pôr em movimento uma alternativa de governo e porventura um programa, diz-se por aí, de partido, mas não uma alternativa realmente institucional, não um projecto de \nConstituição, não um projecto para um referendo, por exemplo. Portanto, a minha perspectiva, aqui, é exactamente oposta à do Sr. Dr. Sá Carneiro.\nPerguntar-lhe-ia então se não está de acordo com isto. De resto, estive tão pouco entusiasmado com o discurso do Presidente da República que, como disse, apenas bati palmas de cortesia, isto sem embargo de reconhecer que há nele pontos positivos e de reconhecer que é um primeiro momento de consciência e uma primeira tentativa do Presidente da República para passar da fase de arbitragem à fase da direcção política.\nQuanto a outras questões, perguntaria, por exemplo, quanto ao Governo...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, desculpe interrompê-lo, mas tem apenas três minutos para formular as suas perguntas e já vai em cinco minutos...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Sr. Presidente dar-me-á licença de utilizar, já agora que a sua generosidade foi tão grande até este momento, mais dois minutos apenas?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Pois sim, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Dizia eu que, quanto ao Governo, além de estranhar um excesso de linguagem que o PSD tinha reprovado no Partido Comunista - porque a certa altura o Partido Comunista falou aqui de «Ministério da Propaganda», e quem mais lesto foi a combater esta expressão foi o Partido Social-Democrata - estranho, que adopte agora a linguagem do Partido Comunista sem sequer a converter ou a social-democratizar...", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Isto parece-me um tanto estranho. Por outro lado, queria perguntar-lhe, quando o Partido Social-Democrata diz que o Governo não tem feito quase nada senão falar, quais têm sido as forças que diariamente têm obstruído a acção do Governo, ao ponto de apresentarem, a um ritmo que suponho ser de dez por dia - provavelmente estou a exagerar - pedidos de ratificação nesta Assembleia. É evidente que tem sido a maioria de esquerda, é evidente que a obstrução da acção do Governo, da acção positiva do Governo, da principal acção do Governo, que é a acção legislativa deste, tem sido boicotada e sabotada pela Assembleia da República, pela maioria de esquerda, que, inclusive, tem transformado esta Assembleia num órgão administrativo de substituição do Governo, quando se devia manter nas suas estritas funções legislativas!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Uma voz do PCP:- Descarrilou!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por outro lado, ainda sobre o ataque aos partidos do Presidente Eanes, acontece o seguinte: ainda há pouco o Partido Social-Democrata se dizia o partido menos partidário dos partidos portugueses, o que naturalmente tem implícita a ideia de que se colocava um bocadinho fora da posição estritamente partidária. Porquê agora esta posição de advogado feroz de uma atitude que, não direi partidária, mas partidarista, à outrance. Em segundo lugar, o Partido Social-Democrata foi um entusiástico defensor do Primeiro-Ministro Nobre da Costa, de um governo de independentes, isto é, da primeira forma de ultrapassagem visível dos partidos do ponto de vista da formação dos governos. Porquê agora retomar uma linha contra os governos de independentes e a favor dos governos de partido? \nAlém disto, perguntaria ao Partido Socialista e ao Partido \nSocial-Democrata quem é a maioria nesta Assembleia, quem é que se pode opor aos governos de independentes, quem é que pode evitar a consumação dos projectos anunciados pelo Sr. Presidente da República e porque é que a maioria PS-PSD não faz um acordo antes das eleições para evitar a consumação dos anunciados projectos presidenciais? Pois se isso está à sua mercê, convidamos o Partido Socialista e o Partido Social-Democrata a oferecerem ao Sr. Presidente da República uma alternativa para a situação actual, oferecendo um governo de maioria ao País.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Desejava ainda saber, quanto ao acordo com o Partido Socialista, porque é que há-de ser depois e não antes de novas eleições! Será que as eleições vão converter o PS e fazê-lo mais à direita, ou será que as eleições vão converter o PSD e fazê-lo mais à esquerda? Suponho que o eleitorado deve saber qual é destas duas a conversão a verificar, porque vai haver, pelos vistos, uma conversão após as eleições e é, portanto, preciso saber qual é a que se vai verificar.\nGostaria também de perguntar quem é que propôs o general Ramalho Eanes à Presidência da República em primeiro lugar, quem é que sempre se reclamou disso e quem é que apoiou, a cem por cento. a sua candidatura.", 
   "type": "continuacao"
  }, 
  {
   "text": "3 DE MAIO DE 1979 1891", 
   "type": "continuacao"
  }, 
  {
   "text": "Suponho que há que esclarecer algumas destas coisas e diria para terminar - aproveitando para agradecer ao Sr. Presidente a generosidade com que me ouviu e esperando que o Sr. Dr. Sá Carneiro me tenha ouvido com idêntica generosidade, embora agora num sentido diferente da expressão que se está porventura a gerar em Portugal uma coisa pior do que o projecto do Presidente da República e das ameaças que esse projecto pode conter e que é nós tomarmos a política como um conjunto de\" projectos pessoais, como uma atitude anti-eanista ou pró-eanista...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... como uma atitude anti-Sá Carneiro ou pró-Sá Carneiro,", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E eu, que continuo a ter pessoalmente, privadamente, uma atitude pró-Sá Carneiro, sou nisto anti-Sá Carneiro porque, apesar de tudo, o meu projecto não é e nunca será um exclusivo projecto pessoal mas será sempre um projecto subtancial. E é isso que peço também ao Dr.\nSá Carneiro: um projecto que tenha a ver com o modelo de sociedade, com um combate numa sociedade por uma certa ideia e não com um combate por uma certa pessoa ou contra uma certa instituição, porque as forcas armadas também são uma instituição portuguesa e são estas forças armadas que temos e não outras, e porque suponho que o Dr. Sá Carneiro não quer importar outras forças armadas para substituírem estas...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Portanto, não aceito o ultimato que o Sr. Dr. Sá Carneiro nos dirigiu no sentido de dizermos se estamos pró ou contra Eanes...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: -... porque nós não estamos nem pró nem contra Eanes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Nós estamos em Portugal com um projecto, situando-nos no interior das instituições e combatendo por esse projecto e, neste caso, também pela transformação, pela modernização, inclusive - se me for permitido, se a esquerda me permitir -, pela revolução dessas mesmas instituições a partir do interior delas mesmas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: O Sr. Deputado Sá Carneiro deseja responder já ou no fim dos outros pedidos de esclarecimento?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Sá Carneiro* (PSD): No fim, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Salgado Zenha.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Salgado Zenha* (PS): Sr. Presidente, não é para interpelar o Sr.Deputado Sá Carneiro, mas apenas para notar que o Sr. Deputado Lucas Pires, servindo-se de uma interpretação ao Sr. Deputado Sá Carneiro, fez várias considerações sobre o Partido Socialista que, em meu entender, são despropositadas, o que da parte do Sr. Deputado Lucas Pires já é normal. De modo que desejava fazer um protesto e dar alguns esclarecimentos quanto à intervenção do Sr. Deputado Lucas Pires, mas reservo-me para o fazer depois do Sr. Deputado Sá Carneiro lhe ter respondido.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem então a palavra o Sr. Deputado Sá Carneiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Sá Carneiro* (PSD): Terei muito gosto em responder aos pedidos de esclarecimento do Sr. Deputado Lucas Pires, como sempre, fértil em metáforas muito curiosas.\nQuanto a essa dos comboios, ela vem efectivamente de uma experiência do CDS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS, PSD e do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Quando se votou aqui o Programa do Governo Nobre da Costa não sei se o CDS foi cabeça ou se foi carruagem do fim do comboio anti-Nobre da Costa, mas que também o foi com o Partido Comunista, lá isso foi. De maneira que nós não temos essa experiência ferroviária...", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos. ...e não estamos em comboio nenhum.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Robalo* (CDS): O Sr. Deputado procura ultrapassá-lo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Essa do Governo Nobre da Costa tanto não está \nultrapassada...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Robalo* (CDS): E o Sr. Deputado procura ultrapassar as experiências todas!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Portanto, convém não ultrapassar os comboios ou pelo menos não inventar comboios para fugir a outros. Retirámos o nosso apoio ao Governo Mota Pinto, hoje Governo Eanes, o IV Governo Constitucional, fundamentadamente e publicamente há mais de um mês. Pautamos a nossa posição pela nossa análise da situação, por aquilo que entendemos ser a defesa dos interesses do País nada mais. De facto, a partir daí e da rejeição nesta Câmara do Orçamento e do Plano é que se deu toda a transformação política do Governo Mota Pinto, e foi então que o Governo Mota Pinto se transformou num Governo anti partidário e com um projecto partidário, coisa que até aí não era, pelo menos ao nível das declarações públicas. E fê-lo com o apoio do Presidente da República, visto que este lhe deu o seu apoio, pela primeira vez, precisamente nessa altura, o que ainda é mais grave.\nTemos, pois, uma modificação da situação que nos levou a tomar esta atitude, na qual, repito, só por nós próprios nos pautamos.\nDe resto, temos dito muitas vezes que este Governo, embora praticando um cerrado anticomunismo verbal, tem sido o melhor aliado do Partido Comunista pela deterioração da situação que tem", 
   "type": "continuacao"
  }, 
  {
   "text": "1892 I SÉRIE-NÚMERO 54", 
   "type": "continuacao"
  }, 
  {
   "text": "provocado e que dá capital de descontentamento para ser utilizado pelo Partido Comunista.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Vitorino* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: De facto assim tem acontecido, pese embora o mero \nanticomunismo verbal do Sr. Primeiro-Ministro. Mas não é com palavras que se combate a força e o projecto do Partido Comunista - é com a melhoria das condições de vida do povo português.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Quanto à sua primeira pergunta, no sentido de saber se a crise institucional se deu antes ou depois dos discursos do Presidente da República, suponho ter dito claramente que ela vinha de trás, mas foi revelada e agravada com os discursos presidenciais de 25 de Abril.\nJá em 1977, princípios de 1978, tive ocasião de dizer mais de uma vez, publicamente, que, a meu ver, a crise institucional se devia à falta de clareza política do Presidente da República, o que o levava a acentuar o poder político-militar e já nessa altura considerei como principal responsável pela crise institucional o militarismo presidencial, que então apenas se esboçava e que hoje se revela com toda a sua clareza.\nA origem da crise é o Presidente da República ou é a Constituição? Para mim nunca tive que a origem da crise institucional fosse a \nConstituição; sempre entendi que se devia pensar, o mais cedo possível, em rever a Constituição e passar das palavras aos actos, apresentando projectos concretos para a sua revisão, mas entendo que, no quadro da actual Constituição, se podia e devia ter evitado a profunda crise institucional que nós vivemos. No entanto, penso que ainda se pode evitar que ela sã agrave mais, que se pode deter e reconverter essa crise, institucional e a instabilidade política no quadro dá actual Constituição, através de eleições intercalares, com um governo de maioria que delas surgiria, como, aliás, já referi.\nDe facto, não concordo, mais uma vez, com o Sr. Deputado Lucas Pires -cujas provas de consideração gostosamente retribuo porque também o tenho em alta consideração- quando diz que o discurso do Presidente da República foi positivo na medida em que passou da fase de arbitragem à fase de intervenção. Considero, na verdade, que o Presidente da República, até aqui, não arbitrou os conflitos portugueses em termos eficazes, em termos de conciliação das forças políticas e que, por essa falta, agravou a divisão no campo democrático.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Anatólio Vasconcelos* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mais: Agravou-a ainda, anunciando esta nebulosa intervenção presidencial e atacando já, concreta e explicitamente, os partidos políticos, fazendo aqui um afrontamento com a Assembleia da República, fazendo um rompimento entre os órgãos de soberania - que é o que se verifica a partir de 25 de Abril, infelizmente -, designadamente arrogando-se o Presidente da República de uma representação que só a esta Câmara compete. E é por isso que, embora o Sr. Deputado Lucas Pires apenas tenha batido palmas protocolares, me parece que quem discorda do discurso nem isso devia ter feito e que quem concorda com ele não se deve refugiar na mera protocolaridade. Também concordo com o Sr. Deputado quando diz que deve haver transparência e clareza num partido, nas forças políticas, mesmo e sobretudo perante discursos presidenciais como este. O refúgio no protocolar não convence, não explica, não explicita.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Sr. Deputado Lucas Pires falou ainda da questão do «Ministério da Propaganda», dizendo que tínhamos usado essa expressão e que. o Partido Comunista aqui a tinha já usado com certo protesto nosso.\nNão me lembro se protestámos na altura ou não, mas é facto que o Partido Comunista usou tal expressão e é facto que eu pessoalmente, naquela altura, estava convencido que o Ministro da Informação não tinha enveredado pela montagem de uma autêntica máquina de propaganda; mas hoje reconheço que essa máquina está montada e que se fez autêntica propaganda. Não tenho dúvida nenhuma em reconhecer que hoje é essa a situação; e se isso é dar razão, neste ponto concreto, às afirmações do Partido Comunista, que a mim se não me afiguravam razoáveis na altura, pois não vejo que qualquer mal político daí venha - apesar de isso fazer «eriçar» o CDS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD, do PS e do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "No entanto, também eu, já há muito tempo - não num plano concreto mas num plano teórico-, discordo da existência de um Ministério da Informação. Entendo que um tal Ministério tende sempre a transformar-se num «Ministério da Propaganda». E se é necessária uma acção de coordenação, em face do grande número de órgãos estatizados, ela não deve sei exercida por um Ministério da Informação, deve - e já aqui o sugeri, salvo erro na altura da discussão do Programa do Governo - ser orientada pelo Parlamento que deve superintender os órgãos de comunicação estatizados, e não por um governo e muito menos por um Ministério da Informação, que, repito, tende a transformar-se em «Ministério da Propaganda». No entanto, se houver necessidade burocrática e administrativa, quanto muito que existe uma \ndirecção-geral mas nunca um ministério.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, já ultrapassou o seu tempo e peço-lhe que conclua o mais rapidamente possível.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, se me consente uma ultrapassagem do tempo como a que consentiu ao Sr. Deputado Lucas Pires, poderei concluir as minhas respostas, mas, de qualquer modo, procurarei abrevia-las o mais possível.", 
   "type": "continuacao"
  }, 
  {
   "text": "3 DE MAIO DE 1979 1893", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor, mas, seja como for, ultrapassará mais o seu tempo que o Sr. Deputado Lucas Pires.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Muito obrigado, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Deputado Lucas Pires perguntou-me ainda porquê agora a defesa dos partidos. Tenho a dizer-lhe, Sr. Deputado, que não é de agora, e recordo-lhe o meu discurso no encerramento do debate do Programa do IV Governo Constitucional, em que adoptei precisamente as mesmas posições, porque já então via que estava em causa o regime de partidos, o regime democrático.\nPorquê o aceitarmos o Governo Nobre da Costa e não aceitarmos o Governo Mota Pinto? Por uma razão muito simples: o Governo Nobre da Costa era politicamente diferente deste tinha-se comprometido perante o País e perante esta Câmara a apresentar uma moção de confiança logo que estivessem concluídos os mecanismos eleitorais; e o Primeiro-Ministro Mota Pinto recusou-se a fazê-lo. Nós só aceitamos os governos independentes e presidenciais para preparar eleições, nunca como solução até 1980; e por isso ficámos na minoria referida pelo Sr.Presidente da República no discurso de investidura do Governo Mota Pinto.\nO Sr. Deputado referiu o possível acordo PS/PSD depois das eleições e perguntou porque não antes delas.\nO Sr. Deputado Lucas Pires sabe fazer a leitura política dos acontecimentos e a mera leitura das comunicações e conclusões dos vários congressos; sabe que o Partido Socialista declarou claramente no seu congresso que não faria qualquer acordo interpartidário antes de novas eleições e que nós também adoptámos posição idêntica, declarando não fazer qualquer acordo interpartidário sem ser na perspectiva de novas eleições.\nHaverá modificação das posições políticas do PS e do PSD? Apenas posso responder pela nossa parte, como é evidente, que não haverá modificação da posição política. Mas talvez, com insistências como aquela que faz o Sr. Deputado Lucas Pires, se possa chegar, depois das. eleições, a um acordo PS/PSD, sobretudo se o CDS, querendo fazer ultimatos aos outros dizendo que não fará conversações enquanto nós fizermos conversações com o PS,, ou não fará conversações connosco enquanto não esclarecermos a nossa posição perante um acordo com o Partido Socialista, recusa um acto de transparência política, ou seja, recusa-se a dizer se está ou não com o projecto eanista.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Quem recusa isto não pode, de maneira nenhuma, pretender a clarificação e a frontalidade política. Quem recusa ultimatos, quando os faz aos outros partidos, também não me parece que tenha autoridade para, nesse campo, recusar quaisquer ultimatos, que nem sequer foram feitos.\nNós continuaremos a conversar com o CDS, se o CDS assim o quiser, mesmo que o CDS não diga publicamente que não está com o projecto eanista.\nNas conversações o veremos; e mais do que as conversações \ninteressam-nos os factos, mesmo que sejam apenas palmas protocolares.\nNeste momento parece-nos que o único apoio partidário do Presidente da República e deste Governo é, de facto, o CDS. Veremos se assim é ou não.\nEm relação ao projecto do modelo de sociedade que o Sr. Deputado referiu, é evidente que sim, mas não se pode conseguir uma estabilidade democrática por meios não democráticos. Assim, para além da escolha do modelo de sociedade, temos a escolha de um projecto presidencialista, que eu considero que ultrapassa a Constituição e as regras \ndemocráticas, e um projecto partidário democrático, e isso condiciona a própria escolha do modelo de sociedade. As. eleições serão o modo de escolha, mas terão de começar por ser a escolha entre estes projectos políticos, para só depois serem a escolha de um modelo de sociedade.\nSem isso haverá uma confusão total entre soluções democráticas, antidemocráticas ou não democráticas.\nÉ verdade que foi o PSD quem propôs o general Eanes para a Presidência da República; isso dá-lhe maior responsabilidade para o criticar quando deve, para se lhe opor quando é necessário, e assim o tem feito. Nunca sentimos a atracção pelo poder nem nos sentimos manietados por qualquer influência do poder, seja ele o poder do Governo ou do Presidente da República.", 
   "type": "continuacao"
  }, 
  {
   "text": "Uma voz do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Perguntou ainda o Sr. Deputado se se podem encontrar outras soluções que não seja, designadamente, a revisão da Constituição. Não sei se quando me pôs esta pergunta o Sr. Deputado não estava a pensar numa possível intervenção presidencial, a tal nebulosa anunciada no 25 de Abril, que seria um eventual referendo. De facto, ela seria compatível com a lógica do discurso.\nTodavia entendo que um referendo decretado pelo Presidente da República seria abertamente inconstitucional e não democrático. Pessoalmente, não falo agora em nome do meu partido, admito a possibilidade de um referendo nas seguintes condições: aprovação na Assembleia da República de uma lei quadro do referendo, dentro dessa lei quadro a aprovação de uma iniciativa de referendo pela Assembleia da República e depois a promulgação dessas leis e dessa iniciativa pelo Presidente da República. Sei que esta é matéria controversa, mas, para mim, um referendo presidencial fora deste esquema, que supõe o acordo da Assembleia da República e do Presidente da República quanto ao referendo, de maneira alguma seria democrático, e nada resolveria, indo provocar tensões, provocar divisões na sociedade portuguesa, que mais a afastariam da estabilidade democrática e iriam reforçar o \n«caudilhismo».\nNós não queremos, de modo algum, prescindir das forças armadas portuguesas ou substitui-las por outras, mas, no entanto, também não as queremos ver, contra a sua vontade e pela decorrência da acumulação de certos cargos, associadas a um poder, a um projecto de presidencialismo que seria, necessariamente - mesmo que elas o não queiram, e não querem -, de características militares.\nConcluindo, uma última consideração. Perguntou o Sr. Deputado Lucas Pires se quem obstrui a acção", 
   "type": "continuacao"
  }, 
  {
   "text": "1894 I SÉRIE-NÚMERO 54", 
   "type": "continuacao"
  }, 
  {
   "text": "do Governo não é a Assembleia da República, que, quase diariamente, impede a acção do Governo com pedidos de sujeição a ratificação, etc.\nVejo que também aqui há uma concordância do Sr. Deputado Lucas Pires e do Presidente da República, mas, ao contrário do Presidente da República, eu entendo que a Assembleia da República não tem que dar a um Governo que não é seu, que não tem aqui apoio, que é presidencial, repito, não lhe tem que dar meios de execução da sua política.\nDe resto, este Governo nem sequer apresentou aqui, tirando o Plano e Orçamento, salvo erro, nenhuma proposta de ler; e as ratificações são um procedimento correcto, embora eu não concorde com muitas das deliberações - e o meu partido assim o tem aqui expressado - tomadas, muitas vezes, com os votos do Partido Socialista e do Partido Comunista. Mas daí não se segue que isso seja uma actividade de obstrução ao Governo. O Governo tem que contar com os seus próprios medos, tem de ser o Governo a sujeitar-se ao Parlamento e não o Parlamento ao Governo ou ao Presidente da República...", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do Sr. Deputado do PS Manuel Pires.", 
   "type": "aplauso"
  }, 
  {
   "text": "...e só assim continuaremos a viver em democracia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Salgado Zenha", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Salgado Zenha* (PS): Sr. Presidente, é para um protesto e para dar esclarecimentos.\nO Sr. Deputado Lucas Pires acusou o Partido Socialista de sabotar a actuação do Governo pelo facto, por ele alegado, de ter abusado dos pedidos de sujeição a ratificação de decretos-leis.\nEm primeiro lugar, o termo sabotado creio que é contrário às normas da cortesia que o Sr. Deputado Lucas Pires usa para com o Sr. Presidente da República, mas parece que, afinal, não usa para com os seus colegas deputados!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas apesar de violador das regras de cortesia entre Deputados, creio que merece um esclarecimento político.\nEm primeiro lugar, não é exacto que o Partido Socialista tenha requerido tantos pedidos de sujeição a ratificação de decretos-leis como o Sr Deputado referiu, mas, seja como for, o número de pedidos de sujeição a ratificação que foi feito, de modo geral, não se saldou por recusas de ratificação, mas por aprovações dos decretos-leis, a fim de neles serem introduzidos alguns melhoramentos. E mesmo que esses pedidos de ratificação se saldassem por recusas sistemáticas, creio que o nosso procedimento não podia ser acusado de sabotagem, mas de uso normal de um direito que é democrático e que vem consignado \nexpressamente na nossa Constituição.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel Alegre* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Nesta Casa, num dos Parlamentos monárquicos, durante uma das ditaduras de João Franco - ditadura que, claro, foi muito mais benigna do que aquela que houve mais tarde com Salazar -, houve um deputado monárquico que, um dia, se envolveu numa polémica com o ditador João Franco, e ao longo dessa discussão perguntou-se o que era ditadura. Ao fim da discussão conveio-me num certo conceito e disse-se que «ditadura é aquela forma de governo em que o governo governa por meio de decretos-leis sem que o Parlamento tenha a possibilidade de os controlar».\nCreio que esta fórmula é lapidar e é tão lapidar que a ditadura de Salazar, ou o fascismo - e não emprego esse termo para não incomodar os ouvidos do Sr. Deputado Lucas Pires que não gosta dele -, \ninstitucionalizou essa fórmula de governar e tivemos uma Assembleia Nacional ao lado de um Governo que governava por meio de decretos-leis, sem a possibilidade de esta exercer um contrôle.\nOra a nossa Constituição é inteiramente legítima, a Assembleia da República tem competência legislativa e o Governo tem competência para elaborar decretos-leis, que estão sujeitos à ratificação desta Assembleia. Se, porventura, não houvesse essa possibilidade, então viveríamos numa ditadura, conforme o próprio João Franco aqui conveio que seria um regime de ditadura.\nSe, porventura, na Constituição se consigna esse direito mas o Parlamento se vê impossibilitado de o exercer, por intimidação, por coacção ou, até, por meio de uma rede ideológica de tal modo apertada que mal um partido faz um pedido de sujeição a ratificação de um diploma se vem dizer que essa actuação não é lícita, então viveríamos num regime que a nossa Constituição consigna por escrito como democrático mas que seria, de facto, uma ditadura governamental sobre um Parlamento exangue, inerme e calado.\nCreio que o Sr. Deputado Lucas Pires, no fundo, preconiza um governamentalismo legislativo, isto é, preconiza um modelo \ninstitucional que já não é bem o de João Franco, porque João Franco não ousava sustentar publicamente essa actuação governamental, mas propugna o tipo de governação que houve no tempo de Salazar e que era consignado na Constituição de 1933. Portanto, peço ao Sr. Deputado Lucas Pires que se lembre que a Constituição que hoje é vigente e aplicada é a de 1976 e não a de 1933. E gostaria também que o Sr. Deputado Lucas Pires me esclarecesse se quando diz que não concorda com a Constituição de 1976 quer significar que prefere a Constituição de 1933.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr Rui Pena (CDS): É uma provocação?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Seja como for, o seu modo de proceder e os conceitos que aqui aduziu numa linguagem agressiva - que, aliás, contrasta com o seu ar tão prazenteiro - São, efectivamente, uma consequência lógica de uma fidelidade mesmo que subterrânea, à Constituição que foi o sonho da sua juventude...\nOs esclarecimentos que queria dar são os seguintes: o Sr. Deputado Lucas Pires, em linguagem ferroviária,...", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "text": "3 DE MAIO DE 1979 1895", 
   "type": "continuacao"
  }, 
  {
   "text": "...conforme aqui foi já referido, fez alusão às locomotivas que moveriam o PS.\nPara que não tenha qualquer dificuldade, em qualquer futura metáfora, em poder fazer referência às nossas motivações políticas, dir-lhe-ei que somos contrários a qualquer locomotiva que nos leve ao passado, portanto, a um regime de ditadura ou de fascismo - se a palavra não incomoda os seus ouvidos -, e quo é outra a locomotiva das nossas motivações políticas: é a nossa fidelidade à Constituição de 1976, embora possa haver uma revisão dos seus conceitos segundo os moldes que ela própria prevê. Dentro (testa locomotiva nós vamos para qualquer sítio, mas duvido que com esta locomotiva o Sr. Deputado Lucas Pires se queira meter no mesmo comboio que nós. Pela nossa parte, não perdemos nada com isso e espero que o Sr. Deputado também o não venha a lamentar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel Alegre* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Uma outra alusão, que foi também um dos temas da sua intervenção, ao Partido Socialista foi a alusão ao facto de termos apoiado a candidatura do Sr. Presidente da República. É inteiramente exacto, e, conforme o Sr. Deputado Sá Carneiro disse, essa candidatura foi proposta pelo PSD, nós apoiámo-la e tivemos o gosto de ouvir da boca do Sr. General Ramalho Eanes a afirmação de que não aceitaria ser candidato sem que o Partido Socialista desse o seu apoio expresso à sua candidatura, o que fizemos.\nEvidentemente que o Sr. General Ramalho Eanes é o nosso Presidente da República, isso está fora de contestação e, portanto, não contestamos a eleição que fizemos. Simplesmente há que distinguir na figura do Sr.General Ramalho Eanes duas personalidades: uma é a do actual Presidente da República, que exerce poderes constitucionais que nós acatamos independentemente do facto de termos ou não apoiado a sua candidatura, e outra é a do futuro candidato às eleições da Presidência da República que terão lugar no início de 1981.\nA crítica fundamental que faço ao discurso do Sr. Presidente da República nesta Assembleia - aliás esta Assembleia terá de rever as comemorações do 25 de Abril, que normalmente degeneram em psicodramas em que se fala de tudo menos da comemoração do 25 de Abril...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... e que para alguns, como o CDS...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... até consistem em invectivas sucessivas contra uma revolução que desfez um certo modelo político-constitucional de forma um tanto ou quanto imprevista para o CDS- mas esse modo \npsicodramático...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Rui Pena* (CDS): Isso não é verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Na democracia há o direito ao erro e espero que mo concedam...", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Abecasis* (CDS): Ao erro, não à mentira!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas, como ia dizendo, temos que rever a forma \npsicodramática para que não aconteça como na última sessão em que se verificou que - e permitam uma certa imodéstia já que os outros partidos são ainda mais modestos do que nós- o Partido Socialista, à parte o Sr. Presidente da Assembleia da República, que falou na sua qualidade de Presidente desta Assembleia, foi o único que fez uma intervenção partidária que se ateve ao tema desta sessão. Os outros partidos fizeram intervenções sobre a conjuntura política, e não digo que não estejam no seu direito, mas, pelo menos, creio que exorbitaram um pouco o âmbito dessa sessão comemorativa do 25 de Abril, e o Sr.Presidente da República, por seu lado, apresentou já a sua próxima recandidatura às eleições presidenciais. Foi esse, para nós, o significado do seu discurso e naturalmente que, na medida em que ele é o Presidente da República, nós acatamo-lo, mas, na medida em que se recandidate às próximas eleições, podemos ou não estar de acordo; é um problema que no momento oportuno se verá. De qualquer modo, não me parece legítimo que a campanha das eleições presidenciais comece desde já...\nÉ verdade que já há candidaturas, como a do Sr. General Galvão de Melo, a do Sr. Almirante Pinheiro de Azevedo e a do Dr. Meneses Alves, mas creio que da parte do Sr. Presidente da República devia haver um pouco mais de prudência numa apresentação tão prematura da sua candidatura às próximas eleições, não indo atrás da locomotiva dos outros \ncandidatos... Este, portanto, o sentido essencial da nossa \ndiscordância.\nNo entanto, criticamos também, naturalmente, a intervenção do Sr.Presidente da República na medida em que fez um discurso de apologia da sua própria recandidatura a uma Assembleia que, por cortesia, é obrigada a aplaudi-lo, tal como entendeu o Sr. Deputado Lucas Pires, ou, pelo contrário, faz como nós, que, por cortesia, não manifestámos a nossa não aprovação do discurso do Sr. Presidente da República.\nPortanto, esse é o sentido essencial da nossa crítica a essa intervenção.\nO Sr. Presidente da República inaugurou um estilo de governação que foi aplaudido entusiasticamente pelo CDS -que, aliás, historicamente deu origem a esta forma governamental- e pelo PSD, conforme todos sabem, e resulta da intervenção do Sr. Deputado Sá Carneiro, que fez a apologia do Governo Nobre da Costa, cuja fórmula política é exactamente igual a esta, sem tirar nem pôr, havendo apenas uma diferença de personalidades e de composição política, mas nós sempre estivemos em desacordo com esta fórmula política.\nO Sr. Deputado Sousa Franco disse um dia que o Sr. Presidente Ramalho Eanes não era a rainha", 
   "type": "continuacao"
  }, 
  {
   "text": "1896 I SÉRIE-NÚMERO 54", 
   "type": "continuacao"
  }, 
  {
   "text": "de Inglaterra, e não é, mas também não é um rei da Espanha.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS e do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "De modo que o Sr. Presidente quer governar «à espanhola», mas não é o rei da Espanha, tem que se recandidatar e a sua eleição depende do voto popular - drama que o rei de Espanha não enfrenta...", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "text": "...naturalmente que esse tema está sempre presente no seu espírito, e, quer ele o queira quer não, esse desejo compulsivo interfere muitas vezes no exercício do seu magistério como Presidente da República.\nCreio que é esta crítica fundamental da nossa intervenção, que não significa menos respeito para com o Sr. Presidente da República, mas significa discordância quanto a uma antecipação tão grande da campanha presidencial para a sua recandidatura.\nAlém disso, para que o Sr. Presidente da República pudesse ter um governo «à espanhola» em Portugal, falta-lhe ainda encontrar um Adolfo Suarez!... Nobre da Costa não foi Adolfo Suarez; Mota Pinto também parece que não será; Mário Soares não foi também Adolfo Suarez, conforme se verificou pelo decurso dos acontecimentos. Talvez que o Sr.Deputado Lucas Pirez («à espanhola») queira ser o futuro Adolfo Suarez...", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS, do PSD, do PCP e dos deputados independentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Lucas Pires* (CDS): O Sr. Presidente dá-me licença?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Lucas Pires, estamos no fim do período de antes da ordem do dia...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lucas Pires* (CDS): Sr. Presidente: Apenas desejava fazer um contraprotesto e dar alguns esclarecimentos que suponho me serão permitidos neste momento.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Rui Pena* (CDS): Nós requeremos o prolongamento deste período, Sr. Presidente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Lucas Pires, há um requerimento na Mesa a solicitar o prolongamento deste período, e nesse caso, poderá utilizar os respectivos cinco minutos, se o desejar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lucas Pires* (CDS): Certamente, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Antes de maus, queria fazer um protesto em relação às automações do Sr.Deputado Salgado Zenha. Desde logo, quanto às intenções que nos atribuiu sobre os discursos do 25 de Abril, suponho que o Sr. Deputado Salgado Zenha não ignora que há em Portugal, ainda, um enorme desfasamento entre o que se diz ser o 25 de Abril e aquilo que o 25 de Abril é na prática. É justamente no intervalo desta décalage entre o que o 25 de Abril pretende ser e aquilo que o 25 de Abril foi até agora que a intervenção, a exigência, a reivindicação e o protesto do CDS se situam e se continuarão a situar enquanto entre o tal ideal do 25 de Abril que nunca foi cumprido ou que nunca se verificou e o real 25 de Abril a décalage continuar a subsistir.\nNós queremos ser, portanto, um partido do 25 de Abril, mas» do 25 de Abril por fazer e não do 25 de Abril que se tem feito até agora.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS e do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É que talvez tenhamos uma noção de revolução que se traduza num projecto mais longo e mais extenso. É, aliás, uma esperança que é necessário continuar a manter porque se não fôssemos nós talvez a esperança do 25 de Abril já não existisse nesse sentido...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Ah!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Se todos os outros partidos dizem que o 25 de Abril já foi, as pessoas lá fora sabem que, efectivamente, o 25 de Abril ainda não foi, e somos nós o único partido que tem continuado a dizer que o 25 de Abril ainda não foi.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vital Moreira* (PCP): -Isto é demais!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Sr. Deputado Salgado Zenha falou da Constituição dos meus sonhos de juventude...\nBem, eu nasci em 1944. a Constituição referida pelo Sr. Deputado Salgado Zenha é a de 1933. Essa Constituição não é, seguramente, a dos meus sonhos. De resto, fui a pessoa, de entre todas as que leccionavam oficialmente Direito Constitucional em Portugal, que mais criticou essa Constituição. Afiem disso, criticava-a, não direi com a violência verbal de que fui acusado pelo Sr. Deputado Salgado Zenha, e acredito, porque por escrito sou um bocadinho mais elegante do que oralmente. Mas oralmente também utilizava alguma parte dessa violência...\nO que penso é que ainda tenho idade suficiente para acreditar numa Constituição melhor do que esta, o que talvez - perdõe-me o Sr. Dr.\nSalgado Zenha a crueldade -, já não seja o seu caso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do CDS e PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "É que, para mim, o problema também não é coroar uma carreira política: \no problema para mim, é ajudar a fazer outro país. O problema, para mim, não é o de uma reforma política com esta Constituição. Esta, julgo eu, espero eu, não será a última das Constituições com que viverei em Portugal. E quando falo da Constituição não falo de um papel que se despreza: falo de um conjunto de instituições que funcionam e são ou não produtivas. Este é um conceito que suponho que é preciso tomar em conta.\nQuero dizer também, quanto à magnífica lição de Direito Constitucional - com uma certa frustração académica do Dr. Salgado Zenha, que sempre o leva a utilizar, ora quando berra contra o estilo professoral do Prof.\nMota Pinto, do Prof. Freitas do Amaral ou de outros professores, ora quando ele próprio dá", 
   "type": "continuacao"
  }, 
  {
   "text": "3 DE MAIO OE 1979 1897", 
   "type": "continuacao"
  }, 
  {
   "text": "lições de Direito Constitucional, que o problema é o seguinte: é que, normalmente um Governo tem competência para fazer decretos-leis em todos os Estados modernos. Isso é uma consequência natural do crescimento da Administração, das necessidades de intervenção na vida pública, etc.\nO que acontece é que quando uma Assembleia pede mais ratificações do que faz leis, há alguma coisa mal...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel Alegre* (PS): O Governo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... o que acontece, é que quando um Governo vê a maioria dos seus decretos-leis derrubados na Assembleia, há alguma coisa que está mal...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS e do PCP: É o Governo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O que acontece é que quando a maioria da competência legislativa normal de um governo não passa, há alguma coisa que está mal...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS e do PCP: É o Governo!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Bem, e o que é que há de espantoso nisto?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel Alegre* (PS): O Governo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O que há de espantoso nisto é que as pessoas que podem derrubar este Governo, não o derrubam, apesar de derrubarem os seus decretos-leis...", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Onde é que está a origem e a causa desta irracionalidade? Está numa maioria desta Assembleia que não teve até hoje coragem para derrubar o Governo Mota Pinto!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS: Muito toem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E que o ataca pela porta de serviço é como, dizia-se, aos magalas que namoravam as sopeiras»...", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Ora bem, isto de entrar pela porta da cozinha é que me parece um bocadinho desajustado...\nPor outro lado, devo dizer que não estou apaixonado, repito, pelo discurso do general Ramalho Eanes. Aliás, por uma coisa simples: penso que em política não se pode dizer que o princípio era o discurso... Em política, deve dizer-se que o princípio era a acção. E do general Eanes, de facto, ainda só temos visito discursos. De modo que ao discurso do general Eanes, sinceramente, não ia hipotecar uma posição política - a minha pessoal ou a do meu partido -, em qualquer circunstância.\nPortanto, estamos para ver. Em todo o caso, o discurso do general Eanes denota uma intenção que pode ter algo de possível, porque há aqui uma coisa de paradoxal, há aqui uma coisa verdadeiramente absurda: é que aqueles que dizem que as coisas não estão bem, quando alguém pretende pôs as coisas bem e detém o máximo de poder possível para o fazer, censuram esse alguém por isso. Quer dizer, há« aqui uma contradição em que a opção, afinal, é o imobilismo, finalmente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Abecasis* (CDS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É por osso que nós também aí estamos em desacordo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Quanto à expressão «sabotado» e a acusação de ter usado de certa violência verbal, pois muitas vezes a violência verbal é um modo de despistar a violência física. E eu que sou considerado uma pessoa pacífica - suponho que todos aceitarão isso, mais ou menos -, sou considerado também uma pessoa clara, senão contundente, em termos verbais. Suponho que isso ajudará à clarificação possível, se não quisermos utilizar outro tipo de clarificação. A clarificação através da clareza das palavras é a única que pode evitar o outro tipo de clarificação.\nPor outro lado, parece-me ver muita vez na atitude dos partidos em relação a este discurso a atitude do sindicato em relação ao grémio. Há o sindicato dos partidos, há os partidos, e há o general Eanes; o general Eanes é o grémio e o sindicato dos partidos, subitamente, rebela-se contra o grémio. E suponho que, ou nos afastamos desta perspectiva e procuramos realmente formas de concerto na base de um programa, na base de um modelo de sociedade ou. então, é evidente que não chegamos lá.\nSuponho que este? esclarecimentos não foram ainda suficientes. Talvez seja necessário ainda um último esclarecimento, embora não sejamos advogados de defesa do Governo...", 
   "type": "continuacao"
  }, 
  {
   "text": "Uma voz do PSD: Parece!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... mas há pelo menos uma coisa que me parece segura e eu julgo que ninguém se atreveria a desmentir, pelo menos, na área da zona democrática: é que este Governo não é pior do que os anteriores.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes de protesto do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Isto é o mínimo do que se pode dizer.\nQuanto às forças armadas, lembrava que não fomos nós que aprovámos a Constituição e a inclusão do Conselho da Revolução na Constituição.\nAqueles que vêm agora reclamar-se de antimilitaristas, etc., foram, justamente, aqueles que aprovaram a inclusão do Conselho da Revolução; aqueles que são a favor do Conselho da Revolução, são, afinal, contra o Presidente Eanes; aqueles que são a favor do projecto socialista são contra o que chamam o projecto eanista.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Candal* (PS): Então, e o Pacto?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Nós, mal por mal, preferíamos o projecto eanista. Pelo menos, ainda não se viu como é. O projecto socialista, esse, já se viu como é, já está visto...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Lucas Pires, já ultrapassou em muito o seu tempo de intervenção. Peço-lhe que abrevie.", 
   "type": "continuacao"
  }, 
  {
   "text": "1898 I SÉRIE-NÚMERO 54", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lucas Pires* (CDS): Certamente, Sr. Presidente. É a última observação.\nAlém de que o projecto eanista - não sei qual é, nunca o vi escrito -, a única coisa que sei dele, a única coisa que há dele é ele próprio, é o general Eanes. Quanto ao projecto, nunca o vi, nem explicado, nem divulgado em nenhuma bíblia especial, nem em nenhum programa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. Vilhena de Carvalho (Indep.): Dá-me licença, Sr. Presidente?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: O Sr. Deputado Vilhena de Carvalho pede a palavra para que efeito?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Vilhena de Carvalho (Indep.): É para invocar o Regimento, Sr.Presidente. Suponho que é a única coisa que posso fazer neste momento.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vilhena de Carvalho* (PS): Sr. Presidente, Srs. Deputados: Nós registamos com muito agrado a benevolência com que o Sr. Presidente tem vindo a interpretar o Regimento, visto que isso permitiu termos assistido e ouvido três intervenções que, muito naturalmente, a Câmara, tal como eu, ouviu com imenso agrado. Todavia, foi por essa forma ultrapassado o período de antes da ordem do dia e V. Ex.ª já anunciou que nos encontrávamos no prolongamento desse período.\nNesta conformidade, naturalmente, contaríamos com a benevolência e a generosidade com que V. Ex.ª teve em atenção às intervenções precedentes e, assim, permitir-me-ia fazer o seguinte apelo: como a bancada dos meus companheiros (independentes tinha uma intervenção para ser feita e estava inscrita em primeiro lugar e a sua oportunidade se perderá se não for feita de imediato, perguntaria se ela pode ou não ser feita neste prolongamento do período de antes da ordem do dia.\nPenso que não se estará a pedir nenhuma exorbitância, mas, apenas, um mínimo de compreensão para com quem até este momento aceitou compreensivamente a ultrapassagem dos períodos que o Regimento consigna.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Como Presidente, devo dizer o seguinte: o que o Sr.Deputado acaba de requerer ou, talvez melhor dizendo, de pretender, não me parece ser uma coisa que vá contunder muito com a benevolência.\nTrata-se, isso sim, de se abrir um precedente, que não posso permitir, pois se aceito o precedente, vamos de precedente em precedente e, às tantas, anarquizamos os trabalhos parlamentares e não podemos depois resolver os problemas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Vilhena de Carvalho (Indep.): Sr. Presidente, compreendo a preocupação de V .Ex.ª e, talvez, neste caso, fosse melhor ouvir a opinião da Câmara. Mas se V. Ex.ª tem o escrúpulo de abrir um precedente eu ousaria dizer neste momento que se esse vier a ser aberto, não fomos nós que demos lugar a ele.\nAssim, se V. Ex.ª aceitar a minha sugestão, serão os grupos \nparlamentares a pronunciarem-se sobre o assunto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: O Sr. Deputado diz que não foram os Deputados independentes que provocaram estas transigências. Seja como for, eu tenho de preocupar-me com a Assembleia em geral e não com A ou B.\nEm suma: ouvida a Mesa sobre este problema, deliberou-se que não se concederia a palavra para essa intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Salgado Zenha.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Salgado Zenha* (PS): Sr. Presidente, pedi a palavra só para fazer uma rectificação. É que o Sr. Deputado Lucas Pires disse que o CDS não aprovou a inclusão do Conselho da Revolução na Constituição, mas isso não é exacto. Aprovou e assinou o Pacto MFA/Partidos. Era só para fazer essa rectificação.\nQuanto à sua intervenção, não vale a pena responder porque o que dela resultou foi uma mistura entre as minhas afirmações e as do Sr.Deputado Sá Carneiro, e eu entendo não ser caso para me sub-rogar à personalidade do Dr. Sá Carneiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Lino Lima para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Uno Lima* (PCP): Sr. Presidente, Srs. Deputados: O caso da Real Companhia Vinícola...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, peço desculpa de o interromper, mas parece-me que há um lapso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Deputado Sá Carneiro pediu a palavra para que efeito?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Sá Carneiro* (PSD): Sr. Presidente, dos cinco minutos que cabem ao meu partido no prolongamento de antes da ordem do dia, aproveitaria para dar alguns esclarecimentos complementares, já que não quis, há pouco, usar da indulgência da Mesa. Mas como existem agora mais cinco minutos, aproveitá-los-ei.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Portanto o Sr. Deputado Sá Carneiro pretenderia usar da palavra de imediato, não é assim?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Sá Carneiro* (PSD): Não, Sr. Presidente, pode ser depois.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Então, tem a palavra o Sr. Deputado Lino Lima.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lino lima* (PCP): Sr. Presidente, desculpe-me mas, dado o que o Sr. Deputado Sá Carneiro acaba de referir que se tratava de dar esclarecimentos, parece-me que seria natural que os esclarecimentos se seguissem imediatamente ao interessante debate a que esta Câmara tem vindo a assistir e eu, por minha parte, não me importo nada de lhe ceder a vez.", 
   "type": "continuacao"
  }, 
  {
   "text": "3 DE MAIO DE 1979 1899", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Mas é que o Sr. Deputado Sá Carneiro disse que não lhe fazia diferença ser depois.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lino Lima* (PCP): Sr. Presidente, já que estamos com estas elegâncias, eu insisto em que seja o Sr Deputado Sá Carneiro a usar da palavra,", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Anacoreta Correia* (CDS): Isto é que é cortesia!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: O Sr. Deputado Francisco Vidal, que igualmente estava inscrito, também não se opõe. Como o Sr. Deputado Sá Carneiro verifica, com a deferência de toda a Câmara, pode usar já da palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Sá Carneiro* (PSD): Muito obrigado ao Sr. Presidente e à Câmara.\nEfectivamente, desde que o meu partido tem mais cinco minutos, aproveitarei para algumas precisões.\nDisse o Sr. Deputado Lucas Pires, no uso também dos cinco minutos regimentais, que os partidos contestam o Governo mas aqui não o derrubam. Embora o Sr. Deputado tenha dito que não era advogado de defesa do Governo, de facto, fez a defesa não só do Governo, mas do discurso presidencial e do general Eanes. E, neste ponto, coincidiu com o discurso presidencial.\nMas é um erro dizer que cabe aos partidos, que não dão aqui os meios ao Governo, a responsabilidade de o derrubarem. É que um Governo que é desautorizado no Parlamento, que está desautorizado perante a opinião pública, só pode manter-se, sem apresentar a moção de confiança após o Orçamento por um apego ao Poder. Por isso competia ao Governo Mota Pinto e ao Presidente da República tirarem as conclusões políticas da situação que eles próprios criaram, apresentando depois do Orçamento a moção de confiança.\nFoi por isso mesmo que eu disse que se o não fizessem ou não declarassem que o fariam dentro de oito dias, então, sim, o meu partido assumiria todas as suas responsabilidades, ponderando, inclusive, a possibilidade de apresentar uma moção de censura.\nDisse também o Sr. Deputado Lucas Pires que agora que o Presidente da República parece disposto a agir se contesta a sua acção. E que o Presidente da República podia e devia, no entender do Sr. Deputado, «pôr as coisas bem». É evidente que sim, e, como Chefe de Estado, competir-lhe-ia harmonizar as forças políticas, tentar levá-las a encontrar soluções. Mas o que não pode é ameaçar os partidos de intervir contra e para além dos partidos. E foi isso o que fez. Pôr as coisas bem, de acordo com os partidos, sim, e essa possibilidade foi repetidamente oferecida por nós ao actual Presidente da República. Mas não foi aceite.\nUma coisa é evidente: com a Presidência da República, como instituição, como representação do Estado, aos partidos e a todos os portugueses cabe manter boas relações e respeitá-la. Uma coisa é ainda, a articulação entre os Órgãos de Soberania. Presidente da República e Assembleia da República, que deve sempre preservar-se; outra coisa são os projectos pessoais ou político-pessoais, os projectos de poder pessoal. Foi e é isso que nós criticamos.\nQuanto a este Governo ser pior ou melhor do que os Governos anteriores, o Sr. Deputado Lucas Pires fala como elemento de um partido que tem experiência do II Governo Constitucional.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Portanto, se entender que o Governo em que o CDS esteve era pior do que este, é lá com o Sr. Deputado Lucas Pires...\nNós entendemos que este Governo não está a defender os interesses do País. Aliás, ainda ontem, durante uma manifestação sindical muito importante, este Governo foi acusado de ser o pior dos governos desde o 25 de Abril. Refiro-me à manifestação do 1.º de Maio, da UGT.\nQuanto ao Conselho da Revolução, já está esclarecido pelo Sr. Deputado Salgado Zenha que, efectivamente, o CDS aceitou o Pacto MFA/Partidos.\nQuanto a este Governo ser igual ao de Nobre da Costa, politicamente igual, direi que, de facto, não o é.\nTermino, recordando as seguintes passagens do meu discurso na sessão de encerramento do Programa do IV Governo Constitucional, em 12 de Dezembro de 1978: \nO IV Governo Constitucional é mais um passo no distanciamento entre o Executivo e o Parlamento \nEnquanto o Governo Nobre da Costa se apresentava como transitório, o actual Governo pede investidura parlamentar até ao fim da legislatura.\nEnquanto o III Governo se comprometia solenemente, e no seguimento de expressa afirmação do Presidente da República, a apresentar a curto prazo ao Parlamento uma moção de confiança, o IV Governo surge sem esse requisito presidencial e recusou-se aqui, pela boca do \nPrimeiro-Ministro, a assumir tal compromisso.\nEnquanto o Governo Nobre da Costa só até à apresentação da moção de confiança funcionaria sem apoio parlamentar maioritário e estável, propõe-se o Governo Mota Pinto durar até 1980 sem maioria estável, antes sobrevivendo graças a apoios flutuantes e pontuais, como neste debate foi esclarecido pelo Sr. Primeiro-Ministro.\nEnquanto o Governo Nobre dia Costa dava especial relevância à competência técnica e à gestão, o Governo Mota Pinto acentua os aspectos políticos da sua actuação.\nA ambos os Governos cometeu o Sr. Presidente da República o encargo de criarem condições para a formação de um acordo interpartidário.\nMas o Governo Nobre da Costa assumiu tal encargo, enquanto o Primeiro-Ministro aqui o rejeitou logo no início deste debate.\nE concluía deste modo: \nPela nossa parte, entendemos que as diferenças focadas entre o III e o IV Governos não são positivas, antes representam um recuo e uma falta de clarificação políticos.", 
   "type": "continuacao"
  }, 
  {
   "text": "1900 I SÉRIE-NÚMERO 54", 
   "type": "continuacao"
  }, 
  {
   "text": "Diferenças essenciais que, na verdade, se avolumaram para além das diferenças de personalidade dos Primeiros-Ministros.\nMas a questão fundamental é que este Governo não tem apoio parlamentar, não o conseguiu e quer subsistir, apesar disso, apenas com o apoio presidencial. É, de facto, o Governo de Eanes que quer impor-se ao Parlamento, forçando-se o Parlamento. É isto que está fundamentalmente errado e é isto que não pode subsistir porque não é, de facto, democrático.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Lucas Pires* (CDS): Dá-me licença, Sr. Presidente?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: O Sr. Deputado Lucas Pires pede a palavra, mas devo dizer-lhe que já esgotou o seu tempo para intervir.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Rui Pena* (CDS): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Rui Pena.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Rui Pena* (CDS): Sr. Presidente, Srs. Deputados: Salvo melhor opinião, entendo que o Sr. Deputado Lucas Pires exerceu há pouco o directo de resposta. Concretamente, esse direito de resposta poderia exceder o período de antas da ordem do dia. Nesse sentido, foi prolongado o período de antes da ordem do dia. Agora, a igualdade deve pôr-se perante todos os partidos...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ...pelo que todos os partidos gozam do direito de se pronunciarem por cinco minutos, sobre os temas que entenderem.\nNeste sentido, entendo que o CDS deve pronunciar-se. Aliás, não esgotou, de forma alguma, o seu tempo de cinco minutos no período de prolongamento da ordem do dia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Entendo que o Sr. Deputado não tem razão, mas talvez seja melhor que o Sr. Deputado Lucas Pires, atendendo ao tempo, use da palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lucas Pires* (CDS): São só duas ou três observações muito curtas, Sr. Presidente.\nUma delas é a seguinte: receio que a queda do IV Governo Constitucional possa agravar os perigos a que se referia o Sr. Deputado Sá Carneiro, nomeadamente no sentido de uma militarização do regime e da criação de um governo militar. O que pensa o Sr. Deputado Sá Carneiro? Será assim, ou não? \nAlém disso, em relação ao general Eanes, reafirmo a ideia de que nós não subscrevemos, por inteiro, as suas afirmações. Tive até ocasião de dizer em Lamego, recentemente, que me parecia que o comportamento do general Eanes, até agora, era marcado por uma afirmação que ele tinha feito em tempos, e na qual tinha dito: «sou católico, mas não sou praticante.» Tenho a impressão de que, em política, de tem sido católico mas não praticante. E, nessa altura, eu diria \n«Deus queira que quando ele começar a ser praticante não deixe de ser católico...»", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Parece-me justamente que é esta a atitude em que nos situamos, isto é, Deus queira que quando o Presidente da República começar a ser praticante, não deixe de ser católico...\nAliás, o Presidente da República disse que era a favor dos partidos. É preciso ver que o Presidente da República é o último ponto de recurso do próprio sistema constitucional e o último modo de evitar que, justamente, contra o sistema outras operações sejam conduzidas. O Presidente da República é a última garantia de defesa e conservação do própria sistema.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Rui Pena* (CDS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Presidente da República está dentro do sistema, não está contra o sistema e nem sequer está fora dele.\nHá modos dentro do sistema para controlar e continuar a controlar a acção do Presidente da República. Senão, feto mão era um sistema constítucional, isto não era um sistema democrático.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Portanto, o Presidente da República ainda não fez nada que mereça uma atitude de subversão contra o Presidente da República.\nFazê-lo, isso sim, seria uma subversão contra o sistema político e contra o sistema constitucional.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Afiem disso, quando falei do Conselho da Revolução, e é o último esclarecimento, disse que o CDS não aprovou unia Constituição onde as formas de poder militar, o MFA, logo nos primeiros artigos - e, aliás uma certa forma de ressurreição pascal verificou-se agora na altura da Páscoa... -, um Conselho da Revolução, por outro lado, e um empolamento da função político-militar das forças armadas se verificam.\nE foi contra esse espírito da Constituição que o CDS votou.\nTambém não somos fetichistas em relação ao Governo e nós próprios defendemos já aqui a ideia de uma remodelação ministerial.\nSimplesmente, temos a de a de que passou o tempo útil, «m relação às próximas eleições, de substituição deste Governo, pelo menos, de momento.\nEm todo o caso, o CDS reverá a sua própria posição - já anunciou - no contexto da própria passagem do Orçamento.\nPorém, o que se estranha é a atitude de cruzada e verdadeiramente iconoclasta, quase, em redacção ao Governo e ao Presidente da República. Consideramos que isso é mais desestabilizador do que o discurso do Sr. Presidente da República.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem então a palavra o Sr. Deputado Lino Lima para a sua intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lino Lima* (PCP): Sr. Presidente, Srs. Depu-", 
   "type": "continuacao"
  }, 
  {
   "text": "3 DE MAIO DE 1979 1901", 
   "type": "continuacao"
  }, 
  {
   "text": "tados: O caso da Real Companhia Vinícola do Norte de Portugal e da Real Companhia Velha e do seu administrador Silva Reis contínua a dar que falar... Já em Outubro passado o meu camarada Joaquim Felgueiras vos disse das razões que levaram a banca nacionalizada e os trabalhadores a solicitar a intervenção do Estado naquelas Companhias e a forma como o Governo demitido, Nobre da Costa, então as desintervencionou. Não vou, por isso, repetia Lembrarei somente que, depois de novamente entregues ao poder despótico do falado Silva Reis, naquelas companhias se passou a viver num ambiente ainda mais concentracionário do que já as caracterizava antes da intervenção efectuada em Setembro de 1975. São levantados constantes processos disciplinares; cerca de sessenta trabalhadores foram despedidos, aguardam-se novos despedimentos, mas, em contrapartida, admitiram-se ao serviço, como encarregados e ajudantes de encarregados, alguns ex-comandos da guerra colonial que, sob a direcção de um deles, Eduardo Manuel da Conceição Gomes, constituem uma espécie de «polícia privada» do administrador Silva Reis, «polícia privada» que se dedica a espiar os trabalhadores, a (persegui-los e este a agredidos, como sucedeu a Abílio Pereira Dias, em 9 de Fevereiro passado, a quem espancaram em plena via pública ? \nteve de receber tratamento hospitalar. Isto, Srs. Deputados, passa-se em Portugal, depois do 25 de Abril, depois da Constituição! Passa-se em Portugal no reinado Mota Pinto e, se calhar, numa expressão da «cooperação entre os operadores económicos» de que o Primeiro-Ministro costuma ralar sem se rir...\nMas, a situação relacionada com a Real Vinícola e a Real Companhia Velha teve há dias um novo capítulo. No mesmo momento em que faz pairar sobre os trabalhadores novas ameaças de despedimento, ao anunciar-lhes que as companhias se encontram teoricamente falidas - o que, aliás, não é novidade para ninguém, pois, no momento da intervenção, com um passivo a curto prazo da ordem dos 800 000 contos, já era esse o seu estado -, o administrador Silva Reis convida para visitarem o nosso país 200 franceses, que se deslocam em dois aviões, passeia-os em comboios especiais e caravanas de automóvel, oferece-lhes faustosas recepções - tudo, evidentemente, à custa das empresas falidas, ou seja, à custa dos seus credores, entre os quais a banca nacionalizada tem a «arder» centenas de milhares de contos. A comissão de luta dos trabalhadores despedidos, perante esta provocação, resolveu elaborar um «comunicado», expondo a situação em que se encontravam para ser distribuído no Aeroporto de Pedras Rubras no momento da chegada dos convidados do Silva Reis. Com um forte aparato da PSP e da GNR, essa distribuição foi impedida sem mais incidentes, porque os trabalhadores retiraram ordeiramente. No passado dia 21 de Abril, porém, as coisas passaram-se de outro modo. Quando a aludida comissão de luta se preparava para distribuir o «comunicado» na Estacão de S. Bento, à chegada do comboio especial em que viajavam os franceses, uma força da PSP carregou sobre os trabalhadores, inesperadamente, e sem qualquer justificação! Se isto, por si só, já é espantoso, mais espantoso ainda é que entre a forca da PSP se visse o dito chefe da «polícia privada» que anteriormente referi, Manuel da Conceição Gomes, o qual \nparecia indicar aos «agentes da ordem» os trabalhadores da comissão de luta que deviam ser alvo das acções violentas, então as verificadas, não sem o protesto de centenas de pessoas que se encontravam naquela estação dos caminhos de ferro! \nSrs. Deputados, estas duas acções em que estiveram envolvidas a GNR e a PSP, são totalmente destituídas de base legal e, portanto, foram meros actos arbitrários, desencadeados contra trabalhadores, e com o fim que parece evidente de proteger os interesses particulares do aludido Silva Reis. Interesses particulares que se apresentam como cuidadosamente protegidos desde o Governo demitido Nobre da Costa, quando ordenou a desintervenção contra anterior parecer no sentido de se formar com o património daquelas companhias uma sociedade de economia mista.\nInteresses particulares que se apresentam como cuidadosamente protegidos, quando, agora, com o Governo Mota Pinto, até parece terem tido ao seu serviço as forças de segurança da República. O Grupo Parlamentar do PCP apresenta hoje nesta Assembleia um requerimento ao Governo destinado a tentar esclarecer este caso que, desde já, se apresenta aos olhos da opinião pública como escandaloso. Entretanto, uma coisa é certa: os trabalhadores que, no uso dos direitos que a Constituição consagra, queriam distribuir um comunicado, foram impedidos de o fazer pela força. E mais: foram vexados, agredidos.\nEstamos, por certo, todos de acordo que não é esta a via pela qual se consolidará em Portugal a liberdade e a fraternidade democráticas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Francisco Vidal, também para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Vidal* (PS): Sr. Presidente, Srs. Deputados: Em assembleia geral extraordinária de accionistas da Empresa de Pesca de Viana, realizada em 4 de Janeiro de 1976, ficou aí decidido pelos accionistas a liquidação da Empresa por falta de meios financeiros.\nEsta decisão de liquidação foi uma clara manifestação resultante da incapacidade confessada pelos grandes accionistas, em formarem um conselho de administração capaz de viabilizar a manutenção da Empresa em actividade.\nÉ que Sr. Presidente e Srs. Deputados, a gestão ruinosa dos órgãos sociais da Empresa iniciou-se a partir do exercício de 1972 com o «encapotamento» da situação financeira, chegando ao ponto de contraírem empréstimos para pagamento de dividendos aos accionistas. Situação falsa, que originou por essa forma «consciente», dos administradores de então, o início do processo de dependência da empresa a capitais alheios. E é através desta situação artificial que os órgãos sociais de então conseguem manter-se nos seus lugares, apesar da sua gestão prática conduzir necessariamente ao descalabro financeiro da Empresa, o que aliás veio a acontecer no início do ano de 1976.\nÉ assam que, nessa altura, Já num acto de desespero e sem respeito algum pelos trabalhadores da Empresa, os accionistas pretenderam, então, alijar as suas responsabilidades, propondo a liquidação da Empresa.\nPerante factos desta gravidade, em Janeiro de 1976, os trabalhadores da Empresa, cerca de 600, soli-", 
   "type": "continuacao"
  }, 
  {
   "text": "1902 I SÉRIE-NÚMERO 54", 
   "type": "continuacao"
  }, 
  {
   "text": "citam a intervenção do Estado na Empresa, com o fim de garantirem os seus postos de trabalho e contribuírem para o desenvolvimento económico e social do País, bem como a manutenção em actividade do património da Empresa que, apesar das dificuldades, contribuía já com mais de 100000 contos para o valor acrescentado bruto nacional.\nSr. Presidente, Srs. Deputados: Após a intervenção do Estado a administração nomeada procurou fazer um levantamento dos maiores problemas da Empresa, quer de ordem financeira, quer de ordem estrutural e económica, apresentando as suas propostas de solução, as quais apontavam para uma participação conjunta de capitais públicos e privados, no sentido de reequilibrar a empresa financeiramente e de lhe conferir uma dinâmica económica capaz de apontar para rentabilização dos factores de produção.\nEstas propostas foram postas à consideração, nomeadamente de trabalhadores e accionistas, os quais manifestaram a sua concordância, quer através da realização de plenários de trabalhadores, quer em assembleia-geral de accionistas.\nFoi assim que trabalhadores e accionistas formalizaram, em devido tempo, ao Governo as suas decisões, as quais apontavam de forma coincidente para a transformação da Empresa numa sociedade de capitais mistos, com o capital maioritário do Estado. Face a esta convergência, o Governo, através dos órgãos apropriados, analisou devidamente a situação, bem como as propostas e posições das partes, vindo a pronunciar-se pela «confirmação» das propostas de trabalhadores e accionistas, iniciando-se, de imediato, negociações entre as partes, no sentado da concretização da desintervenção do Estado na Empresa, pela transformação da mesma numa empresa de economia mista, com capitais públicos maioritários.\nTudo isto se passou, Sr. Presidente e Srs. Deputados, durante a vigência dos dois primeiros Governos Constitucionais, só não se tendo concretizado dada a queda inesperada do II Governo Constitucional.\nMas é a partir desse momento, e com a formação do III Governo, que todo este processo começa por conhecer uma fase de protelamento, para ficar a aguardar melhor ocasião para a inversão do processo.\nEsse momento propício logo começou a desenhar-se com a entrada do IV Governo Constitucional, «Governo dos anti partidos, dos liberais que sonham com o passado, auto-elogiando-se através dos órgãos da comunicação social estatizada ao seu serviço, para além da \ndisponibilidade agora de um confortável e luxuoso autocarro para grandes digressões de trabalho e propaganda de porta-a-porta», e que é indiferente às posições assumidas pelos dois primeiros Governos Constitucionais, quer pelos trabalhadores e accionistas da Empresa de Pesca de Viana, resolvendo unilateralmente e sem salvaguardar as expectativas criadas e, bem assim, os interesses legítimos em jogo, lançando a empresa no «acaso», com a decisão do Conselho de Ministros de 28 de Março próximo passado, a qual desintervenciona a empresa, entregando-a aos accionistas.\nEsta decisão causou perplexidade, quer nos trabalhadores, quer nos accionistas, dado os antecedentes/expostos. Por tudo isto, este Governo, que é da inteira confiança do Sr. Presidente da República e agora parece já do CDS e dos reformadores, é mau e deve demitir-se.\nPor que o mais grave, Sr. Presidente e Srs. Deputados, é que esta decisão do Governo nada garantiu nem acautelou, pois não foi precedida das necessárias negociações com os interessados, nomeadamente os accionistas, a quem a Empresa foi entregue. Por isso o capital, a quem a decisão do Governo Mota Pinto pretendia favorecer, mostra-se não só surpreso, como indignado com a decisão tomada.\nSerá que o único objectivo que move os Srs. governantes é o de desencadear processos de falência e neste caso provocar a falência da Empresa de Pesca de Viana, com o consequente despedimento dos 600 trabalhadores e, embora o não confesse, dar como benesse a alguém a possibilidade de usufruir dos meios económicos da empresa, nomeadamente a sua exploração, sem qualquer contrapartida? \nSr. Presidente, Srs. Deputados: A decisão tomada pelo IV Governo é tão mais grave e leviana, quanto não teve em conta: \nA situação geográfica da Empresa, que localizada numa zona em que são quase inexistentes as alternativas de emprego, lançará na miséria e na fome 600 famílias, o que representa mais de 3000 pessoas que dela dependem directamente.\nO arrastamento para a falência de muitas pequenas empresas da região, e não só, cuja actividade gravita significativamente em torno da actividade da Empresa de Pesca de Viana.\nO facto de se tratar de uma Empresa que actua em zonas económicas exclusivas, onde o País tem autorização de pescar, apesar das restrições que já são cada vez mais sentidas. Este facto permite que esta empresa capture espécies inexistentes na nossa zona económica e exclusiva e das quais o País recorre a grandes importações. A medida do Governo poderá, pois, contribuir para agravar o deficit da nossa balança de transacções correntes, pela necessidade de aumentar o recurso à importação de bens alimentares, para regular o abastecimento.\nOu será que a intenção deste IV Governo é manter e agravar o desequilíbrio no mercado de abastecimento de peixe, de modo a permitir o agravamento da já intolerável especulação à volta dos produtos alimentares? \nEstamos certos de sabermos que a política do actual Secretário de Estado dias Pescas e do Governo é a da liquidação das empresas nacionalizadas e indiscriminadamente das intervencionadas, caso da Empresa de Pesca a de Viana. E isto em nome de um interesse nacional que mais não é do que um eufemismo para denominar determinados interesses particulares, pelos quais a sua política tão bem zela, como muito bem referiu na sua intervenção de 17 de Abril de 1979 o meu camarada de bancada Pedro Coelho.\nSr. Presidente, Srs. Deputados: A arrogância deste Governo, bem como a sua actuação de desprezo para com os interesses dos trabalhadores e da eco-", 
   "type": "continuacao"
  }, 
  {
   "text": "3 DE MAIO DE 1979 1903", 
   "type": "continuacao"
  }, 
  {
   "text": "nomia nacional, leva-nos a concluir que o que está subjacente à sua filosofia é a tentativa da recuperação e revitalização das estruturas capitalistas a exemplo das políticas do social-corporativismo de Salazar e Caetano, embora complexado de «reformador» dos sem partidos e dos desencantados.\nO 25 de Abril fez-se a favor dias populações e das classes \ntrabalhadoras e não contra elas.\nO regresso ao passadio jamais será consentido ou permitido pelos trabalhadores e pela esmagadora maioria do povo português que ama a liberdade, a justiça social, a democracia e as conquistas CD 25 de Abril.\nA política deste Governo é má e desastrosa para o futuro do Portugal livre e independente, por isso os trabalhadores dizem não a este Governo.\nAssim a solução correcta para a Empresa de Pesca de Viana deve ser a constituição de uma empresa de capitais mistos, sendo o Estado maioritário, esta é aliás a resolução do trabalho iniciado pelos I e II Governos Constitucionais com o acordo dos trabalhadores e accionistas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos agora fazer o nosso intervalo. Retomaremos os trabalhos às 18 horas.\nEntretanto, far-se-á uma reunião para a qual convoco os representantes dos grupos parlamentares.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 17 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "O Si. Presidente: Srs. Deputados, está reaberta a reunião.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 18 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vou ler uni documento do Tribunal Criminal da Comarca de Lisboa dirigido ao Presidente da Assembleia da República e que é do seguinte teor:", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Exmo. Sr. Presidente da Assembleia da República", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Tenho a honra de rogar a V. Ex.ª se digne providenciar no sentido de o Exmo. Sr. Deputado, licenciado Afonso Moura Guedes, comparecer no próximo dia 3 de Maio, pelas 14 horas e 30 minutos, no Tribunal Criminal dia Comarca de Lisboa, a fim de o mesmo prestar o seu depoimento como testemunha de defesa em processo de inquérito a que procedo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Com os melhores cumprimentos,", 
   "type": "continuacao"
  }, 
  {
   "text": "O Desembargador-Inspector Judicial, José Neto do Amaral e Pereira da Silva", 
   "type": "continuacao"
  }, 
  {
   "text": "Já foi dado conhecimento desta convocação ao Sr. Deputado Moura Guedes, que a aceitou, de modo que, não havendo oposição, considera-se autorizado para o efeito.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Laje* (PS): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tenha a bondade, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Laje* (PS): Sr. Presidente, Srs. Deputados: Antes de se avançar na ordem de trabalhos, o Grupo Parlamentar Socialista, tal como já tinha anunciado na conferência dos líderes parlamentares, precisa de trinta minutos para se reunir, o que pede ao abrigo das faculdades regimentais.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Está concedido. A reunião está interrompida por trinta minutos e os trabalhos recomeçarão às 19 horas e 30 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 19 horas.", 
   "type": "hora"
  }, 
  {
   "text": "O Sr. *Presidente*: Está reaberta a sessão. Eram 19 horas e 40 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sus. Deputados, deram entrada na Mesa os seguintes diplomas: proposta de lei n.º 241/I - que regulamenta a indemnização das actuações relativas aos investimentos do sector da Administração Centra] e Autárquica, que baixou à 11.º Comissão; n.º 242/I - pedindo autorização legislativa para introduzir alterações na organização judiciara -, com pedido de redução a cinco doas do prazo para o exame em comissão, dispensa do envio a esta para redacção finai e concessão de prioridade e urgência, e o projecto de lei n.º 255/I - sobre comissões consultivas de emigrantes -, do CDS, que baixou à 9.ª Comissão.\nSrs. Deputados, vamos proceder à eleição da delegação portuguesa à Assembleia Parlamentar do Conselho da Europa.\nQuanto a este assunto foi levantado o problema de quem tinha direito a fazer propostas para as respectivas candidaturas. Sendo assim, precisamos de definir, em primeiro lugar, se qualquer grupo de Deputados, incluindo os Deputados independentes, pode apresentar candidaturas, e neste sentido vamos votar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, registaram-se 28 votos a favor, dos Deputados independentes sociais-democratas e do Deputado independente Vasco da Gama Fernandes; 28 votos contra, do PSD, e as abstenções do PS, do CDS e do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Segundo o artigo 110.º do Regimento, em caso de empate na votação, como o premente, volta-se à discussão e depois procede-se a nova votação.\nPortanto, o problema está em discussão. Entretanto, tem a palavra o Sr.Deputado Magalhães Mota.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Magalhães Mota (Indep.) -Sr. Presidente, pedi a palavra para invocar o Regimento. O n.º 2 do artigo 110.º, invocado por V. Ex.ª, diz o seguinte:", 
   "type": "continuacao"
  }, 
  {
   "text": "Se o empate se tiver dado em votação não precedida de discussão - como foi o caso -, por ninguém ter pedido a palavra, repetir-se-á a votação na reunião imediata, com possibilidade de discussão", 
   "type": "continuacao"
  }, 
  {
   "text": "1904 I SÉRIE-NÚMERO 54", 
   "type": "continuacao"
  }, 
  {
   "text": "Portanto, Sr. Presidente, a solução terá de sei segunda no sentido de a votação se efectuar na reunião de amanhã, e não hoje.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Amândio de Azevedo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Amândio de Azevedo* (PSD): Sr. Presidente, Srs. Deputados: Os homens devem pautar a sua conduta por regras e valores materiais, e não por regras e valores formais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos dos Deputados independentes sociais-democratas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O que eu quero dizer é o seguinte: é que não é exacto que esta votação se tenha verificado sem discussão porque essa discussão, na realidade, embora não tenha tido lugar no Plenário da Assembleia, teve rogar na conferência dos grupos parlamentares onde estiveram representados todos os partidos e Deputados independentes.\nNessa medida, penso que não é aplicável o n.º 2 do artigo 110.º, do Regimento, mas sim o respectivo n.º 1.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Mais alguém deseja usar da palavra?", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Houve um lapso da minha parte, porque a regra a aplicar é a do n.º 2 do artigo 110.º, porque a reunião dos representantes dos grupos parlamentares não tem o poder decisório que tem a Assembleia.\nTem a palavra o Sr. Deputado Amândio de Azevedo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Amândio de Azevedo* (PSD): Sr. Presidente, peço-lhe que pondere o seguinte: A única razão que levou o Grupo Parlamentar do PSD a não se pronunciar antes da votação desta matéria foi o facto de estar consciente que ela foi amplamente discutida na reunião dos grupos parlamentares. O que interessa, efectivamente, a esta norma regimental é que tenha havido uma deliberação sem discussão, mas não foi esse efectivamente o caso porque se não tivesse havido discussão na conferência dos grupos parlamentares o meu partido teria pedido a palavra antes de se proceder a esta deliberação.\nPor outro lado, reafirmo que nos devemos ater a critérios substanciais e não a critério? meramente formais e, tendo em conta este princípio que creio ser seguido por toda a Câmara, não deve considerar-se aplicável o n.º 2, mas sim o n.º 1 do referido artigo 110.º \nNa realidade, houve uma ampla discussão desta matéria, todos os grupos parlamentares tiveram oportunidade de continuar a discuti-la durante reuniões que se efectuaram no intervalo a pedido de um dos grupos parlamentares, e falta aqui a base de que parte o n.º 2 do artigo 110.º do Regimento para se adiar a discussão para amanhã.\nLembro também que a ordem do dia da sessão de amanhã foi fixada a pedido do PS, que esta matéria não pode sei discutida na sessão de amanhã e, no fim de contas, trata-se de um expediente (dilatório para evitar que seja feita a eleição aqui na Assembleia da República para que, eventualmente, a delegação à Assembleia Parlamentar do Conselho da Europa venha a ser a mesma que estava constituída até aqui. Lembro uma vez mais que há prazos fixados nas normas do Conselho da Europa paira a apresentação da nova composição da delegação portuguesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por todas estas razões, a Assembleia não pode de maneira nenhuma condescender com expedientes, que me abstenho de qualificar, desta natureza. Importa que tenhamos em conta as realidades e não nos vamos com certeza ater a formalismos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Magalhães Mota.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Magalhães Mota (Indep.) - Sr. Presidente, Srs Deputados: Creio que o Regimento é simples e não penso que valha a pena estarmos a tentar desvirtuá-lo com intervenções que tentam ir contra ele e que, elas sim, constituem expedientes dilatórios.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes dos Deputados independentes sociais-democratas: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não somos nós que costumamos utilizar esses expedientes, nunca o fizemos e não é por nossa causa que a deliberação tomada hoje de manhã na reunião dos grupos parlamentares foi modificada à tarde.\nIsso cumpre exclusivamente ao PSD, que foi quem motivou a modificação da deliberação tomada nessa reunião. Se ela foi invocada, então que se diga claramente como é que ela decorreu porque houve uma modificação nas posições da manhã para a tarde.\nSr. Presidente, Srs. Deputados: O Regimento é para se cumprir, não é um expediente, e a todos obriga. A Assembleia não pode, para comprazer o Sr. Deputado Amândio de Azevedo, aliás, advogado em causa própria...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Lacerda Queirós (Indep.): Ah!, Ah!...", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Amélia de Azevedo (PSD): Ora essa! Também eu!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ..., modificar o Regimento.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Vasco da Gama Fernandes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Vasco da Gama Fernandes (Indep.) - Sr. Presidente, Srs.Deputados: Em primeiro lugar não tenho nada com isto, não fui chamado para nada, nem fui ouvido para coisa alguma.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Contudo, o que me faz impressão -por maior talento que tenham os advogados e juristas aqui pré-", 
   "type": "continuacao"
  }, 
  {
   "text": "3 DE MAIO DE 1979 1905", 
   "type": "continuacao"
  }, 
  {
   "text": "sentes, embora sabendo que a interpretação das leis é uma das grandes curiosidades da nossa vida profissional - é que não se leia o n.º 2 do artigo 110.º do Regimento, que diz expressamente que «se o empate se tiver dado em votação não precedida de discussão - que é o caso concreto-, por ninguém ter pedido a palavra - também é o caso concreto -, repetir-se-á a votação na reunião imediata, com possibilidade de discussão».\nNão percebo como é que se pode entender esta disposição de outra maneira!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Herculano Pires.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Herculano Pires* (PS): Sr. Presidente, Srs. Deputados: Suponho que a discussão que se está a travar não tem cabimento. A Mesa entendeu que era o n.º 2 do artigo 110.º do Regimento que se aplicava a este caso e quem não estiver de acordo interpõe recurso da decisão da Mesa.\nParece-me que não há outra solução. Sei assim não for, nunca mais nos entendemos. Ó facto de não estar agendada a votação, no caso de ela ser efectuada amanhã, não constitui nenhum obstáculo intransponível pela nossa parte.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Bento Gonçalves.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bento Gonçalves* (PSD): Sr. Presidente é para esclarecer que aquilo que o Sr. Deputado Magalhães Mota diz não é verdade, visto que, na parte da manhã, quando esta questão foi levantada na reunião dos grupos parlamentares eu, pela minha parte, não concordei nem discordei, limitei-me a estar calado...", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos dos Deputados independentes sociais-democratas.", 
   "type": "continuacao"
  }, 
  {
   "text": "...porque supunha que fosse regimental os Deputados independentes proporem uma lista de candidatos para a eleição dos membros para o Conselho da Europa. No entanto, verifiquei, logo à saída da reunião, consultando colegas peritos nestes assuntos, que efectivamente assim não era e, por consequência, limitei-me imediatamente a comunicar a minha discordância.\nO facto é que na nossa interpretação o problema é anti-regimental e portanto este é um problema perfeitamente legítimo e o Sr. Deputado Magalhães Mota não tem razão.\nLembrava também ao Sr. Presidente que o Grupo Parlamentar do PSD fez um requerimento à Câmara no sentido de ser prorrogada a sessão até ao fim desta discussão.\nEsta discussão prende-se com um problema de fundo, que todos temos de encarar, que o meu colega Amândio de Azevedo acabou de colocar que é o da nova constituição da delegação portuguesa ao Conselho da Europa, que tem de ser comunicada até à próxima segunda-feira.\nSendo assim, esta Assembleia não tem mais nenhuma sessão para votar esta questão e não podemos fazer como Pilatos, lavar as mãos se não a resolver.\nO que é que a delegação portuguesa fará na próxima segunda-feira no Conselho da Europa para apresentar a nova delegação se nós não resolvermos esta questão e não elegermos os novos elementos? Este é que é o problema de fundo.\nTodos sabemos que para a sessão de amanhã está já agendado um projecto de lei do PS e a não ser que o PS declare que é possível fazer a eleição amanhã temos de a fazer hoje. Se o PS o disser, não temos nenhum problema; caso contrário, temos de marcar uma sessão para sexta-feira com esse fim. O nosso problema, repito, é um problema de fundo que tem de ser resolvido antes de sábado e esta Assembleia não pode pôr a cabeça debaixo da areia e não o resolver.\nO Sr. Deputado Salgado Zenha, que é o responsável pela delegação do Parlamento Português ao Conselho da Europa, tem de levar os nomes da nova delegação e é isso que temos de resolver hoje, amanhã, ou depois de amanhã.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Salgado Zenha.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Salgado Zenha* (CDS): Sr. Presidente, é para dizer que, apesar da ordem do dia estar reservada amanhã pelo PS, concordamos que se faça a eleição amanhã, sob compromisso de que o projecto de lei em causa se discuta logo a seguir e que se porventura o tempo não chegar que a sua discussão se conclua na sexta-feira de manhã, o que não deve ser necessário, por não oferecer dificuldades.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Meneres Pimentel.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Meneres Pimentel* (PSD): Sr. Presidente, pedi a palavra para perguntar à Mesa que candidaturas é que existem para a eleição dos nossos representantes ao Conselho da Europa. Tanto quanto eu sei, há uma lista proposta pelos grupos parlamentares e outra pelos deputados independentes. Acontece que, segundo me foi dito, a lista apresentada pelos deputados independentes inclui o meu nome e o do meu colega Ângelo Correia. Quero dizer que estamos dispostos a não aceitar essa candidatura e portanto penso que ficamos reduzidos à lista de candidaturas apresentadas pelos grupos parlamentares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Com efeito, Sr. Deputado, os Deputados \nIndependentes propõem, para o PSD, o Deputado Meneres Pimentel para efectivo e o Deputado Ângelo Correia, como suplente. Contudo, dá-me a impressão que o problema que se põe agora não é o de os Srs. Deputados aceitarem ou não a candidatura mas sim o de fazer-se ou não a eleição amanhã. E como o PS aceita que se faça a eleição amanhã não sei se o PSD quer manter o requerimento para o prolongamento da sessão...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Meneres Pimentel.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Meneres Pimentel* (PSD): Sr. Presidente, mantemos o nosso requerimento. A minha intervenção foi confirmada pela informação dada por V. Ex.ª Não vemos neste momento qualquer motivo para", 
   "type": "continuacao"
  }, 
  {
   "text": "1906 I SÉRIE-NÚMERO 54", 
   "type": "continuacao"
  }, 
  {
   "text": "adiar a eleição para amanhã. Desde que dois candidatos propostos não aceitam a candidatura é óbvio que o eleição não se poderá realizar com base nela e apenas se poderá basear na lista de candidaturas proposta pelos grupos paramentares.\nEm resumo, mão vemos qualquer óbice - dada esta declaração, feita por mim, e a outra que poderá ser feita pelo meu colega Ângelo Correia- a que se proceda já à eleição. Ninguém pode ser (deito contra sua vontade e eu não fui consultado, nem se o fosse a dava, embora agradecendo a candidatura que os meus amigos (independentes resolveram propor, e penso que, além do mais, não tenho qualidades para representar o meu país no Conselho da Europa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Não apoiado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Magalhães Mota (Indep.) - Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tenha a bondade; Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Magalhães Mota (Indep.): Sr. Presidente, Srs. Deputados Parece que já resolvemos dois problemas: o primeiro é que esta votação deve ser feita nos termos do n.º 2 do artigo 110.º do Regimento, e, portanto, deve ter lugar na sessão de amanhã; o segundo é que, e no «atender Ido Sr. Deputada Meneres Pimentel, parece que já não está em causa a admissibilidade da apresentação de candidaturas, mas tão-somente a aceitação ou não da candidatura por parte de dois Deputados. Assim o problema da legitimidade e da possibilidade de apresentação de candidaturas está também eliminado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Penso também -e suscitaria desde já esta questão à reflexão dos grupos parlamentares - que foi adiantado um terceiro problema: é que o facto de os Srs. Deputados Meneres Pimentel e Ângelo Correia, pela voz daquele, exigirem a prévia aceitação da sua candidatura parece Imitar a (possibilidade de as candidaturas serem apresentadas nos precisos termos dos artigos 240.º e seguintes do Regimento, que implicam a aceitação ido candidato para ía sua eleição.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Robalo* (CDS): Boa jogada, sim senhor! Uma jogada inteligente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Amândio de Azevedo* (PSD): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tenha a bondade, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Amândio de Azevedo* (PSD): Sr. Presidente, Srs. Deputados: As infracções do Sr. Deputado Magalhães Mota outra vez mais se revelam infundamentadas. Das palavras do Dr. Meneres Pimentel não resulta, de maneira nenhuma, que o Partido Social-Democrata aceite a legitimidade das candidaturas. Esse problema ainda não está encerrado.\nA disposição regimental invocada pelo Sr. Deputado Magalhães Mota não resolve o presente problema, que está contemplado no n.º 1 do artigo 53.º do Regimento, que diz com toda a clareza que «as representações e deputações da Assembleia devem respeitar os princípios estabelecidos nos artigos 39.º e 40.º.\nOra, o artigo 39.º do Regimento diz que as comissões não podem ser constituídas por menos de dez Deputados nem mais de trinta - isto é uma norma que não respeita às delegações e deputações da Assembleia -, mas devem, na sua composição, corresponder às relações de voto dos partidos existentes mo Plenário da Assembleia. Portanto as comissões são constituídas na base dos partidos.\nSegundo o artigo 40.º do Regimento, a indicação dos Deputados para as comissões - e do mesmo modo, de acordo com o antigo 53.º, para as representações e deputações da Assembleia - deve ser feita pelos respectivos grupos parlamentares, e não pelos Deputados independentes.\nDe resto, a mesma ideia se retira do n.º 2 do artigo 53.º do Regimento, em que se diz: «Quando as representações ou deputações não possam incluir representantes de todos os partidos» - partidos e não Deputados independentes- «será a sua composição fixada em conferência de grupos parlamentares e partidos» - mais uma vez os Deputados (independentes ficam de fora - «e, na falta de partido, pelo Plenário».\nO artigo 240.º refere-se à designação de titulares de cargos exteriores à Assembleia da República, que é coisa completamente diferente de delegações e deputações referentes à própria Assembleia. Compreende-se perfeitamente que estas últimas devam ser constituídas na base dos grupos parlamentares e parados e que as primeiras não tenham de obedecer ao mesmo critério, uma vez que as designações são para órgãos exteriores à Assembleia, nas quais, por força da lei, entram elementos designados ou eleitos pela própria Assembleia.\nSão casos completamente (diferentes, que fazem com que as normas aplicáveis às delegações, a que se refere o artigo 53.º do Regimento, não sejam as do artigo 240.º, mas sim as dos artigos 39.º e 40.º, como expressamente dispõe o n.º 1 do referido artigo 53.º A nosso ver, as disposições regimentais obrigam a que as candidaturas sejam \napresentadas pelos grupos parlamentares e não pelos Deputados independentes. A não se entender assim, é violado flagrantemente o Regimento da Assembleia da República.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Roseta* (PSD): E a Constituição!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por essa razão, Sr. Presidente e Srs. Deputados, o Grupo Parlamentar do PSD, mantendo-se coerente com a sua posição, não pode deixar de interpor recurso da decisão da Mesa, se ela se mantiver.\nPrimeiro, o Grupo Parlamentar do PSD apelou à Mesa para que, espontaneamente, modificasse a sua posição, com base nos argumentos agora invocados que já eram conhecidos do Sr. Presidente desde a reunião dos grupos parlamentares.\nSegundo, se a deliberação se mantiver, o Grupo Parlamentar do PSD recorre da deliberação da Mesa da Assembleia quanto à sua interpretação do artigo 110.º do Regimento no que respeita à repetição das votações, porque mais uma vez o que importa é ter em conta a razão de ser dos preceitos - e qualquer jurista é sensível a este tipo de considerações -, e não as meras palavras dos preceitos. A lei nunca é um mero conjunto de palavras. O que", 
   "type": "continuacao"
  }, 
  {
   "text": "3 DE MAIO DE 1979 1907", 
   "type": "continuacao"
  }, 
  {
   "text": "interessa é a ideia que se quis fixar e aqui a ideia é claramente a de que a votação só no caso de não ter sido precedida de discussão - materialmente discussão - é que será remetida para o dia seguinte.\nIsto, naturalmente, dentro da ideia de que é necessária uma maior reflexão sobre o assunto e de que é preciso tempo para o problema ser considerado de novo.\nOra, neste caso nenhum dos grupos parlamentares está alheio ao problema. Teve possibilidades de o discutir amplamente na reunião dos grupos parlamentares e teve até oportunidade de o apreciar nas reuniões específicas que cada um fez no intervalo que se seguiu à reunião idos presidentes dos grupos parlamentares. Nesses termos, o Grupo Parlamentar do PSD interpõe recurso da deliberação da Mesa da Assembleia da República.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados: o PSD interpôs recurso da deliberação da Mesa no sentido de a votação sobre quem pode apresentar candidaturas para a eleição da delegação portuguesa à Assembleia Parlamentar do Conselho da Europa se repetir amanhã.\nVamos votar o recurso interposto pelo PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PS, do CDS, do PCP, dos Deputados sociais-democratas independentes e do Deputado independente Vasco da Gama Fernandes e votos a favor do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, a ordem do dia para amanhã é a seguinte: eleição da delegação portuguesa à Assembleia Parlamentar do Conselho da Europa, apreciação do pedido de adopção do processo de urgência para a proposta de lei n.º 242/1, do projecto de lei n.º 251/I e das ratificações n.ºs 64/I, 65/I, 66/I, 67/I e 68/I.\nEstá encerrada a reunião.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 20 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "o REDACTOR PRINCIPAL, Manuel Adolfo de Vasconcelos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Deputados que entraram durante a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Albano Pereira da Cunha Pina.\nAlberto Augusto M. da Silva Andrade.\nAlberto Marques Antunes.\nAlfredo Fernando de Carvalho.\nAlfredo Pinto da Silva.\nAntónio Jorge Moreira Portugal.\nAntónio Magalhães da Silva.\nDelmiro Manuel de Sousa Carreira.\nEtelvina Lopes de Almeida.\nFernando Jaime Pereira de Almeida.\nFernando Reis Luís.\nJerónimo da Silva Pereira.\nJoão da Silva.\nJorge Augusto Barroso Coutinho.\nJosé Cândido Rodrigues Pimenta.\nJosé Manuel Niza Antunes Mendes.\nLuís Abílio da Conceição Cacito.\nManuel Alegre de Melo Duarte.\nManuel do Carmo Mendes.\nManuel Francisco Costa.\nManuel Pereira Dias.\nMaria de Jesus Simões Barroso Soares.\nMário Alberto Nobre Lopes Soares.\nTelmo Ferreira Neto.\nVictor Fernandes de Almeida.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social-Democrata (PSD/PPD)", 
   "type": "continuacao"
  }, 
  {
   "text": "António Augusto Lacerda de Queiroz.\nAntónio José dos Santos M. da Silva.\nFernando José da Costa.\nJoão Gabriel Soeiro de Carvalho.\nMaria Helena do Rego da Costa S. Roseta.\nMário Júlio Montalvão Machado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro Manuel Brandão Estêvão.\nEugénio Maria N. Anacoreta Correia.\nFrancisco Manuel L. V. Oliveira Dias.\nHenrique José C. M. P. de Moraes.\nJoão Carlos F. Malho da Fonseca.\nJosé Cunha Simões.\nJosé Luís R. de Albuquerque Christo.\nJosé Manuel Macedo Penela.\nJosé Vicente de Jesus Carvalho Cardoso.\nLuís Aníbal de Sá de Azevedo Coutinho.\nLuís Esteves Ramires.\nNarana Sinai Coissoró.\nRui Eduardo Ferreira Rodrigues Pena.\nRuy Garcia de Oliveira.", 
   "type": "continuacao"
  }, 
  {
   "text": "Walter Francisco Burmester Cudell.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Carlos Alfredo de Brito.\nDomingos Abrantes Ferreira.\nFernando de Almeida Sousa Marques.\nJaime dos Santos Serra.\nJoaquim Gomes dos Santos.\nOctávio Floriano Rodrigues Pato.", 
   "type": "continuacao"
  }, 
  {
   "text": "Independentes", 
   "type": "continuacao"
  }, 
  {
   "text": "Antídio das Neves Costa.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Joaquim Veríssimo.\nCarmelinda Maria dos Santos Peneira.\nFernando Adriano Pinto.\nFrancisco Barbosa ida Costa.\nGabriel Ribeiro da Frada.\nJoão António Martelo de Oliveira.\nJoão Manuel Ferreira.\nManuel Cunha Rodrigues.\nManuel Valentim Pereira Vilar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Deputados que faltaram à sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "António Carlos Ribeiro Campos.\nAntónio Chaves Medeiros.\nAntónio Fernandes da Fonseca.\nAntónio Fernando Marques Ribeiro Reis.\nAntónio Francisco Barroso Sousa Gomes.\nAquilino Ribeiro Machado.\nBento Elísio de Azevedo.\nCarlos Alberto Andrade Neves.", 
   "type": "continuacao"
  }, 
  {
   "text": "1908 I SÉRIE-NÚMERO 54", 
   "type": "continuacao"
  }, 
  {
   "text": "Fernando Tavares Loureiro.\nFrancisco de Assis de M. Lino Neto.\nFrancisco Cardoso Pereira de Oliveira.\nJoão Joaquim Gomes.\nJoaquim Manuel Barros de Sousa.\nJoaquim Sousa Gomes Carneiro.\nJosé Luís do Amaral Nunes.\nMaria Emília de Melo Moreira da Silva.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social-Democrata (PSD/PPD)", 
   "type": "continuacao"
  }, 
  {
   "text": "António Coutinho Monteiro de Freitas.\nAntónio Júlio Simões de Aguiar.\nFernando José Sequeira Roriz.\nJoão Vasco dia Luz Botelho Paiva.", 
   "type": "continuacao"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adelino Manuel Lopes Amaro da Costa.\nDiogo Pinto de Freitas do Amaral \nJoão José M. F. Pulido de Almeida.\nJoão Lopes Porto.\nJoão da Silva Mendes Morgado.\nJosé Duarte de A. Ribeiro e Castro.\nRui Mendes Tavares.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Carlos Hahnemann Saavedra de Aboim Inglês.\nGeorgete de Oliveira Ferreira.\nHermenegilda. Rosa C. Pacheco Pereira.", 
   "type": "continuacao"
  }, 
  {
   "text": "União Democrática Popular (UDP) \nAcácio Manuel de Frias Barreiros.", 
   "type": "continuacao"
  }, 
  {
   "text": "Independentes", 
   "type": "continuacao"
  }, 
  {
   "text": "Amantino Marques Pereira de Lemos.\nAntónio Augusto Gonçalves.\nAntónio Jorge Duarte Rebelo de Sousa.\nAntónio Luciano Pacheco de Sousa Franco.\nAntónio Manuel Barata Portugal.\nAntónio Poppe Lopes Cardoso.\nCarlos Galvão de Meio.", 
   "type": "continuacao"
  }, 
  {
   "text": "PREÇO DESTE NÚMERO 12$00", 
   "type": "continuacao"
  }, 
  {
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}