{
 "entries": [
  {
   "text": "Terça-feira, 17 de Maio de 1989 I Série - Número 80", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "V LEGISLATURA", 
   "type": null
  }, 
  {
   "text": "2.º SESSÃO LEGISLATIVA (1988-1989)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 16 DE MAIO DE 1989 (Visita de Sua Majestade o Rei de Espanha)", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vítor Pereira Crespo", 
   "type": null
  }, 
  {
   "text": "3864 I SÉRIE - NÚMERO 80", 
   "type": null
  }, 
  {
   "text": "Às 16 horas e 10 minutos deu entrada na Sala das Sessões o cortejo em que se integravam Sua Majestade o Rei de Espanha (Juan Carlos), o Sr.Presidente da República, o Sr. Presidente da Assembleia da República, os Secretários da Mesa, os membros da comitiva de Sua Majestade o Rei de Espanha e o Sr. Secretário Geral da Assembleia da República.\nNo Hemiciclo, além de Membros do Governo presentes na respectiva bancada, encontravam-se, entre outros, especialmente convidados, o Procurador-Geral da República, o Chefe do Estado-Maior General da Forças Armadas, o Provedor de Justiça, o Alto Comissário Contra a Corrupção, os Chefes dos Estados-Maiores dos três ramos das Forças Armadas, o Presidente da Assembleia Regional dos Açores, os \nConselheiros de Estado, o Presidente da Câmara Municipal de Lisboa, o Comandante Naval do Continente, o Comandante do Comando Operacional da Força Aérea e o Comandante-Geral da Guarda Fiscal.\nO Corpo Diplomático tomara, entretanto, lugar na respectiva tribuna.\nFormada a Mesa, o Presidente da Assembleia da República ocupou o seu lugar na Presidência, onde ficou ladeado, à direita, por Sua Majestade o Rei de Espanha e, à esquerda, pelo Presidente da República.", 
   "type": null
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Abílio de Mesquita Araújo Guedes.\nAdérito Manuel Soares Campos.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nAlexandre Azevedo Monteiro.\nAmândio dos Anjos Gomes.\nAmândio Santa Cruz D. Basto Oliveira.\nAntónio Abílio Costa.\nAntónio de Carvalho Martins.\nAntónio Costa de A. Sousa Lara.\nAntónio Fernandes Ribeiro.\nAntónio Joaquim Correia Vairinhos.\nAntónio Jorge Santos Pereira.\nAntónio José Caeiro da Motta Veiga.\nAntónio José de Carvalho.\nAntónio Maria Ourique Mendes.\nAntónio Maria Pereira.\nAntónio Mário Santos Coimbra.\nAntónio Paulo Martins Pereira Coelho.\nAntónio Roleira Marinho.\nAntónio Sérgio Barbosa de Azevedo.\nAntónio da Silva Bacelar.\nAristides Alves do Nascimento Teixeira.\nArmando da Silva André Moreira.\nArmando Carvalho Guerreiro Cunha.\nArménio dos Santos.\nArnaldo Angelo Brito Lhamas.\nBelarmino Henriques Correia.\nCarla Tato Diogo.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel Duarte Oliveira.\nCarlos Manuel Oliveira da Silva.\nCarlos Manuel Pereira Batista.\nCarlos Manuel Sousa Encarnação.\nCarlos Miguel M. de Almeida Coelho.\nCarlos Sacramento Esmeraldo.\nCasimiro Gomes Pereira.\nCecília Pita Catarino.\nCésar da Costa Santos.\nDaniel Abílio Ferreira Bastos.\nDinah Serrão Alhandra.\nDomingos Duarte Lima.\nDomingos da Silva e Sousa.\nEduardo Alfredo de Carvalho P. da Silva.\nErcília Domingos M. P. Ribeiro da Silva.\nEvaristo de Almeida Guerra de Oliveira.\nFernando Dias de Carvalho Conceição.\nFernando José Alves Figueiredo.\nFernando José Antunes Gomes Pereira.\nFernando José R. Roque Correia Afonso.\nFernando Manuel Alves Cardoso Ferreira.\nFernando Monteiro do Amaral.\nFilipe Manuel Silva Abreu.\nFrancisco João Bernardino da Silva.\nFrancisco Mendes Costa.\nGermano Silva Domingos.\nGuido Orlando de Freitas Rodrigues.\nHilário Torres Azevedo Marques.\nHumberto Pires Lopes.\nJoão Álvaro Poças Santos.\nJoão Domingos F. de Abreu Salgado.\nJoão Granja Rodrigues da Fonseca.\nJoão José Pedreira de Matos.\nJoão José da Silva Maçãs.\nJoão Maria Ferreira Teixeira.\nJoão Soares Pinto Montenegro.\nJoaquim Eduardo Gomes.\nJoaquim Fernandes Marques.\nJoaquim Vilela de Araújo.\nJorge Paulo Seabra Roque da Cunha.\nJosé Alberto Puig dos Santos Costa.\nJosé de Almeida Cesário.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Assunção Marques.\nJosé Augusto Ferreira de Campos.\nJosé Augusto Santos Silva Marques.\nJosé Francisco Amaral.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Júlio Vieira Mesquita.\nJosé Lapa Pessoa Paiva.\nJosé Leite Machado.\nJosé Luís Bonifácio Ramos.\nJosé Luís Campos Vieira de Castro.\nJosé Luís de Carvalho Lalanda Ribeiro.\nJosé Manuel da Silva Torres.\nJosé Mário Lemos Damião.\nJosé Mendes Bota.\nJosé Pereira Lopes.\nJosé de Vargas Bulcão.\nLeonardo Eugênio Ribeiro de Almeida.\nLicinio Moreira da Silva.\nLuís António Damásio Capoulas.\nLuís António Martins.\nLuís Filipe Garrido Pais de Sousa.\nLuís Filipe Menezes Lopes.\nLuís Manuel Neves Rodrigues.\nLuís da Silva Carvalho.\nManuel Albino Casimiro de Almeida.\nManuel António Sá Fernandes.\nManuel Coelho dos Santos.\nManuel Ferreira Martins.\nManuel João Vaz Freixo.\nManuel Joaquim Batista Cardoso.", 
   "type": "continuacao"
  }, 
  {
   "text": "17 DE MAIO DE 1989", 
   "type": "continuacao"
  }, 
  {
   "text": "3865", 
   "type": "continuacao"
  }, 
  {
   "text": "Manuel Joaquim Dias Loureiro.\nManuel Maria Moreira.\nMargarida Borges de Carvalho.\nMaria Antónia Pinho e Melo.\nMaria Assunção Andrade Esteves.\nMaria da Conceição U. de Castro Pereira.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Moreira.\nMary Patrícia Pinheiro Correia e Lança.\nMário Ferreira Bastos Raposo.\nMário Jorge Belo Maciel.\nMário Júlio Montalvão Machado.\nMário de Oliveira Mendes dos Santos.\nMateus Manuel Lopes de Brito.\nMiguel Bento M. da C. de Macedo e Silva.\nMiguel Fernando C. de Miranda Relvas.\nNuno Francisco F. Delerue Alvim de Matos.\nNuno Miguel S. Ferreira Silvestre.\nPedro Manuel Cruz Roseta.\nPedro Domingos de S. e Holstein Campilho.\nReinaldo Alberto Ramos Gomes.\nRui Alberto Limpo Salvada.\nRui Gomes da Silva.\nRui Manuel P. Chencerelle de Machete.\nValdemar Cardoso Alves.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nVítor Pereira Crespo.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Afonso Sequeira Abrantes.\nAlberto Arons Braga de Carvalho.\nAlberto Manuel Avelino.\nAlberto de Sousa Martins.\nAntónio de Almeida Santos.\nAntónio Carlos Ribeiro Campos.\nAntónio Fernandes Silva Braga.\nAntónio Miguel Morais Barreto.\nAntónio Poppe Lopes Cardoso.\nArmando António Martins Vara.\nCarlos Manuel Natividade Costa Candal.\nEdite Fátima Marreiros Estrela.\nEdmundo Pedro.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião Vieira.\nFrancisco Fernando Osório Gomes.\nHelder Oliveira dos Santos Filipe.\nHelena de Melo Torres Marques.\nJaime José Matos da Gama.\nJoão Barroso Soares.\nJoão Cardona Gomes Cravinho.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Rosado Correia.\nJoão Rui Gaspar de Almeida.\nJorge Lacão Costa.\nJosé Apolinário Nunes Portada.\nJosé Barbosa Mota.\nJosé Carlos P. Basto da Mota Torres.\nJosé Ernesto Figueira dos Reis.\nJosé Florêncio B. Castel Branco.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Gameiro dos Santos.\nJosé Manuel Torres Couto.\nJosé Socrates Carvalho Pinto de Sousa.\nLeonor Coutinho Pereira Santos.\nLuís Geordano dos Santos Covas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Manuel Alegre de Melo Duarte.\nManuel António dos Santos.\nMaria do Céu F. Oliveira Esteves.\nMaria Julieta Ferreira B. Sampaio.\nMário Augusto Sottomayor Leal Cardia.\nMário Manuel Cal Brandão.\nRaul d'Assunção Pimenta Rêgo.\nRaul Fernando Sousela da Costa Brito.\nRui do Nascimento Rabaça Vieira.\nRui António Ferreira da Cunha.\nVítor Manuel Caio Roque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Álvaro Favas Brasileiro.\nAntónio Filipe Gaião Rodrigues.\nAntónio José Monteiro Vidigal Amaro.\nAntónio da Silva Mota.\nApolónia Maria Pereira Teixeira.\nCarlos Alfredo Brito.\nCláudio José dos Santos Percheiro.\nDomingos Abrantes Ferreira.\nFernando Manuel Conceição Gomes.\nJerónimo Carvalho de Sousa.\nJoão António Gonçalves do Amaral.\nJorge Manuel Abreu Lemos.\nJosé Manuel Antunes Mendes.\nJosé Manuel Maia Nunes de Almeida.\nJosé Manuel Santos Magalhães.\nLino António Marques de Carvalho.\nLuís Manuel Loureiro Roque.\nManuel Anastácio Filipe.\nManuel Rogério de Sousa Brito.\nMaria Ilda Costa Figueiredo.\nMaria Luísa Amorim.\nMaria Odete Santos.\nOctávio Augusto Teixeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "António Alves Marques Júnior.\nFrancisco Barbosa da Costa.\nHermínio Paiva Fernandes Martinho.\n15abel Maria Ferreira Espada.\nJosé Carlos Pereira Lilaia.\nNatália de Oliveira Correia.\nRui dos Santos Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adriano José Alves Moreira.\nBasílio Adolfo de M. Horta de Franca.\nJosé Luís Nogueira de Brito.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Herculano da Silva P. Marques Sequeira.\nMaria Amélia do Carmo Mota Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "João Cerveira Corregedor da Fonseca.\nMaria Helena do R. da C. Salema Roseta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "0 Sr. Presidente - Srs. Deputados, declaro aberta \na sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "3866 I SÉRIE - NÚMERO 80", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "Majestade, Sr. Presidente da República, Sr. Vice-Primeiro-Ministro e membros do Governo, Sr. Presidente do Supremo Tribunal de Justiça, Srs.Deputados, Ex.as, Minhas Senhoras e Meus Senhores: Hoje é dia grande para a Assembleia da República. Dia sem precedentes. É um dos acontecimentos que ficam na História das Instituições e que, naturalmente, se talha para cordialmente saudar e honrai Sua Majestade o Rei de Espanha, a quem a Nação portuguesa dedica particular carinho, afecto e respeito.\nOs portugueses não esquecem que o Sr. D. Juan Carlos viveu a sua juventude entre nós, fala a nossa língua, pelo que nos arrogamos o privilégio de também o considerarmos como um filho adoptivo da Pátria Lusitana.\nA juventude é um dos períodos mais férteis da vida de cada ser humano.\nE foi precisamente nesse período que Vossa Majestade conheceu mais de perto os portugueses, a sua maneira de ser e de estar no mundo. Criou amigos, fecundou laços. Enche-nos de alegria verificar o impacto desses anos: \n«- Ir a Portugal é quase como regressar a casa», disse Vossa Majestade.\nE acrescentou: \n«- Não posso evitar sentir uma emoção renovada quando piso esta nobre terra.» \nA honra é toda nossa.\nHonra e alegria acrescidas por visitar o Parlamento, assembleia representativa e reflexo da Nação, de todas as nossas gentes, qualquer que seja a escolha e opção que fizeram para conceber a vida e o progresso do nosso Povo.\nA este traço particular da vida pessoal do Sr. Don Juan Carlos acresce a admiração que sentimos pela alta personalidade de Vossa Majestade, rica de atributos, qualidades e grandezas.\nNão esquecemos, antes admiramos o papel marcante e decisivo que exerceu no processo de democratização da Espanha e na consolidação das suas instituições a sua postura de inequívoco defensor da Democracia e da Constituição; A sua firmeza perante acções ou atitudes de quem quer que pretendesse interromper o processo democrático.\nTambém nós, portugueses, acabávamos, então, de realizar, com sucesso, grandes esforços para a consolidação de um autêntico sistema democrático.\nHoje, apenas alguns anos passados, o nosso processo, quase simultâneo, de democratização e de liberdade, é exemplo a seguir, pelo mundo inteiro, varrido por uma onda de respeito pela dignidade dos homens e ansioso de viver em democracia. O respeito pela dignidade dos homens é a mola real de todo o desenvolvimento e progresso.\nSeja-me agora permitido apresentar os nossos mais respeitosos cumprimentos a Sua Majestade a Rainha, Sr.ª Dona Sofia, e \nmanifestar-lhe o nosso muito apreço pelas suas altas virtudes, tomando a liberdade de enfatizar o seu devotado empenhamento em prol das crianças e dos jovens da Espanha.\nAo saudarmos Vossas Majestades queremos também expressar a nossa estima e admiração pela grande Nação amiga, a vizinha Espanha, e pelo seu Povo, que o Sr. Don Juan Carlos tão dignamente simboliza e representa.\nSenhoras e Senhores: Portugal e Espanha encontram--se, desde há séculos, ligados por fortes laços, ditados pela Geografia e pela História.\nVivemos, participámos e fomentámos um enorme conjunto de acontecimentos que são património indispensável da ideia e conceito de Europa, uma Europa que sem Espanha e Portugal estaria amputada de facetas essenciais e caracterizantes, e logo desde a sua origem.\nDa dezena das primeiras universidades europeias e do mundo, duas estão nos dois países da Península. Foram criadas logo no século XIII, quando nasceu a ideia da universidade. Irromperam como pólos da inteligência, do saber, da prevalência do espírito e da cultura. Criaram condições para graus superiores de desenvolvimento dos homens e das sociedades.\nE é ainda nesse mesmo século XIII que, nos povos da Península, as Cortes e Parlamentos dos Estados adquirem uma actividade e composição que nos permitem ir aí buscar princípios e ideais das Democracias de hoje. Nos «procuradores» das Cortes de Coimbra e de Leão e Castela, da Europa Medieval, estão as raízes da representação nacional, que caracterizam o parlamentarismo dos Estados democráticos modernos.\nAí se encontram a razão de ser, a preparação do clima intelectual e científico, o forjar dos projectos que, anos depois, levam os nossos dois povos a rasgar caminhos «por mares nunca dantes navegados», levando a Europa a todos os novos mundos e deles trazendo ensinamentos e experiências. Sem o seu conhecimento e compreensão não se poderá entender a Europa.\nHoje não há partida do mundo que não tenha, nalgum ponto da sua História, um encontro privilegiado com os nossos países, de onde o grande significado, para a Espanha e para Portugal, para toda a Europa, da celebração dos 500 anos das Descobertas, agora em curso.\nA Europa e o Mundo em geral estão hoje parturejando um novo \n«Renascimento», de contornos ainda não inteiramente definidos.\nEm qualquer caso, essa nova arquitectura, própria do século XXI, também tem a Espanha e Portugal por essenciais.\nA Europa das Comunidades, espaço comum comercial e industrial e progressivamente dos cidadãos, das culturas e da cooperação política, não deixa de procurar e de estender laços de interrelação com o resto do mundo, ligando-se privilegiadamente a outros grandes passos. Neste campo, Portugal e Espanha têm um papel essencial a realizar, dado o grande número de países, designadamente na África e na América Latina - milhões de seres -, que falam o espanhol e o português, com quem temos relações especiais de amizade e cooperação, já que pertencem aos nossos espaços culturais e afectivos.\nAs tarefas de Espanha e Portugal na construção e defesa da Europa, embora distintas, serão sempre complementares, facto que deverá ter tradução nas relações bilaterais entre os nossos países.\nNo passado, vivemos períodos de alheamento recíproco, quando não mesmo de costas voltadas. As velas dos moinhos - que por vezes também esgrimimos - devem agora enfunar-se aos ventos para obrar a farinha que fabrique o pão que sustente a nossa cooperação fraterna.\nAssim está a ser, assim terá que ser!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "17 DE MAIO DE 1989 3867", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "Desde a primeira visita de Vossa Majestade a Portugal, como Rei de Espanha, em 1978, as relações entre os dois países entraram, em todos os domínios, numa fase de fecundo e dinâmico aprofundamento. É um relacionamento baseado na livre capacidade de decisão dos dois povos, mas que não despreza o facto de partilharmos um largo leque de objectivos e aspirações e de fazermos parte das grandes alianças e conjuntos: a Europas Comunitária, a NATO e mais recentemente a UEO.\nGostaria, no entanto, de manifestar a opinião de que deveríamos fazer um esforço suplementar no relacionamento das estruturas de criação intelectual, científica e cultural. Em suma, do fortalecimento e intercâmbio dos espaços culturais, afinal tão próximos, e com perspectivas e afinidades de interesse mútuo. É essencial para os nossos países e para o engrandecimento da nossa posição na Europa das Comunidades.\nPerdido por todo o mundo o gosto pelas andanças territoriais, abrem-se na era de hoje os caminhos da aventura do desenvolvimento intelectual e económico. E aí ainda há muito a percorrer e a desafiar a capacidade dos homens.\nFoi nesse quadro do desenvolvimento das relações luso-espanholas que decidimos criar uma comissão parlamentar, constituída por deputados das Cortes e da Assembleia da República, cuja primeira reunião teve lugar em Lisboa, em Dezembro do ano findo, é a próxima se realiza em Madrid já no mês de Junho.\nEssa comissão tem-se preocupado na criação de meios para um \ndesenvolvimento mais rápido e concertado das zonas raianas, que são ainda hoje das mais pobres de Espanha e de Portugal. É também sua preocupação ajudar a encontrar formas que facilitem melhores comunicações entre os dois países, rasgando caminhos que consintam a circulação de pessoas e bens entre Espanha e Portugal e com toda á Europa.\nEsperamos muito do seu trabalho, que vai constituir, sem dúvida, um instrumento fundamental nas relações entre os nossos dois povos.\nA frequência dos contactos políticos entre Espanha e Portugal, ao nível dos Órgãos de Soberania, e o rápido crescimento das nossas relações bilaterais constituem, pois, o testemunho inequívoco do excelente clima de amizade e colaboração entre os dois países.\nCom a visita de Vossa Majestade elas atingem agora o seu ponto mais alto.\nEstamos, espanhóis e portugueses, em condições de enfrentar, solidários, os desafios da Europa Comunitária, do futuro! \nA Vossa Majestade, Sr. Don Juan Carlos, desejo reiterar, em nome da Assembleia da República e no meu próprio, a nossa mais efusiva homenagem e os sentimentos mais afectuosos dos amigos de sempre, com os votos de que possa partilhar connosco a alegria de o termos novamente entre nós.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "Vai usar da palavra Sua Majestade o Rei Don Juan Carlos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr.ªs e Srs. Deputados: É uma grande honra para mim dirigir-me à Assembleia da República, símbolo da soberania do povo português, onde se forjou e se continua a forjar, ainda, a estrutura fundamental de um Portugal moderno, empenhado na definição do seu presente e do seu futuro.\nEntre todos os países da Europa nenhum como Espanha tem sido um observador mais atento de tudo quanto tem acontecido em Portugal no passado recente. E isto não apenas por razões óbvias de vizinhança e de interesse mas também porque o processo que Portugal viveu nos últimos quinze anos foi, em grande medida, o nosso próprio processo: a instauração de democracias políticas alinhadas com o modelo dos países ocidentais do nosso meio geográfico.\nA esta meta chegámos, passando pelos meandros de uma História recente, diferente para os dois países, mas para ambos densa em acontecimentos.\nFruto deste processo foi a plena integração de Portugal e Espanha neste espaço da Europa Ocidental, que lhes é próprio e do qual ambos estiveram afastados durante demasiado tempo. O peso dos dois países ibéricos faz-se hoje sentir no cenário internacional com maior força do que no passado recente. As regras do jogo desta Europa Ocidental, na qual ocupamos agora o nosso posto, exigem a colaboração de todos e é por isso que o papel dos pequenos e médios países se reveste de uma maior importância.\nA Comunidade Europeia fez-se mais rica e mais diversa connosco.\nAbriu-se a países de antigas culturas do Sul que, junto com uma problemática própria, lhe trouxeram também uma maneira própria de trabalhar e de estar nas instituições de Bruxelas. E talvez, inesperadamente, seja do Sul que virão os apoios mais decididos e os empenhos mais claros pára a Comunidade Europeia, a favor da construção da Europa e da unidade do nosso continente.\nPortugal e Espanha também compartilham a mesma estrutura de segurança através da sua participação na Aliança Atlântica. Portugal como membro fundador e Espanha como membro que aderiu a esta organização numa época recente. Numa organização multilateral com estas características há sempre muitos interesses em jogo e afloram sensibilidades especiais.\nEspanha quis levar em consideração todos estes aspectos na sua relação com Portugal, ao .definir a sua participação na Aliança Atlântica.\nAs nossas duas nações não têm, consequentemente, qualquer desculpa para se esquecerem uma da outra. A realidade política, as perspectivas económicas, os projectos culturais, empurram-nos para uma colaboração constante, na qual se respeitem as particularidades próprias de cada país.\nPartilhar um espaço geográfico pressupõe uma responsabilidade particular, que deverá ser aproveitada num sentido positivo e nunca como fonte de conflitos. A abertura entre os dois países deverá ter lugar com base num profundo respeito pela História, a tradição e a cultura respectivas, procurando conhecer melhor o outro e, ao fim e ao cabo, apreciar tudo o que o país vizinho pode oferecer para o engrandecimento das duas Nações.\nDe facto, assistimos a um momento particularmente interessante das relações entre os dois países, salientando o desenvolvimento extraordinário das trocas comerciais e económicas em geral.\nFrente ao pessimismo e à desconfiança de alguns, Espanha é, hoje em dia, o mercado mais prometedor para Portugal e os espanhóis \ncongratulam-se de que", 
   "type": "speaker_error"
  }, 
  {
   "text": "3868 I SÉRIE - NÚMERO 80", 
   "type": null
  }, 
  {
   "text": "assim seja, porque isto significa que vamos passar a olhar-nos de frente no presente e no futuro.\nDesta maneira, poderemos estabelecer uma relação equilibrada, de igual para igual, como apoio de uma amizade profunda, estável e duradoura.\nSr. Presidente, o passado pode iluminar as nossas actividades actuais, mas não deve condicioná-las com imagens amareladas que carecem de sentido. [Entre Espanha e Portugal não deve haver barreiras que nos separem. Temos de construir canais de comunicação, redes rodoviárias e pontes físicas que nos aproximem nos aspectos materiais; mas, sobretudo, numerosas pontes imaginárias sobre os Guadianas e Minhos, quê separaram frequentemente as nossas vidas e os nossos afectos.\nOs representantes do povo português, hoje presentes nesta Assembleia, têm, junto com os seus colegas espanhóis, a .responsabilidade de traçar os caminhos para alcançar aquelas metas que, creio, todos Desejamos.\nCelebro que, em data recente, tenha tido lugar a primeira reunião da Comissão Mista de Parlamentares espanhóis e portugueses. Creio que a franca discussão dos diferentes aspectos das nossas relações entre os membros das respectivas câmaras legislativas é a melhor maneira de conseguir o entendimento que reclamam os nossos povos.\nOs laços pessoais, de carácter profissional ou de verdadeira amizade, que estas reuniões permitem tecer servirão para criar vias de diálogo permanentes entre os dois países, que garantam a harmonia e a sintonia espirituais das duas Nações. Os frutos de tais iniciativas não se colhem a curto prazo; mas a transcendência dos resultados possíveis justificam os esforços quê possamos envidar. O que está em jogo, ou seja, a amizade sincera, profunda, duradoura, definitiva dós dois povos, vale bem a pena.\nEu peço o entusiasmos e o trabalho desta Assembleia e dos Sr s.\nDeputados em prol desta tarefa.", 
   "type": null
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 16 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Adriano Silva Pinto.\nAntónio Maria Oliveira de Matos.\nCarlos Alberto Pinto.\nCristóvão Guerreiro Norte.\nFrancisco Antunes da Silva.\nGuilherme Henrique V. Rodrigues da Silva.\nJaime Gomes Milhomens.\nJosé Manuel Rodrigues Casqueiro.\nLuís Manuel Costa Geraldes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " António Manuel C. Ferreira Vitorino.\nAntónio Manuel de Oliveira Guterres.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Júlio José Antunes.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social Democrata", 
   "text": "António Manuel Lopes Tavares.\nFlausino José Pereira da Silva.\nJoão Costa da Silva.\nJosé Angelo Ferreira Correia.\nManuel da Costa Andrade.\nManuel José Dias Soares Costa.\nRui Manuel Almeida Mendes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Marques de Oliveira e Silva.\nAntónio Domingues Azevedo.\nAntónio José Sanches Esteves.\nAntónio Magalhães da Silva.\nCarlos Cardoso Lage.\nCarlos Manuel Martins Vale César.\nJorge Fernando Branco Sampaio.\nJorge Luís Costa Catarino.\nJosé Luís do Amaral Nunes.\nJúlio Francisco Miranda Calha.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Ana Paula da Silva Coelho.\nCarlos Alberto do Vale Gomes Carvalhas.\nMaria de Lourdes Hespanhol.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "Carlos Mattos Chaves de Macedo.\nRaul Fernandes de Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "A REDACTORA: Maria Leonor Ferreira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "DIÁRIO da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "Depósito legal n. º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "IMPRENSA NACIONAL - CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "AVISO \nPor ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da República desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.\nPORTE PAGO", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "1 - Preço de página para venda avulso, 4$50; preço por linha de anúncio, 93%.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "3 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.\nPREÇO DESTE NÚMERO 36$00", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados Independentes", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e a assinaturas do «Diário da República» e do «Diário da Assembleia da República», deve ser dirigida á administração da Imprensa Nacional - Casa da Moeda, E. P., Rua de D. Francisco Manuel de Melo, 5 - 1099 Lisboa Codex", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}