{
 "entries": [
  {
   "text": "I Série-Número 102 Terça-feira, 15 de Junho de 1982 4189", 
   "type": null
  }, 
  {
   "text": "Diário da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "II LEGISLATURA 2.ª SESSÃO LEGISLATIVA (1981-1982)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 14 DE JUNHO DE 1982", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Francisco Manuel Lopes Vieira de Oliveira Dias", 
   "type": null
  }, 
  {
   "text": "SUMÁRI0. - O Sr. Presidente declarou aberta a sessão às 15 horas e 30 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta do expediente, da apresentação de requerimentos e da resposta a requerimentos.\nA Sr.ª Deputada Alda Nogueira (PCP) condenou a recente invasão do Líbano por Israel. Respondeu, no fim, a pedidos de esclarecimento e protestos dos Srs. Deputados Mário Tomé (UDP), Manuel Alegre (PS), Lopes Cardoso (UEDS), Carlos Robalo (CDS), Borges de Carvalho (PPM) e Pedro Pinto (PSD).\nA Sr.ª Deputada Ilda Figueiredo (PCP) criticou as propostas de aumento das taxas de electricidade feitas por algumas câmaras do distrito do Porto. Respondeu, depois, a pedidos de esclarecimento e a um protesto dos Srs. Deputados Luís Coimbra (PPM) e Amadeu dos Santos (PSD).", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - Iniciou-se a discussão dos seguintes pedidos de ratificação: n.º 139/II (PCP) e 154/II (PS), referentes ao Decreto-Lei n.º 163/82, de 10 de Maio, sobre o sistema de informação para gestão do pessoal na função pública: n.º 140/II (PCP) e n.º 153/II (PS), referentes ao Decreto-Lei n. º 164/82, de 10 de Maio, sobre incentivos para fixação ou deslocação de funcionários para a periferia; n.º 141/II (PCP) e 152/II (PS), referentes ao Decreto-Lei n.º 165/82, de 10 de Maio, que implementa o sistema de gestão previsional conducente à criação e reorganização de serviços, quadros e carreiras de pessoal e que introduz novas concessões de mobilidade interdepartamental e interprofissional; n.º 142/II (PCP) e 151/II (PS), referentes ao Decreto-Lei n.º 166/82, de 10 de Maio, que restringe a admissão de pessoal na função pública e estabelece medidas atinentes ao seu descongestionamento; n.ºs 143/II (PCP) e 155/II (PS), referentes ao Decreto-Lei n.\" 167/82, de 10 de Maio, que define os condicionalismos que podem dar origem à constituição e gestão de efectivos excedentários da função pública e os critérios a que deverão obedecer a sua gestão e recolocação; n. os 144/II (PCP) e 149/II (PS), referentes ao Decreto-Lei n. º 168/82, de 10 de Maio, que institucionaliza uma via de formação profissionalizante que faculte o acesso aos funcionários e agentes que optem por ela a categoria para que não possuam as habilitações literárias estabelecidas legalmente, e n.º 145/II (PCP) e 150/II (PS), referentes ao Decreto-Lei n. º 171/82, de 10 de Maio, que estabelece os princípios gerais informadores do recrutamento e selecção de pessoal dos quadros dos serviços e organismos da administração central.\nIntervieram no debate, a diverso título, além do Sr. Secretário de Estado da Reforma Administrativa (Figueiredo Lopes), os Srs. Deputados Anselmo Aníbal, Sousa Marques e Zita Seabra (PCP), Rui Amaral (PSD), Sá da Costa (MDP/CDE) e Marcelo Curto (PS).\nO Sr. Presidente, após ter anunciado a entrada na Mesa de alguns diplomas, encerrou a sessão às 20 horas e 30 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente; - Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.\n_Eram 15 horas e 30 minutos_.", 
   "type": null
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adérito Manuel Soares Campos.\nAfonso de Sousa F. de Moura Guedes.\nÁlvaro Barros Marques Figueiredo.\nÁlvaro Roque Bissaia Barreto.\nAmândio Anes de Azevedo.\nAmadeu Afonso Rodrigues dos Santos.\nAnacleto Silva Baptista.\nAntónio Augusto Lacerda de Queiroz.\nAntónio Roleira Marinho.\nArménio Jerónimo Martins Matias.\nArménio dos Santos.\nBernardino Costa Pereira.\nCecília Pita Catarino.\nCristóvão Guerreiro Norte.\nDaniel Abílio Ferreira Bastos.\nDaniel Cunha Dias.\nEleutério Manuel Alves.", 
   "type": "continuacao"
  }, 
  {
   "text": "4190 I SÉRIE - NÚMERO 102", 
   "type": "continuacao"
  }, 
  {
   "text": "Fernando Alfredo Moutinho Garcez.\nFernando José da Costa.\nFernando Manuel Cadote B. Mesquita.\nFernando dos Reis Condesso.\nJaime Adalberto Simões Ramos.\nJoão Afonso Gonçalves.\nJoão Evangelista Rocha Almeida.\nJoão Manuel Coutinho Sá Fernandes.\nJosé Augusto Ferreira de Campos.\nJosé Augusto Santos Silva Marques.\nJosé Luís Figueiredo Lopes.\nJosé Manuel Pinheiro Barradas.\nJúlio Lemos Castro Caldas.\nLeonel Santa Rita Pires.\nLuís António Martins.\nManuel António Araújo dos Santos.\nManuel António Lopes Ribeiro.\nManuel Ferreira Martins.\nManuel Filipe Correia de Jesus.\nManuel Maria Portugal da Fonseca.\nManuel Pereira.\nMaria da Glória Rodrigues Duarte.\nMaria Manuela Dias Moreira.\nMaria Margarida do R. da C. S. M. Ribeiro.\nMário Dias Lopes.\nMário Ferreira Bastos Raposo.\nMário Júlio Montalvão Machado.\nNuno Aires Rodrigues dos Santos.\nPedro Augusto Cunha Pinto.\nReinaldo Alberto Ramos Gomes.\nRui Alberto Barradas do Amaral.\nValdemar Cardoso Alves.\nVasco Francisco Aguiar Miguel.\nVirgílio António Pinto Nunes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Alberto Arons Braga de Carvalho.\nAlberto Marques de Oliveira e Silva.\nAlfredo Pinto da Silva.\nAntónio de Almeida Santos.\nAntónio Chaves Medeiros.\nAntónio Duarte Arnaut.\nAntónio Cândido Miranda Macedo.\nAntónio Fernando Marques R. Reis.\nAntónio Francisco B. Sousa Gomes.\nArmando dos Santos Lopes.\nAvelino Ferreira Loureiro Zenha.\nBeatriz Cal Brandão.\nBento Elísio de Azevedo.\nFernando Reis Luís.\nFernando Torres Marinho.\nJoão Alfredo Félix Vieira Lima.\nJoão Cardona Gomes Cravinho.\nJoão Francisco Ludovico da Costa.\nJoaquim José Catanho de Menezes.\nJorge Fernando Branco Sampaio.\nJosé Manuel Niza Antunes Mendes.\nLeonel de Sousa Fadigas.\nLuís Abílio Conceição Cacito.\nLuís Manuel César Nunes de Almeida.\nLuís Manuel dos Santos Silva Patrão.\nLuís Silvério Gonçalves Saias.\nManuel Alegre de Melo Duarte.\nManuel Alfredo Tito de Morais.\nManuel Francisco da Costa.\nManuel da Mata de Cáceres.\nMário Alberto Lopes Soares.\nMário Manuel Cal Brandão.\nRaúl D'Assunção Pimenta Rego.\nTeófilo Carvalho dos Santos.\nVítor Manuel Brás.", 
   "type": "continuacao"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adriano Vasco da Fonseca Rodrigues.\nAlberto Henriques Coimbra.\nAlexandre Correia de Carvalho Reigoto.\nÁlvaro Manuel M. Brandão Estevão.\nAntónio Jacinto Martins Canaverde.\nAntónio Mendes Carvalho.\nAntónio Pedro Silva Lourenço.\nArmando Domingos L. Ribeiro Oliveira.\nCarlos Eduardo de Oliveira e Sousa.\nCarlos Martins Robalo.\nDaniel Fernandes Domingues.\nEmídio Ferrão da Costa Pinheiro.\nEmílio Leitão Paulo.\nFernando Augusto Larcher Nunes.\nFrancisco G. Cavaleiro de Ferreira.\nFrancisco Manuel L. V. Oliveira Dias.\nHenrique José C. M. Pereira de Moraes.\nHenrique Manuel Soares Cruz.\nJoão Cantinho Andrade.\nJoão Gomes de Abreu de Lima.\nJoão José M. Pulido de Almeida.\nJosé Alberto de Faria Xerez.\nJosé Augusto Gama.\nJosé Manuel Rodrigues Casqueiro.\nLuís Filipe Paes Beiroco.\nLuísa Maria Freire Vaz Raposo.\nMaria José Paulo Sampaio.\nNarana Sinai Coissoró.\nPedro Eduardo Freitas Sampaio.\nRogério Ferreira Monção Leão.\nRui António Pacheco Mendes.\nRui Eduardo Rodrigues Pena.\nVictor Afonso Pinto da Cruz.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro Augusto Veiga de Oliveira.\nÁlvaro Favas Brasileiro.\nAntónio Anselmo Aníbal.\nAntónio Dias Lourenço da Silva.\nAntónio José M. Vidigal Amaro.\nCarlos Alberto do Carmo C. Espadinha.\nCarlos Alfredo de Brito.\nCustódio Jacinto Gingão.\nDomingos Abrantes Ferreira.\nErcília Carreira Talhadas.\nFernando de Almeida Sousa Marques.\nFrancisco Miguel Duarte.\nGeorgete de Oliveira Ferreira.\nJerónimo Carvalho de Sousa.\nJoaquim António Miranda da Silva.\nJoão Carlos Abrantes.\nJoaquim Gomes dos Santos.\nJorge Manuel Abreu de Lemos.\nJorge Manuel Lampreia Patrício.\nJosé Manuel Antunes Mendes.\nJosé Manuel da C. Carreira Marques.\nJosé Manuel Maia Nunes de Almeida.\nJosé Rodrigues Vitoriano.\nJosefina Maria Andrade.\nManuel Gaspar Cardoso Martins.", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE JUNHO DE 1982 4191", 
   "type": "continuacao"
  }, 
  {
   "text": "Manuel Joaquim da Silva.\nManuel Rogério de Sousa Brito.\nManuel Silva Ribeiro de Almeida.\nMaria d'Aires Sande Silva.\nMariana Grou Lanita da Silva.\nOctávio Augusto Teixeira.\nVital Martins Moreira.\nZita Maria Seabra Roseiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular Monárquico (PPM)", 
   "type": "continuacao"
  }, 
  {
   "text": "António José Borges G. de Carvalho.\nAntónio de Sousa Lara.\nHenrique Barrilaro Ruas.\nLuís Filipe Ottolini Bebiano Coimbra.", 
   "type": "continuacao"
  }, 
  {
   "text": "Acção Social Democrata Independente (ASDI)", 
   "type": "continuacao"
  }, 
  {
   "text": "Joaquim Jorge de Magalhães S. Mota.\nJorge Manuel M. Loureiro de Miranda.\nManuel Cardoso Vilhena de Carvalho.", 
   "type": "continuacao"
  }, 
  {
   "text": "União da Esquerda para a Democracia Socialista (UEDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "António César Gouveia de Oliveira.\nAntónio Manuel C. Ferreira Vitorino.\nAntónio Poppe Lopes Cardoso.\nMaria Teresa Dória Santa Clara Gomes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Movimento Democrático Português (MDP/CDE)", 
   "type": "continuacao"
  }, 
  {
   "text": "Artur Augusto Sá da Costa.\nHerberto de Castro Goulart da Silva.", 
   "type": "continuacao"
  }, 
  {
   "text": "União Democrática Popular (UDP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Mário António Baptista Tomé.", 
   "type": "continuacao"
  }, 
  {
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Presidentes - Para a leitura do expediente, tem a palavra o Sr.Secretário Reinaldo Gomes.\nDeu-se conta do seguinte:", 
   "type": "continuacao"
  }, 
  {
   "text": "Expediente Cartão", 
   "type": "continuacao"
  }, 
  {
   "text": "De Francisco Silva Alves e outros, de Lisboa, em nome da comissão promotora para o abaixo-assinado «Em Defesa da Constituição», promovida pelos trabalhadores do Ministério da Habitação, Obras Públicas e Transportes, com pedido de remessa aos deputados.\nDo Padre Dâmaso Lambers, assistente religioso no Estabelecimento Prisional do Linho, em Sintra, solicitando que a amnistia concedida pelo Governo aquando da visita de Sua Santidade o Papa João Paulo II seja promulgada urgentemente.\nDe Mariano Dâmaso Afonso, residente no Algueirão-Mem Martins, na qualidade de ex-subchefe dos Bombeiros Voluntários de Mem Martins, solicitando que a amnistia seja extensiva aos «Soldados da Paz».", 
   "type": "continuacao"
  }, 
  {
   "text": "Ofícios", 
   "type": "continuacao"
  }, 
  {
   "text": "Do governador civil de Portalegre, remetendo um outro oriundo da Assembleia Municipal que, por sua vez, capeava os textos de moções aprovadas naquela autarquia, com saudação aos capitães de Abril, e considerações ao pacote legislativo sobre o poder local.\nDa Assembleia Municipal da Horta, nos Açores, transcrevendo o voto de repúdio aprovado na reunião do dia 30 de Abril findo, sobre a intervenção feita nesta Assembleia, no dia 25 de Abril, pelo Sr.Deputado Mário Tomé.\nDa Câmara Municipal de Sabrosa, chamando a atenção das entidades competentes, nomeadamente esta assembleia, para os prejuízos causados naquele concelho, pelas geadas caídas em noites de 4 e 5 de Maio, pedindo providências para os lavradores atingidos pela calamidade.\nDo Sindicatos dos Trabalhadores da Indústria Corticeira do Sul, com sede no Montijo, remetendo as conclusões do encontro efectuado pelos corticeiros do distrito de Setúbal, no passado dia 9 de Maio.\nDa Junta de Freguesia de Alcântara, de Lisboa, remetendo o texto de 3 moções aprovadas naquela autarquia, referentes aos aniversários da Constituição, do 25 de Abril e ao pacote legislativo sobre o poder local.\nDa Junta de Freguesia de Santa Cruz do Bispo, de Matosinhos, transcrevendo os textos de moções aprovadas naquela autarquia, incidindo na política de saúde, revisão constitucional e pacote legislativo sobre o poder local.\nDa Câmara Municipal de Coruche, comunicando que em sua reunião de 19 de Março findo deliberou conceder o seu apoio à luta dos trabalhadores para impedirem a ofensiva contra a Reforma Agrária.", 
   "type": "continuacao"
  }, 
  {
   "text": "Telegramas", 
   "type": "continuacao"
  }, 
  {
   "text": "Da Assembleia Municipal de Loures, dando conta da sua preocupação em relação à situação laboral na Fábrica de Loiças de Sacavém e solicitando entrevista urgente.\nDa Câmara Municipal e Assembleia Municipal de Carregal do Sal, dando conta que a freguesia de Beijos está solidária com aquela Câmara e se recusa a ser anexada pelo hipotético concelho de Canas de Senhorim.\nDe Álvaro Carneiro, em nome de autarcas do concelho de Mondim de Basto, e do presidente da Junta de Freguesia de Atei, solicitando a discussão urgente do decreto-lei que regula a situação ilegal dos baldios.", 
   "type": "continuacao"
  }, 
  {
   "text": "«Telex»", 
   "type": "continuacao"
  }, 
  {
   "text": "Da gerência da Sociedade Metalúrgica Ovarense, L.da, como fabricantes de máquinas e ferramentas, protestando pelo facto de serem permitidas importações indiscriminadas daqueles materiais, que impedem o desenvolvimento nacional.", 
   "type": "continuacao"
  }, 
  {
   "party": "Reinaldo Gomes", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, foram apresentados na Mesa, nas últimas reuniões plenárias, os requerimentos que a seguir se indicam: \nNa reunião do dia 7 de Junho de 1982: ao Governo e a diversos Ministérios (13), formulados pelo Sr. Deputado Magalhães Mota; a diversos Ministérios (6), formulados pelo Sr. Deputado Luís Saias; ao governo, formulado pela Sr.ª Deputada 4192 I SÉRIE - NÚMERO 102", 
   "type": "secretario"
  }, 
  {
   "party": "Reinaldo Gomes", 
   "speaker": "Secretário", 
   "text": "Ercília Talhadas; ao Ministério dos Negócios Estrangeiros (2), formulados pelo Sr. Deputado Manuel Tílman; Ao Governo (3), formulados pelo Sr. Deputado Joaquim Gomes, e ao Ministério da Indústria, Energia e Exportação e à Secretaria de Estado da Emigração (2), formulados pelo Sr. Deputado Marcelo Curto.\nReunião do dia 8 de Junho de 1982: aos Ministérios da Indústria, Energia e Exportação e do Trabalho, formulado pelo Sr. Deputado Adelino Teixeira de Carvalho; ao Governo, formulado pelos Srs. Deputados Jerónimo de Sousa e Zita Seabra; aos Ministérios das Finanças e do Plano e da Administração Interna, formulado pelos Srs. Deputados Adelino de Carvalho e Manuel dos Santos; ao Governo e a diversos Ministérios (6), formulados pelo Sr. Deputado Magalhães Mota; ao Ministério da Administração Interna, formulado pelo Sr. Deputado Lopes Cardoso; ao Ministério da Habitação, Obras Públicas e Transportes e à Câmara Municipal de Matosinhos (2), formulados pelo Sr. Deputado Gaspar Martins; ao Ministério da Educação e das Universidades, formulado pela Sr.\" Deputada Beatriz Cal Brandão, e à Secretaria de Estado de Turismo, formulado pelo Sr. Deputado Avelino Zenha.\nNa reunião do dia 9 de Junho de 1982: ao Governo, formulado pelo Sr.Deputado Álvaro Brasileiro; aos Ministérios das Finanças e do Plano e da Indústria, Energia e Transportes, formulado pelos Srs. Deputados Adelino de Carvalho e Sacramento Marques; ao Governo, formulado pelo Sr. Deputado Reinaldo Gomes, e ao Governo, a diversos Ministérios e à Secretaria de Estado da Emigração (3), formulados pelo Sr. Deputado Magalhães Mota.\nO Governo respondeu a requerimentos apresentados pelos seguintes Sr.Deputados: Octávio Teixeira, na sessão de 20 de Novembro; Magalhães Mota, nas sessões de 28 e 29 de Janeiro, 4, 5, 10 e 19 de Fevereiro, 19 de Março e 28 de Abril; Amadeu dos Santos, na sessão de 3 de Fevereiro; Ilda Figueiredo, na sessão de 18 de Março; José Niza, na sessão de 24 de Março; Joaquim Miranda, Octávio Teixeira e Gaspar Martins, na sessão de 13 de Abril, e Mata de Cáceres, na sessão de 6 de Maio.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Alda Nogueira, para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputados: A invasão do Líbano pelas tropas de Israel é uma acção terrorista e provocatória, criminosa, contra os povos libanês e palestiniano, em violação declarada e deliberada de um país soberano, em violação das resoluções da ONU e da comunidade internacional.\nTrata-se de uma operação programada e publicitada pelos próprios dirigentes de Israel, operação esta que se insere na estratégia do imperialismo americano, de que Israel é uma peça, um agente de não pouca importância.\nEsta acção criminosa contra um país independente, desencadeada dentro dos moldes e propaganda nazis, não era possível sem o apoio dos Estados Unidos. Este apoio ficou, aliás, bem visível, no campo político, no veto de há 2 dias do representante dos Estados Unidos tio Conselho de Segurança contra uma moção ali apresentada pela Espanha condenando a agressão israelita contra o Líbano e exigindo a retirada imediata e incondicional das tropas sionistas do Líbano. Esta moção teve 14 votos a favor. Para quem sabe - e creio que todos os senhores deputados sabem- qual è a composição do Conselho de Segurança, chega à conclusão que o veto americano foi o único voto contra.\nA operação de agressão e invasão militar em larga escala pelas tropas de Israel, que já provocaram mais de uma dezena de milhar de mortos em menos de uma semana, semeando a morte e a destruição na capital e no Sul do País, esta operação, dizíamos, não surge isoladamente.\nEla faz parte e surge no seguimento de todo um plano que, nos últimos meses, se veio concretizando na anexação dos montes sírios de Golan, na anexação de Jerusalém, na escalada de repressão contra os levantamentos patrióticos dos povos dos territórios ocupados da Cisjordânia e de Gaza, na «saída» dos israelitas do Sinai para instalação, neste território, de forças armadas dos Estados Unidos (as tristemente conhecidas Força de Intervenção Rápida), na base dos acordos tristemente célebres de Camp David.\nSr. Presidente e Sr. Deputados, sob a cínica palavra de ordem «Paz na Galileia!», o que Israel pretende é o extermínio, o genocídio dos patriotas libaneses, palestinianos e sírios e a transformação do Líbano num satélite dos dirigentes sionistas, «um país por eles governado.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Maurques", 
   "text": "Muito bem!\nA Oradora - No insuspeito Expresso, de 12 deste mês, portanto, de há 2 dias, lia-se: \nFontes norte-americanas adiantam que a intenção do Governo de Menahem Begin e, em particular, do Ministro da Defesa, Ariel Sharom, eram não só tentar destroçar a OLP, limpar o território de tropas sírias, mas também instalar um governo direitista no Líbano, segundo deixava entender o jornal Jerusalém Post, na sua edição de quinta-feira (sic).\nPara quê comentar mais? \nPonta de lança do imperialismo do Extremo Oriente, os dirigentes israelitas violaram o cessar fogo acordado em fins de 1981, provocando uma nova escalada de guerra na região, o que se insere nos planos do imperialismo para reforçar as posições dos Estados Unidos no Médio Oriente, sufocar movimento de emancipação nacional dos povos árabes.\nA verdade é que a resistência dos patriotas libaneses, palestinianos e sírios tem feito frente à criminosa acção sionista, que, repetimos, não seria possível sem o apoio militar, político, logístico e a outros níveis do Governo dos Estados Unidos.\nO Partido Comunista Português, em nota da Secção de Informação e Propaganda, SIP, do seu Comité Central, datada de 7 deste mês, ou seja, no dia imediato ao da invasão do Líbano pelas tropas sionistas, exprimiu a sua solidariedade com a OLP e com o povo palestiniano, com o Movimento Nacional Libanês e com o povo do Líbano, com o povo sírio e demais povos árabes que fazem frente à agressão imperialista e sionista e", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Maurques", 
   "text": "12 DE JUNHO DE 1982 4193", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Maurques", 
   "text": "lutam pela independência nacional, pelo progresso e pela paz.\nO PCP insiste que só a exigência da retirada imediata e incondicional das tropas sionistas do Líbano pode pôr cobro a esta agressão de chacina e destruição contra as populações civis do Líbano, onde bombas de fragmentação já há 2 dias começaram a ser usadas nos ataques israelitas à cidade de Beirute.\nMilhares e milhares de mortos, feridos, estropiados -jovens, mulheres e crianças, idosos-, toda a população vítima desta agressão impõe a sua suspensão imediata e a retirada das tropas agressoras.\nPerante a gravidade de toda esta situação não podemos deixar de aqui sublinhar, não só os termos vagos e genéricos da nota do Governo AD a propósito da Invasão do Líbano, como a manipulação através dos órgãos de comunicação social, que quase pretendem justificar os crimes e o genocídio.\nO que nos chega pela televisão, vem de um correspondente em Telavive (que, como é evidente, se desdobra em esforços para dar a visão sionista dos acontecimentos).\nO silencia simbólico do Governo, cuja norma referida só tardiamente foi conhecida, ou seja, quase uma semana depois, também não deixa de ser significativo.\nPor um lado, o Governo AD apregoa demagogicamente como direcção da sua política externa o desenvolvimento das relações com países árabes. Mas, por outro lado, segue uma vergonhosa política de submissão ao imperialismo, dá cobertura aos crimes sionistas e contribui para a estratégia de agressão e de guerra do imperialismo norte-americano no Médio Oriente.\nPela nossa parte sublinhamos, mais uma vez, que uma paz justa e duradoura no Médio Oriente só é possível com a retirada de Israel de todos os territórios árabes ocupados desde 1967 e com o respeito pelos direitos do povo palestiniano, incluindo o da edificação do seu próprio estado independente e soberano em território da Palestina.\nOutras forças políticas e sociais do nosso país já condenaram esta invasão do Líbano, independente e soberano, e reclamam que lhe fosse posto termo.\nSr. Presidente, Sr. Deputados, a situação criada pela criminosa agressão das tropas sionistas no Sul do Líbano, com a invasão deste país, violando a sua soberania e independência, é uma situação que põe em causa a paz na região do Médio Oriente e em todo o mundo.\nMas em Bona, em Roma e agora até em Nova Iorque, no coração do próprio imperialismo (com a gigantesca manifestação de ontem), os povos, os homens, as mulheres, os jovens, as crianças dizem «não à morte», «sim à vida», não a tal política, não à política de guerra dos Reagans, Tatcher e seus lacaios Begins e companhia.\nEsta é a voz da vida e da paz, que acabará por vencer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Maurques", 
   "text": "O Sr. Presidente - Tem a palavra, para pedir esclarecimentos, o Sr.Deputado Mário Tomé.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Mário Tomé", 
   "text": "Sr. Presidente, Srs. Deputados: A UDP não pode deixar de associar-se à condenação da invasão do Líbano pelas tropas sionistas e de, acerca disso, fazer uma pequena reflexão que porei à consideração da Sr.ª Deputada Alda Nogueira.\nQuando nos areópagos internacionais se fala do desarmamento e dos esforços para a paz, o que constatamos é que as grandes potências, nomeadamente os Estados Unidos da América, através dos seus polícias de serviço nas várias regiões do mundo, incentivam as guerras, contra os direitos dos povos, no sentido de poderem garantir o domínio de zonas estratégicas fundamentais, como é o caso do Médio Oriente, e garantirem o livre acesso às matérias-primas, no caso o petróleo. É por isso que o Médio Oriente é um fogo permanentemente aceso. E por isso que os Estados Unidos apoiam, por todas as formas e feitios, as agressões israelitas, desse estado sionista e terrorista, que não tem o mínimo respeito pelos direitos do povo palestiniano. De facto, a paz no Médio Oriente só será alcançada e o Médio Oriente só deixará de ser uma ameaça permanente à paz no mundo quando o povo palestiniano tiver direito ao seu próprio Estado, na Palestina.\nNão podemos também deixar de ligar este facto aquilo que se passa hoje em Timor-Leste, que o fascismo e o colonialismo indonésio mantêm na mais vil opressão e repressão, praticando um verdadeiro genocídio contra o povo de Timor-Leste, com o apoio do imperialismo americano e de todos aqueles que se subordinam a esse imperialismo. Incluo nestes, também, o Governo AD, que por mais que diga que quer resolver o problema de Timor-Leste, da mesma maneira que faz apelos vagos à paz e à concertação entre os povos, no fundo nada faz de decisivo para que o povo de Timor-Leste tenha garantido internacionalmente, de forma clara e eficaz, o direito à paz, à autodeterminação e independência já proclamada pelo reconhecimento da República Democrática de Timor-Leste.\nA Sr.ª Deputada Alda Nogueira disse: sim à vida, não à morte.\nA esse propósito, e apesar de não estar directamente ligado com estes factos, ou talvez esteja, quero lembrar que 3 antifascistas estão em vias de perecer em função da luta que desenvolvem contra o terrorismo do Estado português e do Governo AD, por exigirem que se faça justiça e por exigirem a sua libertação.\nÉ uma grande responsabilidade que pesa sobre os ombros dos democratas antifascistas: obter de imediato a libertação dos antifascistas presos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Manuel Alegre.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Alegre", 
   "text": "Sr. Presidente e Srs. Deputados: O Partido Socialista teve já ocasião de condenar publicamente a invasão do Libano por tropas israelitas. Quero aqui reafirmar e reforçar essa condenação.\nTrata-se de um acto flagrante de violação das regras básicas do direito internacional, de um acto de força, revelador de uma política expansionista, que compromete os esforços de paz naquela região.\nEm nosso entender, a única solução para aquela região passa por um esforço de negociação, por um esforço de paz baseado, por um lado, no reconhecimento da existência do Estado de Israel, mas também no reconhecimento do direito da Palestina a ter a sua própria pátria. Com esta invasão do Líbano, Israel não só pôs em causa a soberania de um Estado, como visa o extermínio da organização da resistência do povo da Palestina. É uma política extremista, é uma política que se vira contra os próprios interesses do Estado de Israel. É uma política que põe em causa o direito à vida e o direito do povo da Palestina a uma pátria mas é também 4194 I SÉRIE-NÚMERO 102", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Alegre", 
   "text": "uma política que compromete não só a paz nessa região, como a segurança das relações internacionais.\nDaí o nosso protesto e a nossa reafirmação de que qualquer solução tem que passar pelo reconhecimento do direito do povo da Palestina à sua própria pátria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, de alguns deputados do PCP e da UEDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Lopes Cardoso.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UEDS", 
   "speaker": "Lopes Cardoso", 
   "text": "Sr. Presidente, Srs. Deputados: Não queria que o nosso silêncio, neste momento e sobre esta matéria, pudesse ser -e poderia sê-lo, legitimamente- interpretado como receio de assumir, perante ela, uma posição clara e inequívoca.\nQueria deixar, por isso, aqui bem expresso que a posição do meu grupo parlamentar, a posição da UEDS, em face da invasão do Libano pelas tropas de Israel, é uma posição de clara e de inequívoca condenação de um acto que, como já aqui foi dito, viola as mais elementares regras do convívio internacional e que põe em causa a paz, não só no Médio Oriente, mas no Mundo.\nEra esta condenação clara e inequívoca, da nossa parte, que queria aqui deixar muito sucintamente expressa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos da UEDS, de alguns deputados do PS, do PCP e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Alda Nogueira, para responder, se assim desejar.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente e Srs. Deputados: Antes de mais, quero agradecer aos senhores deputados que se pronunciaram sobre a minha intervenção. Não me colocaram propriamente perguntas, mas apoiaram-na e trouxeram a ela mais alguns elementos.\nNa nossa intervenção - e dirigindo-me ao Sr. Deputado Manuel Alegre - referimos, de facto, a necessidade desse esforço de negociação, desse esforço de paz. Mas consideramos que, e por isso pusemos o acento neste aspecto, para já, o que ha de imediato a fazer é a retirada das tropas israelitas do Líbano.\nQuanto ao resto, estamos inteiramente de acordo. Quando referi que forças políticas e sociais do nosso país se tinham pronunciado já sobre o assunto naturalmente que sabíamos que entre essas forças estava o Partido Socialista.\nQuanto ao Sr. Deputado Mário Tomé, agradeço-lhe as reflexões que fez e que são concordantes, na maior parte, com as nossas.\nSobre a questão de Timor-Leste, são conhecidas as nossas posições. Elas são de condenação contra todas as acções do imperialismo indonésio, contra a agressão da Indonésia em relação a Timor, contra o domínio da Indonésia sobre Timor. Enfim, contra toda a política de repressão de que o povo de Timor tem sido vítima. E temos sempre reclamado, quer nos areópagos -já agora, para usar a expressão utilizada pelo Sr. Deputado Mário Tomé, que não é muito do meu uso- internacionais, quer também aqui, na Assembleia da República, a autodeterminação e a independência de Timor-Leste.\nSão conhecidos, portanto, os documentos em que deixámos claras as nossas posições e as nossas intervenções nessas sessões.\nQuanto à questão que o Sr. Deputado Mário Tomé coloca, que diz respeito aos presos do PRP, tenho a dizer-lhe que amanhã manifestaremos a nossa opinião quando da discussão, que aqui terá lugar, dos projectos de lei que estão agendados para serem discutidos.\nNão quero terminar sem dizer que tomo como significativo o silêncio das bancadas da direita sobre esta matéria. Creio que não é difícil tirar conclusões acerca deste silêncio.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PCP, de alguns deputados do PS, da UEDS e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para protestar, o Sr. Deputado Carlos Robalo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Quero dizer à Sr.ª Deputada Alda Nogueira que estamos longe de considerar que este Parlamento é uma clínica psiquiátrica. Naturalmente que essa convicção será da Sr.ª Deputada e, por isso, entende que obriga quem quer a falar.\nNão necessitamos de estar permanentemente a reivindicar posições e a tomar posições. Isso cabe, de facto, à Sr.ª Deputada porque não tem coragem de condenar a invasão do Afeganistão e não tem coragem de condenar a ausência de Uberdade na Polónia. No entanto condena outras.\nNós condenamo-las todas, Sr.ª Deputada! E condenamo-las porque defendemos a liberdade, coisa que a Sr.ª Deputada não mostra por não ter capacidade de se assumir nessa defesa.\nE queira saber, Sr.ª Deputada e o seu grupo parlamentar, que falaremos e usaremos da palavra quando entendermos e não é qualquer método psiquiátrico ou de força que nos obrigará a falar. Esse é um sistema para a Sr.ª Deputada utilizar quando puder, ou se alguma vez conseguir cercear as liberdades.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS, do PSD e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Borges de Carvalho, para protestar.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PPM", 
   "speaker": "Borges de Carvalho", 
   "text": "Faço minhas as palavras do Sr.Deputado Carlos Robalo neste protesto que formulou.\nQuanto à posição política em relação ao problema, julgamos não ser o momento de a expor, ainda que ela seja praticamente coincidente com a que foi exposta pelo Sr. Deputado Manuel Alegre.\nDevo dizer que o protesto, vindo de onde vem, não tem qualquer espécie de significado.\nQuando ouvirmos o PCP condenar a invasão do Afeganistão, quando ouvirmos o PCP condenar a invasão das Falkland, talvez nos associemos a palavras que venham dessa bancada de condenação de invasões deste tipo.\nNeste momento, sem deixar de fazer, obviamente, a condenação frontal da invasão que as tropas israelitas levaram a cabo, não deixamos também de afirmar que a nossa solidariedade está com todos os invadidos e não apenas com alguns.\nE quando aqueles que aqui vêm levantar estes problemas apenas têm solidariedade em relação a alguns e não a todos não merecem da nossa parte qualquer espécie de comentário.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "Borges de Carvalho", 
   "text": "12 DE JUNHO DE 1982 4195", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do CDS e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, também para um protesto, o Sr.Deputado Pedro Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Pinto", 
   "text": "Quero dizer, em nome do PSD, que estamos absolutamente convencidos que só a má-fé do Partido Comunista Português o pode levar a fazer uma intervenção nos moldes em que o fez.\nFez a alusão clara ao Partido Socialista, sabendo à partida a sua posição, e esquece que logo que se processou a invasão do Líbano por parte das tropas israelitas, o PSD, através dos seus órgãos dirigentes, denunciou logo essa invasão. Tal posição não foi só tomada em termos de partido político, pois, inclusivamente, a própria Aliança Democrática demonstrou logo uma posição firme e clara a este respeito.\nGostaria de dizer também à Sr.ª Deputada que não é com algum espanto que vemos os critérios seguidos pelo PCP quanto a questões de invasão.\nSe elas se passam numa parte do mundo, terão que ser claramente condenadas e reprimidas, mas se se passam numa esfera da sua clientela, elas terão que ser claramente apoiadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pelas mesmas razões que foram apresentadas pelo Centro Democrático Social, apenas queremos dizer que, da nossa parte, não teremos que ter em conta, de maneira nenhuma, os considerandos feitos, em que se quer desvirtuar o sentido da questão. O que está aqui posto em causa não é a invasão do Líbano, não é a situação existente, mas sim querer transpor para aqui uma condenação em globo, do imperialismo americano, quando o que está aqui em causa é a invasão do Líbano, é a situação palestiniana, não nos podendo esquecer, de maneira nenhuma, da posição do Líbano, que tanto tem sofrido com esta guerra.\nSó vista a problemática desta maneira seríamos capazes de a acompanhar.\nVista da sua óptica, claramente demagógica, nunca a poderemos acompanhar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do CDS e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para contraprotestar, a Sr.ª Deputada Alda Nogueira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, vou contraprotestar em conjunto, porque não há muita diferença entre o tom - não gosto de usar uma palavra, mas creio que os senhores deputados sabem qual é essa palavra- em que os protestos foram feitos. Talvez nem mereçam sequer um contraprotesto.\nNo entanto vou, mesmo assim, fazer um contraprotesto geral.\nO nosso povo tem um ditado que diz: «Comparações mal feitas fazem um calcanhar airoso».", 
   "type": "speaker_error"
  }, 
  {
   "text": "Risos do PSD, do CDS e do PPM.", 
   "type": null
  }, 
  {
   "text": "Ora, vem-se falar aqui do Líbano e os senhores deputados da direita não falam sobre isso, falam antes do Afeganistão, que já aqui foi discutido e sobre o qual já ouviram as posições do Partido Comunista Português.\nEu própria aqui as defini.\nNão vamos agora buscar, a propósito de toda e qualquer invasão que se dá, uma questão que não tem nada a ver com o que está em discussão.\nQue me conste, o Líbano não pediu a Israel auxílio militar. Ora, o Governo do Afeganistão pediu ao Governo soviético auxílio militar.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD, do CDS e do PPM.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu doa Santos", 
   "text": "Conte lá, também, como foi na Hungria!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Quanto ao Sr. Deputado do PSD, quero-lhe dizer que também sei que o PSD tomou as suas posições públicas. Por isso estranhei - e sublinhei essa estranheza - que aqui, na Assembleia da República, o PSD não tivesse tido a coragem de assumir as posições que lá fora, talvez com fins eleitorais, assumiu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Pinto", 
   "text": "Dá-me licença, Sr.ª Deputada?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Um momento só, que eu vou ser muito breve. Não gosto de grandes discursos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Simplesmente por isso não referi o PSD, mas já que o Sr. Deputado tomou, enfim, a responsabilidade que assumiu publicamente, é evidente que toda a gente sabe da posição que o PSD tomou agora. Há que ser consequente. Há que não apenas protestar e denunciar. Há que ser consequente.\nQuanto às reivindicações que o PSD coloca, quanto a nós, Partido Comunista Português, ficam muito aquém daquilo que era necessário. De qualquer forma, isso é uma opinião nossa.\nReclama-se o PSD da sua opinião e, portanto, não temos nada a contrapor, a não ser que a verdade dos factos - do número de mortes, dos crimes perpetuados, do tipo de agressão e dos fins em vista - está à vista. Esses factos falam, portanto, por nós. Não precisamos de os ir repetir porque já os dissemos.\nEm relação ao resto, são as arengas e as cassettes do costume, a que os senhores deputados da direita já nos habituaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Risos do PSD e do CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Não nos perturbam. Sabemos que não têm, de facto, «bagagem» para ir mais longe.\nNesta situação, do ponto de vista do imperialismo americano, os senhores têm as vossas posições. Como tal, portanto, reagem. No entanto, não reagem respondendo aquilo que foi aqui dito.\nReagem com a cassette que põem a tocar, isto é, que o Partido Comunista faz isto, faz aquilo, e, noutros casos, não faz, não tem a mesma posição.\nNão. O Partido Comunista é coerente quando se trata de agressão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PSD", 
   "text": "Então não é!...", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É coerente, sim senhor deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "É coerente, é!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O Partido Comunista é coerente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "4196 I SÉRIE - NÚMERO 102", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Quando se trata de agressão condena, de facto, a agressão, onde quer que ela tenha lugar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Risos do PSD e do CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu dos Santos", 
   "text": "Condena, sim senhor. Olhe a Hungria!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Quanto à clínica psiquiátrica, Sr. Deputado, só quero dizer duas palavras: quem ouvisse o Sr. Deputado Carlos Robalo até poderia concluir, de facto, que eu tinha utilizado alguns métodos de alguma pseudo clínica psiquiátrica.\nA forma como o Sr. Deputado reagiu foi como se estivesse, de facto, numa clínica psiquiátrica. Não estamos, Sr. Deputado Carlos Robalo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Risos do PSD, do CDS e do PPM.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Não estamos, não!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Ilda Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Em vários concelhos da região do Porto as populações estão de novo em luta contra os aumentos da energia eléctrica. É que, recentemente, o Governo AD/Balsemão decidiu aumentar o preço da energia eléctrica para 4S75/km/h e, posteriormente, em reunião realizada em Lisboa com representantes de várias câmaras, anunciou que iria fazer publicar medidas legislativas por forma a pôr em prática a uniformização das tarifas de electricidade em todo o País, com efeitos rectroactivos a partir de l de Maio.\nAliás, na resolução do Conselho de Ministros do passado dia 20 de Maio são enunciadas algumas medidas legislativas, cujo alcance, não sendo ainda comple-tamente claro, pode, no entanto, ter consequências graves, nomeadamente a revisão dos estatutos da EDP, o estabelecimento do sistema tarifário oficial para a venda de energia eléctrica com preços uniformes e a regularização imediata da situação das dívidas dos municípios à EDP por fornecimento de energia eléctrica.\nOu seja, no momento em que a situação energética em Portugal assume aspectos preocupantes, como ainda recentemente aqui denunciei, o Governo, em vez de tomar medidas que resolvam aquela situação sem pôr em causa os consumos necessários à população e ao desenvolvimento do País, anunciou um conjunto de medidas que visam restringir gravemente os consumos de energia eléctrica, sobretudo numa das regiões do País onde tais consumos são mais elevados -a região do Porto-, atingindo fundamentalmente as classes mais desfavorecidas da população.\nNa cidade do Porto, por exemplo, a aplicação da tarifa uniforme levaria a um aumento de 1S10 para 4S75, ou seja, um aumento superior a quatro vezes mais. Considerando ainda o aumento que se daria nas taxas de potência, cada consumidor teria de pagar, no conjunto, cinco vezes mais do que paga actualmente.\nSituações semelhantes de aumentos brutais se dariam nos concelhos de Valongo, Vila Nova de Gaia, Gondomar, Matosinhos, Maia, etc.\nÉ que, devido a várias condições objectivas e à luta das populações contra os aumentos da electricidade, os preços praticados nos vários concelhos são diferentes e vão desde 1S10 na cidade do Porto, passando por 1S60 em Valongo, 25515 em Vila Nova de Gaia até aos 4S75 já em vigor em vários outros concelhos.\nOra, tais aumentos das tarifas são socialmente injustos e não são nem indispensáveis nem inevitáveis. De facto, tais aumentos na região do Porto não tem em conta a situação criada em dezenas de anos por uma política oficial de fomento ao consumo de electricidade, que se traduziu no equipamento das habitações com material eléctrico e no quase exclusivo recurso à electricidade como fonte de energia.\nFoi por resultado dessa campanha que foram atingidos níveis de consumo mais elevados do que em qualquer outro ponto do País, chegando a cidade do Porto a consumir aproximadamente quatro vezes mais do que todas as capitais de distrito, excluída Lisboa, em relação à qual o consumo era triplo. A energia era vendida em escalões, em tarifário degressivo, o que significava que quanto mais se consumisse mais barata ficava.\nEsta situação de excepção da região do Porto, tanto em níveis de consumo como de preços praticados, implica que qualquer agravamento nas tarifas se traduza não só em muito maiores aumentos percentuais, como fundamentalmente em reflexos muito mais gravosos nos orçamentos familiares.\nJá por diversas vezes foi alterado o sistema tarifário, procurando modificá-lo no sentido da sua unificação. E sempre a situação foi semelhante à actual, pelo que a maioria das câmaras municipais têm procedido a uma aplicação diferencial das várias portarias de aumento de tarifas, resultado da situação concreta de cada concelho, da atitude da população e até do comportamento das diferentes forças políticas.\nÉ por isso que no Porto se mantém em vigor a Portaria n.º 31-A/77, que impõe o preço de 1S10 por cada kilowatt-hora e que, por exemplo, em Valongo é a Portaria n.º 171/78, que fixa em 1S60, e em Gondomar, até há poucos dias, estava em vigor a Portaria n.º 550/79, que fixava o preço de 2S15.\nExactamente em Gondomar, na sequência das medidas legislativas do Governo já referidas, o conselho de administração dos Serviços Municipalizados, constituído por elementos da AD e presidido pelo presidente da Câmara, contrariando as deliberações da Assembleia Municipal, decidiu aumentar as tarifas de água e electricidade, assim como o aluguer dos respectivos contadores. O aumento da electricidade, escalonado em 3 fases - Abril, Junho e Setembro-, elevaria o custo da energia de 2S15 para 45575/kWh ou seja, para mais do dobro.\nEstas são as razões que têm levado a população a lutar contra tais aumentos, que são incomportáveis, sobretudo, para as classes mais desfavorecidas da população, já tão duramente atingidas pelos galopantes aumentos de preços, em especial dós bens de primeira necessidade, nomeadamente dos bens alimentares, cujos aumentos oficiais rondam os 30 %.\nMas, enquanto agora o Governo propõe um aumento brutal de tarifas, nada fez no sentido de pôr à disposição das populações outras formas de energia disponíveis para os consumos domésticos, a exemplo, aliás do que existe noutras regiões do País, nomeadamente aqui, em Lisboa, com o gás.", 
   "type": "speaker_error"
  }, 
  {
   "text": "19 DE JUNHO DE 1982 4197", 
   "type": null
  }, 
  {
   "text": "É sintomático e significativo que de 3 direcções fundamentais possíveis para minimizar as dificuldades no abastecimento de energia (a diversificação das fontes energéticas, o incremento da produção interna e a via das economias de energia) o Governo persista empenhado apenas em optar decididamente na via da sobrecarga económica das populações, tentando vedar ou limitar o seu acesso ao consumo de electricidade na base do aumento das tarifas.\nÉ uma imposição socialmente injusta, particularmente inaceitável, quando é conhecido que o consumo por habitante em Portugal é aproximadamente a terça parte da média dos correspondentes consumos na Europa, evidenciando o tipo de «qualidade de vida» que continuamos a ter com consumos domésticos específicos reduzidos, baixo nível de equipamento eléctrico doméstico e consequente nível de desconforto das populações, para já não falar das centenas de milhares de famílias que nem sequer dispõem ainda do acesso às redes públicas de energia eléctrica.\nPor outro lado, outro argumento de justificação que é apresentado pelo Governo para justificar os aumentos de tarifas que tem vindo a ser decretados, é o de conseguir o equilíbrio financeiro da EDP. Ou seja, o Governo pretende responsabilizar as populações e as autarquias pelo equilíbrio financeiro de uma empresa, quando a verdade é que só o Governo é responsável pelos desequilíbrios que nela provoca, em particular pelo agravamento de custos, resultados da política seguida em matéria financeira, orçamental, cambial e de investimentos.", 
   "type": null
  }, 
  {
   "speaker": "Uma voz do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "A Oradora - Para quem tinha dúvidas está claro hoje que a política de recuperação capitalista, de ataques às empresas nacionalizadas, tem como consequência imediata o agravamento das condições de vida da população.\nNo momento em que pairam novas ameaças sobre a EDP, nós reafirmamos que a sua defesa como empresa nacionalizada, o reconhecimento da sua importância vital, quer para o desenvolvimento económico geral, quer para a melhoria das condições de vida da população, passa pelo assumir, por parte do Governo das respectivas consequências nos domínios da avaliação da rentabilidade económico-social e de uma política financeira e de investimentos que, pelo menos, atribua às empresas nacionalizadas, e neste caso particular à EDP, o mesmo tipo de bonificações, isenções e incentivos que está a atribuir às grandes empresas privadas e aos novos grupos económicos de ex-monopolistas e multinacionais que vão surgindo no nosso país.\nMas, e ainda no que diz respeito ao Porto, é necessário dizer que a situação de excepção não decorre de concessão de privilégios ao Porto, pelo contrário, é resultante do aproveitamento de condições que estavam ao alcance de quaisquer outros municípios.\nAssim, por exemplo, a existência de uma política tarifária degressiva com o aumento do consumo decorreu de um contrato entre os Serviços Municipalizados do Porto e as companhias produtoras de energia eléctrica, tendo então sido definido um esquema técnico de fornecimento de energia à cidade com o estabelecimento de uma fórmula especial de venda e aquisição de energia em que entravam bonificações mútuas.\nEstas bonificações, justificadas inicialmente pela existência de energia eléctrica em excesso, foram sendo sucessivamente eliminadas ao longo dos anos.\nNo entanto, foi com base nestas condições que a Câmara teve vantagem em fomentar um elevado consumo, pois que isso permitia-lhe adquirir a energia a preços mais baixos e, consequentemente, a praticar tarifas menores.\nComo, entretanto, maiores consumos exigiam melhores condições, nomeadamente técnicas, os Serviços Municipalizados do Porto foram introduzindo melhoramentos técnicos que se traduziam em economias elevadas, ao mesmo tempo que alargavam e melhoravam a rede de distribuição de modo a comportar o crescente aumento do número de consumidores e o consequente aumento de consumo de energia.\nForam todas estas condições reunidas que levaram à existência de uma situação que efectivamente é de excepção em relação ao resto do País, com um consumo por habitante mais elevado e a grande distância da média do País e com as tarifas mais baixas.\nÉ, pois, inadmissível que qualquer alteração tarifária tenha o agravamento uniforme, pois que objectivamente seria uma penalização discriminatória e mais pesada para certas populações.\nSr. Presidente e Srs. Deputados: Não é com aumentos insuportáveis de 200 % a 500 % das tarifas de energia eléctrica, não é estrangulando as autarquias, que se resolvem os problemas de energia. Por isso as populações continuam a lutar e também por isso é urgente demitir este Governo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Muito mal!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, pediram a palavra, para formular pedidos de esclarecimento, os Srs. Deputados Luís Coimbra, Amadeu dos Santos, Manuel Moreira e Lopes Ribeiro.\nTem a palavra o Sr. Deputado Luís Coimbra", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PPM", 
   "speaker": "Luís Coimbra", 
   "text": "Sr. Presidente, Srs. Deputados: a Sr.ª Deputada Ilda de Figueiredo focou no seu discurso um aspecto a que sou sensível, na medida em que considero ser, de facto, uma medida muito drástica, se houver o aumento das tarifas, de uma só vez, com a tendência para a uniformização.\nJá não posso é concordar com mais nenhum dos considerandos ou afirmações que fez na sua intervenção.\nDe facto, a Sr.ª Deputada, perdoe-me a expressão, «cai» na asneira de dizer que Portugal tem um terço do consumo de energia eléctrica da Europa, ligando isso à qualidade de vida.\nPara desmistificar essa sua afirmação, bastar-me-ia dizer que a Europa consome metade de energia eléctrica que os Estados Unidos consomem, não me parecendo que se possam fazer ligações entre a qualidade de vida nos Estados Unidos e na Europa, digamos, do Norte.\nGostaria que a Sr.ª Deputada me informasse claramente - e aqui a razão do meu pedido de esclarecimento - qual a sua posição, porque devo dizer que não compreendo como é que o Partido Comunista é agora contra um aumento das tarifas nas regiões altamente privilegiadas, em termos de consumo de energia eléctrica.\nVem-se dizer que a corrida ao «tudo eléctrico», que é uma verdade, foi culpa da AD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "Luís Coimbra", 
   "text": "4198 I SÉRIE - NÚMERO J02", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Não disse isso!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pelo menos inferiu-se esse aspecto.", 
   "type": "continuacao"
  }, 
  {
   "text": "Não é verdade. Sabe-se perfeitamente que não foi a AD que originou a corrida ao «tudo eléctrico» antes do 25 de Abril.\nTenta-se convencer as pessoas de que o Governo é contra as grandes empresas públicas, como é o caso da EDP, quando, de facto, o que o Governo está a tentar é viabilizar, económica e financeiramente, a EDP.\nÉ um facto, na situação económica em que nos encontramos (e mesmo na situação energética de toda a Europa e do próprio Mundo), que seria ridículo pensar-se que continuaríamos a viver eternamente a subsidiar, de forma significativa, a EDP.\nHá aqui, desde logo, uma primeira contradição. A Sr.ª Deputada, que gosta de tudo uniformizado, em termos de comunismo, é agora contra a uniformização das tarifas.\nSegunda contradição: se de facto considera que as tarifas devem ser diferenciadas, por que é que o Partido Comunista votou contra o projecto de lei - aqui aprovado ainda há dias na sua votação final global, com larga maioria de todas as bancadas, excepto a do PCP - sobre autoprodução de energia eléctrica?", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do PPM", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada Ilda Figueiredo, pretende responder já ou responde a todos os pedidos de esclarecimento, em conjunto, no fim?", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente depende do tempo que tenho disponível? Se não tiver tempo, preferia responder já.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, o tempo é, em princípio, o mesmo.", 
   "type": "presidente"
  }, 
  {
   "text": "Não é isso, Sr. Presidente.\nO que queria dizer era que se não tiver tempo, depois de os outros senhores deputados intervirem, para poder hoje responder, preferia responder já ao Sr. Deputado Luís Coimbra.\nDe qualquer modo, posso responder já.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faz favor, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputados: o Sr.Deputado Luís Coimbra quis fazer alguns floreados com o seu pedido de esclarecimento, talvez para fugir às questões essenciais que eu coloco nesta intervenção, aliás, na sequência de uma outra análise do problema energético em Portugal, sobre a qual o Sr. Deputado não quis, sequer, levantar questões, o que lamento.\nEm relação a esta, não ficou claro para mim se o Sr. Deputado apoia ou não as medidas que estão propostas pelo Governo.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PPM", 
   "speaker": "Luís Coimbra", 
   "text": "Dá-me licença, Sr.ª Deputada?", 
   "type": "continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Faz favor, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "Lilás Coimbra", 
   "text": "Sr.ª Deputada, apoio clara e \ninequivocamente as medidas que estão propostas.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Então fica claro que a população do Porto e da região do Porto que os senhores defendem um agravamento das tarifas de 500%, ou seja, que as populações que hoje pagam, por exemplo, 1000$ -fique sabendo, Sr. Deputado, que é vulgar uma família, mesmo operária, pagar 1000S por mês de energia eléctrica-, passam a pagar 5000S no mês seguinte pela mesma quantidade de energia eléctrica.\nIsso é impossível para a generalidade dessas famílias. Ou então o Sr.Deputado não sabe em que país vive.\nÉ bom, no entanto, que fique aqui registado que os senhores apoiam essas medidas, porque alguns dos seus colegas de bancada, pelo menos por parte de representantes das autarquias do Porto, dizem que não apoiam.\nFica, assim desmistificada a hipocrisia da AD, que pretende, de facto, fazer pagar às populações os erros da sua política contra essas mesmas populações, especialmente contra as classes mais desfavorecidas, tentando depois deitar «poeira» para os olhos nas autarquias, como creio que está a acontecer, neste momento, com o presidente da Câmara do Porto.\nQuanto à questão da qualidade de vida, Sr. Deputado, creio que está claro piara todos o tipo de qualidade de vida que herdamos do fascismo.\nSe o Sr. Deputado tem dúvidas, eu não tenho. Era a isso que me estava referir. Posso, no entanto, dizer-lhe que a situação não se alterou. As populações, nomeadamente nestas zonas, continuam a viver bastante mal e com grandes problemas. O Governo que o Sr. Deputado apoia tem contribuído para agravar a tal situação.\nSe é certo que não se mede a qualidade de vida pelo consumo de energia eléctrica - porque poderia haver outras fontes alternativas de energia-, a realidade é que na região do Porto tais fontes alternativas não existem. Refiro-me também a isso na minha intervenção. Se o Sr.Deputado não sabe, fica a saber que não só não existiam, como não existem (e não conheço nenhuma medida nesse sentido) outras fontes alternativas de energia para além da eléctrica.\nNão fui eu, portanto, quem cometeu asneira nas afirmações que fiz. Foi o Sr. Deputado quem a cometeu.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para formular um protesto, o Sr.Deputado Luís Coimbra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PPM", 
   "speaker": "Luis Coimbra", 
   "text": "Sr. Presidente, a Sr.ª Deputada tenta, de facto, obrigar as pessoas a chegar à conclusão de que os aumentos vão ser de 500%.\nEu diria que a Sr.ª Deputada só tem razão se as tais classes desfavorecidas a que se refere continuarem a utilizar - porque a isso foram incentivadas, no antigamente - a máquina de lavar roupa, a televisão, o ferro de engomar, o fogão eléctrico, etc., tudo ao mesmo tempo. Aí, sim, serão aumentos de 500%, Sr.ª Deputada.\nNo entanto, se se refere a esses aumentos de 500%, relativos a todos estes electrodomésticos que as classes mais desfavorecidas possuem, devo dizer, Sr.ª Deputada: que grandes «classes desfavorecidas»!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para formular um contraprotesto, a Sr.ª Deputada Ilda Figueiredo.\n15 DE JUNHO DE 1982 4199", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Deputado Luís Coimbra, afinal ficou agora claro no seu protesto a «qualidade de vida» que o Sr. Deputado defende, isto é, que as mulheres vão lavar a roupa para o rio, para os tanques e para os lavadoiros, que as classes operárias não tenham direito a televisão, a frigorifico e passem de novo a cozinhar a lenha ou, então, nem sequer comam comida cozinhada, mas sim crua.\nFicou claro qual o tipo de qualidade de vida do Sr. Deputado defende.\nDou-lhe os meus parabéns pela sua intervenção.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Querem é servos da gleba outra vez. Esse tempo já passou!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Uma voz do PSD", 
   "text": "Não é nada disso!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Amadeu dos Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu dos Santos", 
   "text": "Sr. Presidente, Srs. Deputados, Sr.ª Ilda Figueiredo: Queria, em primeiro lugar, congratular-me por este problema ter vindo à Assembleia da República.\nPenso que este problema não deve ser só debatido numa reunião da Assembleia. Deve, sim, ser debatido com maior profundidade, em várias sessões, se possível, no período de antes da ordem do dia.\nA Sr. ª Deputada abordou vários problemas, todos eles com uma profundidade a meu ver distintas, mas todos eles a merecer a boa atenção desta Câmara.\nO primeiro problema que a Sr.ª Deputada abordou foi o das tarifas, nomeadamente o da tarifa única de electricidade no País.\nSe lhe merecer, Sr.ª Deputada, algum crédito o da minha opinião, penso que a tarifa única deve ser adoptada no País. No entanto, o caso do Porto e, ao que julgo saber, também o caso de Aveiro, salvo erro, são problemas distintos no País real que é Portugal.\nSão problemas distintos, porque foram duas cidades onde foi protegido o incentivo à utilização de energia eléctrica, contrapondo-se à falta da utilização de gás de cidade que existe na cidade do Porto. E isto resultou, exactamente, de uma luta dos moradores da cidade do Porto que não aceitavam, de maneira nenhuma, que só a cidade de Lisboa tivesse gás de cidade e as restantes cidades do País não tivessem esse mesmo privilégio.\nA contraproposta dos governos da altura foi no sentido de tarifas mais baixas para a electricidade.\nA Sr.ª Deputada deve também concordar comigo quanto à injustiça que prevalece pelo facto de uma cidade ter uma tarifa 400% abaixo de todas as outras, nomeadamente, por exemplo, em relação a Braga e a Guimarães, cidades a meia dúzia de quilómetros, ou até em relação a Póvoa do Varzim, que é uma cidade a 20 e poucos quilómetros e que paga já a 20 e tal escudos o kilowatt/hora, ao passo que a cidade do Porto o paga a 1S10.\nComo a Sr. ª Deputada sabe, neste momento, o débito das autarquias à EDP ascende a 40 milhões de contos. Só a cidade do Porto já vai em mais de 4 milhões de contos. Todos os dias esse débito aumenta, pois a Câmara Municipal do Porto cobra aos seus utilizadores o kilowatt/hora mais barato do que aquilo que tem de pagar à EDP, ou seja, cobra-o a 1S10, enquanto que a EDP o fornece à Câmara Municipal do Porto a ISSO.\nIsto quer dizer, portanto, que neste momento, o endividamente dos Serviços Municipalizados da Câmara do Porto em relação à EDP se agrava diariamente nem sequer é mensal, é diariamente.\nOra, penso que o problema que se tem levantado é apenas um: todas as vezes que tem havido o agravamento de tarifas a Câmara Municipal do Porto não tem acompanhado, pelo menos percentualmente, esse aumento gradual de tarifas.\nA Sr.ª Deputada abordou, depois, outro problema, isto é, o caso do desmantelamento da EDP e, até, inclusivamente a alteração aos estatutos da EDP. Numa posterior discussão poderemos vir a debater este problema.\nO meu pedido de esclarecimento é tão-somente este: como é que se vai resolver o problema das diferenças que existem, a meu ver, neste momento? Como è que se vai resolver a falta de capitalização da Câmara Municipal do Porto e o problema da sua dívida à EDP, que vai já em mais de 4 milhões de contos? Como é que a Câmara Municipal do Porto poderá ultrapassar, digamos, assim, esta situação, agravada pelo facto de diariamente este défice estar constantemente a ser agravado?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder, a Sr.ª Deputada Ilda Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputados: Ainda bem que o Sr. Deputado Amadeu dos Santos está de acordo em que este problema é importante e que merece ser discutido nesta Assembleia.\nNós consideramos que o problema energético é um problema gravíssimo no nosso país. Já por várias vezes aqui insistimos na sua discussão neste plenário. Já por vezes solicitámos, nomeadamente, informações sobre o que se passa com o Plano Energético Nacional, várias vezes anunciado por este Governo e pelos governos anteriores.\nJá várias vezes aqui pedimos esclarecimentos sobre o que se está a passar, no que respeita às medidas que o governo tem vindo a tomar -ou que, pelo menos, os jornais têm noticiado, nomeadamente aquando da discussão da questão de Sayago.\nEste problema, embora esteja aparentemente desinserido desta perspectiva mais global, não o está. Inscreve-se nela e tem a ver muito com as medidas de fundo que deviam ter sido tomadas e que estão a ser, sucessivamente, adiadas. Medidas que deviam ter sido tomadas, mas que não têm sido. Antes pelo contrário, têm sido tomadas outras que vão em sentido inverso.\nO problema então seria outro.\nA questão e as soluções poderiam ser muito outras e muito diferentes daquelas que o Governo está a tomar.\nEm relação a este caso concreto da Câmara Municipal do Porto, creio que é claro para toda a gente, que esteja minimamente interessada numa qualidade de vida da população portuguesa de tipo diferente daquela que defendeu, há bocado, o Sr. Deputado Luís Coimbra, que o aumento de cerca de 500% proposto para a Câmara Municipal do Porto, por exemplo, mas também de 200%, ou 300% para outras câmaras da região do Porto, é impossível de ser praticado \nÉ pelo menos bom que o Sr. Deputado esteja de acordo com isso, porque o Sr. Deputado Luís Coimbra não estava, como vimos, há bocado.\nEm relação à questão dos débitos das autarquias à EDP, no caso concreto da Câmara Municipal do Porto,", 
   "type": "speaker_error"
  }, 
  {
   "text": "4200 I SÉRIE - NÚMERO 102", 
   "type": null
  }, 
  {
   "text": "mas também das outras, pergunto-lhe, Sr. Deputado, porque não levantou aqui o problema -nós levantámo-lo - aquando da discussão do OGE e não exigiu do seu governo a aplicação integral da Lei das Finanças Locais? \nSe a Lei das Finanças Locais tivesse sido total e integralmente aplicada, a Câmara Municipal do Porto tinha agora dinheiro que chegava (e as outras câmaras também) para pagar as dívidas à EDP.\nAssim, o Governo, através de medidas de política orçamental, visa, por um lado, retirar dinheiro às autarquias e, por outro lado, retirar dinheiro à EDP, fazendo pagar isso tudo às populações.\nÉ isto o que se está a passar, Sr. Deputado. É contra isto que estou, que nós estamos e que as populações do Porto e da região do Porto também estão. Por isso mesmo, creio que para hoje mesmo está marcada uma manifestação para as populações lutarem contra isso.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminou o tempo regimental para o período de antes da ordem do dia. Ficam inscritos o Sr. Deputado Amadeu dos Santos, suponho que para um protesto, e os Srs. Deputados Manuel Moreira e Lopes Ribeiro, para pedir esclarecimentos à Sr.ª Deputada Ilda Figueiredo, na próxima sessão em que houver período de antes da ordem do dia.\nPassamos, portanto, ao período da ordem do dia, para o qual foram agendados, pelo Grupo Parlamentar do PCP, os pedidos de sujeição a ratificação n.ºs 139/II, 140/II, 141/II, 142/II, 143/II, 144/II e 145/II. Sobre os mesmos decretos incidem pedidos de sujeição e ratificação do Grupo Parlamentar do PS; a ordem não é coincidente, mas, reportando-se à ordem dos pedidos de sujeição a ratificação do PCP, as ratificações de iniciativa do PS são as seguintes: n.ºs 154/II, 153/II, 152/II, 151/II, 155/II, 149/II e 150/II.\nDe acordo com o requerimento que deu entrada na Mesa, penso que estas ratificações devem ser discutidas em bloco e julgo que caberá ao Partido Comunista Português iniciar o debate.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Dá-me licença Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Em primeiro lugar, para dizer que confirmamos o que foi dito por V. Ex.ª. Estes diplomas devem, de facto, ser discutidos em conjunto.\nMas antes de iniciarmos as nossas intervenções gostaríamos que nos informasse se o Governo comunicou a razão do seu atraso, uma vez que não se encontra ainda representado. Como se compreende, trata-se de decretos-leis do Governo, pelo que não gostaríamos de iniciar a nossa intervenção antes do Sr. Ministro da Reforma Administrativa se encontrar presente no Plenário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Jorge Lemos, há alguns minutos foi comunicado à Mesa, através do Gabinete do Sr. Ministro para as Relações com o Parlamento, que devia estar a dar entrada no Plenário o Sr.Secretário de Estado da Reforma Administrativa. De maneira que, presumo, será um problema de alguns minutos apenas ou de alguns segundos, talvez.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, então talvez pudéssemos aproveitar esta pausa para tentar apurar o que se está a passar à entrada das galerias. É que tive agora a informação de que não está a ser permitida, ou pelo menos facilitada, a entrada a cidadãos que pretendem assistir a este debate.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos então averiguar essa situação, Sr. Deputado.\nEntretanto, suspendo por alguns minutos a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 16 horas e 31 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "- Srs. Deputados, está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 16 horas e 36 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Entretanto, tomou assento na bancada do Governo o Sr. Secretário de Estado da Reforma Administrativa (Figueiredo Lopes).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. deputados, vamos iniciar o debate.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Sr. Presidente, antes de iniciarmos a nossa intervenção, e por considerarmos de extrema importância o debate que se vai aqui travar, solicitava à Mesa que confirmasse se se verifica ou não, pela contagem que fizemos, de que não há quórum de funcionamento da Assembleia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Assim faremos, Sr. Deputado. Pausa.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, neste momento já há quórum para funcionamento do período da ordem do dia. Faltavam 5 senhores deputados para perfazer o número regimental, mas os deputados foram chegando a medida que se procedia à contagem.\nPortanto, vamos, agora sim, iniciar o debate conjunto de todos estes diplomas sujeitos a ratificação da Assembleia.\nPara uma intervenção, tem a palavra o Sr. Deputado Anselmo Aníbal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Anselmo Aníbal", 
   "text": "Sr. Secretário de Estado, Dr. Figueiredo Lopes: O pacote legislativo sobre a função pública e os trabalhadores da função pública que hoje aqui se discute, por iniciativa do PCP, que o sujeitou a ratificação, é um grave atentado contra os interesses e direitos adquiridos pelos trabalhadores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Este conjunto de 7 diplomas não tem, um carácter avulso. Ê um «pacote» carregado de ameaças por potenciar o desemprego e conduzir a despedimentos, por congelar promoções e carreiras, por propiciar o desmantelamento de sectores da actividade do Estado. Estamos perante objectivos bem determinados, inseridos, aliás, numa política global que conduziria, segundo o ainda Governo, a diminuir e deflacionar as despesas públicas, por um lado, e a alterar significativa-", 
   "type": "continuacao"
  }, 
  {
   "text": "13 DE JUNHO DE 1982 4201", 
   "type": "continuacao"
  }, 
  {
   "text": "mente as condições da prestação de trabalho na função pública. É o que se insere, por sua vez, na política global que pretende implementar no nosso país uma situação de instabilidade global nas relações de trabalho, um aumento da arbitrariedade decisória por parte dos empregadores e entidades patronais, um recurso constante a trabalhos a prazo e à tarefa, condições óptimas para acumulações aceleradas por parte de alguns, para enriquecimentos consequentes à custa do trabalho dos outros.\nSobre estes objectivos, o «pacote», publicado a 10 de Maio, é feito, formalmente, ao abrigo de uma autorização legislativa, decorrente da Lei n.º 40/81, de 31 de Dezembro, e que acentuava ficar o «Governo autorizado a publicar a medidas legais necessárias à implementação de uma política de emprego da função pública e a uma adequada gestão dos seus recursos humanos, em particular no pleno aproveitamento dos excedentes e a sua efectiva mobilidade». Quem, conhece minimamente o texto dos diplomas hoje objecto desta ratificação sabe que tais diplomas iludem grosseiramente a autorização. Por um lado, ligando o texto aos diplomas, o que se verifica é que o Governo não só promove a integração dos «excedentes» já existentes à data, como aponta para a criação de novos excedentes. Por outro lado, o pacote, ele próprio, acaba por ser um conjunto de subautorizações legislativas com que o Governo ficaria dotado, para, em resolução do Conselho de Ministros, ou em despachos, ou em portarias, poder continuar arbitrariamente a definir o que pretenderia. Um Governo que chegou aqui, quando do programa, a apontar no meio das muitas promessas -em que é costumeiro e falante - que iria combater sem tibiezas o desemprego, faz exactamente o contrário e as palavras e promessas que disse foram palavras que se ouviram e -passe a expressão - valem o que valem as tretas.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orado?", 
   "text": "O Estado está constituído na obrigação de executar políticas de pleno emprego, na garantia da estabilidade e segurança no emprego, e o Governo dito constitucional, mas conduzindo uma política ora do quadro constitucional, ilude a autorização legislativa que lhe foi concedida e promove exactamente uma política de diminuição do volume de emprego.\nO Governo parte de uma política de gestão das coisas públicas e de uma concepção global do papel do aparelho de Estado, que é inconstitucional e lesivo dos interesses públicos.\nVirados para preocupações liberalóides de oitocentismo, negadores de tudo o que é público, muitos dos defensores da AD anunciam que o que é do Estado é forçosamente mal gerido, aí os vemos, a esses senhores a carregar as pretensões de alguns tubarões privados que querem grandes áreas e sectores de negócio e que pretendem ver em vez de empresas públicas, sociedades anónimas de responsabilidade muito limitada e lucros muito grandes.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Joaquim Miranda", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "São saudosistas que se fundamentam num velho receituário conceptual e dizer que o Estado serve para manter os sectores mais pobres, permitir na maior das permissividades os negócios nas áreas mais rendíveis, licenciando oportuna e discriminatoriamente.\nOra, em Portugal depois de Abril de 1974 a administração central cresceu em funções de tutela de importantes sectores da vida económica do País. Entendeu-se que tais sectores - estratégicos para o desenvolvimento do País- deveriam ser pertença do Estado, para permitir uma gestão adequada aos interesses gerais e não uma gestão ao sabor de quaisquer interesses privados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orado?", 
   "text": "Tal foi a solução constitucionalmente consagrada em 1976. A experiência dos 50 anos do fascismo foi naturalmente a mais \njustificativa das medidas então adoptadas: as formas de crescimento e o desenvolvimento, os estádios de carências e misérias, os desníveis de consumo, a riqueza de alguns constratando com a miséria de muitos, mostraram bem o que valia um desenvolvimento ao sabor da iniciativa privada e do seus homens de confiança.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de algumas pessoas que se encontravam a assistir à sessão nas galerias.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Anselmo Aníbal, desculpe-me interrompê-lo.\nDevo chamar a atenção das pessoas que se encontram nas galenas de que não se podem manifestar. Esta é uma regra que importa continuar a cumprir aqui na Assembleia a República.\nFaça o favor de continuar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Anselmo Aníbal", 
   "text": "O liberalismo hodierno, sobre ser uma falsíssima visão da liberdade - que se torna para muitos a liberdade de ser desempregado, de ser desinstruído, de pagar a saúde, de não ter a habitação, etc. -, tem sido também, na orientação que tem assumido, uma forma de ligar o Estado à gestão dos grandes monopólios e à opressão, através de variados aparelhos, dos quais a instância ideológica não é a menor.\nO aparelho de Estado tem outra significação, no actual quadro constitucional. Assegura funções de prestação de serviços fundamentais, mas deve assegurar também a coordenação global da orientação económica.\nO Governo AD entende o aparelho de Estado e a Administração Pública em geral no sentido de ser um fardo, de que se quer aliviar e que, sob a aparência de racionalidade pretendem esvaziar para melhor impor discriminações que favoreçam colocações de pessoal político ao serviço dos projectos da AD.\nPara nós há que conformar o aparelho de Estado às suas \nresponsabilidades constitucionais, dar-lhe a estrutura e os recursos que tais funções exigem e pô-lo como um dos motores para a organização de uma sociedade mais correcta e mais conforme às orientações da Constituição de 1976.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como já referi, o Governo segue o caminho oposto. Sobrepõe à Constituição o receituário do FMI e isso significa concretamente gastar menos com a saúde pública, gastar menos com a educação pública, gastar menos com a habitação. E não há dúvida que ainda o Governo procura, em todos os momentos e situa-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "4202 I SÉRIE - NÚMERO 102", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "coes, fazer prevalecer esse receituário de uma política profundamente antipopular que promove. Por isso toma as medidas que toma nos aumentos dos custos de saúde; por isso não preenche os lugares vagos nas escolas preparatórias, secundárias, nas Universidades, nos postos das caixas; por isso, na crise que se vive no mundo da habitação, tem a desvergonha de promover como medida institucional o acabar com o Fundo de Fomento da Habitação.\nPara impor esta política que atinge pesadamente o povo português, o Governo tem levado a cabo uma brutal ofensiva contra os direitos dos trabalhadores da função pública.\nEstamos perante um Ministério da Reforma Administrativa sem qualquer consideração pelas reivindicações e posições dos trabalhadores e com desprezo pelos mecanismos de diálogo e de negociação que persistiu, em 1981, e 1982, em fixar unilateralmente as condições de vida e trabalho dos trabalhadores da função pública com clara violação da Constituição e da Convenção 151 da Organização Internacional do Trabalho e com evidente desprezo pela condenação de tal atitude por parte daquela Organização Internacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estamos perante um Ministério da Reforma Administrativa que persiste em promover, através de notas e conferências de imprensa, uma campanha de mistificação da opinião pública, lesiva do prestígio e bom nome da Administração Pública e de todos quantos nela trabalham; que persiste em definir uma política salarial para os trabalhadores da função pública que fica muito aquém do aumento do custo de vida de 1981; que persiste em discriminar os trabalhadores da função pública face a outros sectores de actividade, fazendo com que os aumentos sejam cerca de metade dos estabelecidos em muitas das convenções colectivas, mantendo-se, aliás, os valores de trabalhadores da função pública diferenciados também em relação ao conjunto das Forças Armadas, que tinham um aumento tradicionalmente igual aos da função pública", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem !", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Daí este Ministério nada ligar a coisas tão importantes na definição de uma política de futuro como a Lei n.º 47/77, de 8/Julho, que entendia uma aproximação entre as condições de trabalho dos trabalhadores da função pública e dos restantes sectores de actividade.\nPor isso faz de ponta de lança na defesa de um tecto salarial que outros Ministérios, aliás, viram abater.\nSubjacente a esta política lesiva dos interesses dos trabalhadores da função pública está uma descarada operação de assalto e controlo do aparelho de Estado, uma ânsia de tudo dominar, criando lugares em discricionaridade, inventando novos critérios de provimentos para contemplar clientelas, reafectando trabalhadores, violando direitos adquiridos. É a arbitrariedade, posta como lei, ao serviço de um projecto inconstitucional.\nQuando os senhores desmantelam serviços que exercem -e poderiam exercer muito melhor- funções de promoção económica e social no domínio da habitação; quando o Governo AD bloqueia serviços e organismos com finalidades de fiscalização e controle, como no caso da Fiscalização Económica, Inspecção de Trabalho, Inspecção de Finanças; quando o ainda Governo fracciona serviços e organismos passando a partes rentáveis a empresas em que os interesses privados são atendidos; quando o ainda o Governo privatiza e extingue organismos e serviços inteiros, passando-os para o domínio de associações industriais e comerciais; quando atribui a gestão de importantes organismos da área dos Assuntos Sociais a gestores privados ou instituições religiosas, com o controlo quase inexistente dos organismos de Estado; quando faz tudo isso nos diversos Ministérios, quando nesses Ministérios adaptam as leis orgânicas e as põem em prática, promovendo e dando acesso a belo prazer, servindo em muitos casos as vossas clientelas e dando apenas lugar a quem vos dá confiança partidária, o Governo AD está a dar provas dos seus desígnios de pôr o aparelho de Estado ao seu serviço, para criar condições para poder permanecer no Poder e reconstituir projectos que o País crescentemente rejeita: o facto de ainda ser Governo e de se aproveitar de ser governo para fazer estas e outras medidas na tentativa de continuar no Poder, mostram bem a imperiosa necessidade de travar esta ilegitimidade de actuação e desde logo combater este pacote.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O pacote é constituído por 7 diplomas. Disposições que são vagas declarações de intenção, outras meras refundições de diplomas em vigor, mas o sentido fundamental do pacote decorre do diploma sobre os chamados excedentes. Faz crer que há muitos excedentes. Sr. Secretário: \né ou não é verdade que há muitas escolas onde não há pessoal que deveria haver, que nas finanças recrutaram ainda há 2 meses, 1000 novos trabalhadores? \nQuer dizer, o Governo partiu para gravíssimas opções com elementos de gestão menores e sem qualidade. Não sabe, em gestão previsional, o deve e o haver, em termos contabilísticos, da quantificação dos recursos humanos e o ter em conta os dados da evolução previsível. Ao vosso reaccionarismo conceptual soma-se, pois, a irresponsabilidade de legisladores que não fazem diagnósticos sérios tomando, mesmo assim, medidas de grande gravidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A pretexto da necessidade de promover a racionalização de estruturas o diploma 167/82 prevê o despedimento e a criação de quadros de excedentes. Sem prever qualquer participação dos trabalhadores (prevendo, sim, que todo e qualquer trabalhador do quadro ou além do quadro com mais de l ano de serviço possa ser considerado excedente, podendo os outros ser despedidos), o diploma persiste em manter em vigor um decreto de 1969, que permite despedir com pré-aviso de 60 dias ou mediante o pagamento de indemnização qualquer trabalhador da função pública; o diploma define como «justas causas de despedimentos» indo até à «simples medida de racionalização global ou parcial das estruturas uma simples alteração de quadros de efectivos da \nadministração central, uma simples alteração de quaisquer destas formas estruturais que conduza a situações de desocupação ou subutilização do pessoal». Mas o que é isto? E o reino do arbítrio por completo? Quem define tais critérios de subutilização, e desocupação, de reformulação estrutural? Mas então as", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "15 OE JUNHO DE 1982 4203", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "pessoas, os trabalhadores da função pública, estão sujeitas a estas medidas, às vossas medidas e a sua vida e o seu equilíbrio decorrem e estão dependentes apenas dos vossos critérios?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do MDP/CDE e da UDP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orado?", 
   "text": "Os senhores chegam a referir que na constituição de excedentes assume particular importância a classificação de serviço que se quis impor, de forma desastrada e desastrosa, pelo Ministro Eusébio, e que teve que ser suspenso. Mas, então é assim? Então, aprecia-se uma pessoa, diz-se que não tem todas as condições e empurra-se, assim, um trabalhador para a saída? \nO vosso diploma é um atentado de uma brutalidade gravíssima e um atentado ao conjunto dos trabalhadores da função pública.\nEstá previsto, neste diploma, também a redução do salário aos excedentários. Ao fim de um ano, passará a receber menos um sexto e menos o subsídio de refeição, indo em vários casos a menos 30% do seu vencimento. Aliás, só 120000 -e é bom que os senhores da AD tenham estes números presentes - pode suceder serem considerados excedentes...\nDaí o se dever dizer que o vosso diploma não tem outra finalidade que não seja a de potenciar o desemprego - se não se quiser dizer mais -, o que, é, aliás, emerge da vossa política laboral em todas as frentes de actividade.\nA AD, sobre esta política de criação de excedentes, quer também restringir a admissão de pessoal. Mas as admissões podem ser autorizadas mediante actos administrativos de suporte arbitrário (até mesmo para lugares de acesso e não de ingresso) e de justificativos pretensamente globalizantes que nada dizem ou concretizam; permite-se o arbitrário de contratar por períodos inferiores a 6 meses, dispensando tais contratos de redução a escrito e do visto do Tribunal de Contas; permitem-se os contratos de tarefa, supostamente sem subordinação hierárquica, como se os actuais tarefeiros, não fossem, na sua maioria, integráveis hierárquica e funcionalmente na gestão corrente dos serviços.\nO Ministério da Reforma Administrativa pretende, entretanto, com estas e outras medidas, ser pautado como super-Ministério e o seu Ministro - que está aqui ausente, mas, naturalmente, que o Sr. Secretário de Estado falará por ele também - aspira, no seu fundo discretamente, a ser um Ministro de Estado, pelos menos legisla, ou quer legislar, como um Ministro de Estado.\nE sabendo que o administrativismo do fascimo fez - e o que os mestres do direito administrativo marcelista ensinaram- em matéria de burocraticismo e de confusão, não se dispensam de a continuar.\nVou dar um exemplo simples: o Governo escamoteia, mais uma vez, a questão dos vínculos. Todos os senhores deputados que conhecem a função pública sabem da variedade dos vínculos. Eu lembro a alguns menos lembrados quais os vínculos da função pública: são os trabalhadores dos quadros de nomeação provisória, são os trabalhadores dos quadros de nomeação definitiva, são os trabalhadores dos quadros contratados, são os trabalhadores dos quadros assalariados, são os trabalhadores além do quadro contratados, são os trabalhadores além do quadro assalariados, são os trabalhadores além do quadro eventuais, etc. Esta é uma variedade que permite ao governo continuar a obra administrativa dos ilustres administrativistas que precederam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orado?", 
   "text": "Governo, em números do inquérito aos efectivos de pessoal da função pública (dados de Outubro de 1980), sabe que só 122754 dos 313820 trabalhadores da administração central têm um vínculo definitivo ao Estado. Todos os outros não têm tal relação, l terço dos trabalhadores do Estado têm uma situação definitiva; os restantes dois terços não a tem.\nConjugando o decreto dos excedentes com o das apregoadas restrições em admissão, o que se verifica é que esta AD quer ter o pessoal da função pública mal pago, na perspectiva, sempre e a toda a hora, de poder ser considerado excedente, com muito trabalhador a prazo inferior a 6 meses, com contratos sem redução a escrito.\nTenta fazer este Governo demagogia com algumas medidas. Mas todas elas visam despachar trabalhadores e poder escolher e discriminar à sua vontade.\nNo afã de despachar trabalhadores, o Decreto n.º 164/82 alicia, por exemplo, com reformas bonificadas, deixando, entretanto a dúvida sobre a quem vai aplicar tal bonificação. Mas essa bonificação, aliás, dura apenas 6 meses. Decorridos os 6 meses, um trabalhador de 60 anos de idade e com 20 anos de serviço será reformado com cerca de metade do seu vencimento. E quem vai beneficiar disto? Certamente que o Sr.Secretário de Estado vai responder que se resolverá na portaria.\nLesam-se, entretanto, as expectativas criadas no direito à carreira.\nNo diploma de concursos, o Governo invoca o direito constitucional de todos os cidadãos ao acesso ao exercício de funções públicas em igualdade de condições e logo a seguir, entretanto, sublinha-se que se excepcionam os lugares de direcção e chefia, de chefe de divisão inclusive a director-geral. Isto é, claramente dizer que as clientelas AD se poderão servir à mesa da Administração Pública. Cessa, entretanto, no imediato o direito à promoção de milhares de pessoas que trabalham em organismos que têm os seus quadros feitos até Dezembro de 1980. Assim se limita o direito à carreira e à estabilidade.\nAcentuam-se as portas de cavalo abertas pela discricionaridade e pelo arbítrio. Basta que, nos termos do Decreto 166/82 «não sejam abertos concursos para a admissão de pessoal» (artigo 5.º, n.º 3) e que, em seguida, sejam admitidas pessoas por despacho (artigo 5.º, n.º 1).\nSr. Presidente, Srs. Deputados, Sr. Secretário de Estado: Também o diploma dos incentivos prova que o Governo deseja ter nas mãos o arbítrio de um conjunto muito vasto de actos correntes de administração para poderem fazer o que muito bem quereriam fazer. A atribuição dos incentivos está dependente da verificação da disponibilidade de recrutamento, factor altamente subjectivo, cuja definição consta de simples portaria. Os incentivos seriam também graduados, como também seriam disponíveis as zonas de extrema e média periferia por despacho ou por portaria. Tudo isto por resolução do Conselho de Ministros, por portaria, por despacho, não se sabe como, não se sabe quando, sendo igualmente disponíveis, não se sabe como, não se sabe quando, o regime e as condições da atribuição desses incentivos.\nMesmo para aqueles que não tomaram conhecimento dos 7 diplomas que o Grupo Parlamentar do PCP chamou a ratificação e que o PS posteriormente também chamou a ratificação, raras vezes se terá visto a gestão global de pessoal ser formulada por esta forma, por uma maneira tão grosseira de fazer uma definição instrumental para mobilidade interdepartamental e para", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orado?", 
   "text": "4204 I SÉRIE- NÚMERO 102", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orado?", 
   "text": "uma racionalização de efectivos. Daí a ideia de que apenas se verteu, em articulado, uma ou duas ideias de uns quantos Ministros saídos do Conselho de Ministros a dizer «faça aí uns diplomas e depois tudo o resto que seja difícil sai em portaria para não poder ser chamado a ratificação».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De facto, é significativo da impreparação o que aparece não só nesse diploma como em outros que são necessários em termos de gestão global: como o da institucionalização de um sistema integrado de informação, o do desenvolvimento de um sistema de formação, o do formulário dos concursos. Mas mesmo esses diplomas de caracterização instrumental aparecem carenciados de justificação, adiam todos para subsequente tramitação o nuclear que devia ser o texto.\nVou dar mais um exemplo: o Decreto-Lei n.º 168/82 procura dar a dignidade de decreto, no fundo, à formação de um grupo de trabalho, a um articulado - desejo que se faça isto e aquilo em matéria de formação recorrente. Fica tudo para o futuro, fica tudo para ser naturalmente consignado em portaria ou despacho. Mesmo olhando disposições de direito comparado, olhando leis de formação profissional de outros países, podem ver-se tendencionalmente linhas em que estas disposições são acompanhadas naturalmente de um relacionamento orçamental com despesas de pessoal. Aqui nada se faz. Aqui deixa-se tudo para o futuro. Aqui isto vale por zero. É este o sentido global dos diplomas voluntaristas.\nSr. Presidente, Srs. Deputados: Nesta, como outras matérias, o pacote AD contra os trabalhadores da função pública é um pacote exemplar de como o Governo AD prossegue uma política desastrosa e de ataque a todos os sectores da vida nacional. Sob a aparência e os propósitos de racionalização, avançam-se critérios de ataque aos trabalhadores da função pública promovidos a bode expiatório das vossas opções e das vossas incapacidades.\nO Governo AD percorreu um caminho que não podia deixar de ser o seu: em todos os aspectos da vida nacional, imprimiu as suas opções que não cruzam com as aspirações da grande maioria da população. Conduziu a habitação à situação em que está. Desmunicia as autarquias e as empresas públicas da forma que se conhece. Lesa os trabalhadores de todos os sectores. É um Governo que está claramente a mais, que não é peça da nossa vida institucional, que tem um projecto de subversão, que, como a AD defende aqui na revisão constítucional que pretende, procura legitimar em vários aspectos formais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Governo que fez este pacote é um Governo que urge demitir, para que estas e outras malfeitorias de que é autor cessem e para que o povo português possa redescobrir caminhos que foram abertos depois de Abril.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, penso estar em condições de responder à interpelação feita à Mesa pelo Sr. Deputado Jorge Lemos, antes do início da intervenção do Sr. Deputado Anselmo Aníbal, e relativa ao acesso de público às galerias.\nNo momento em que a informação me foi prestada - há 20 ou 25 minutos - não havia ninguém à espera para entrar nas galerias. No entanto, verificou-se que um grupo de pessoas - umas 20, 20 e tal pessoas - vinham com letras maiúsculas inscritas em camisolas de maneira a formarem frases que, dentro do princípio de não serem autorizadas as manifestações nas galerias por forma gráfica...", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Abrantes", 
   "text": "Qual era a frase?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fosse qual fosse! \nDentro do princípio, repito, de não serem autorizadas as manifestações nas galerias por forma gráfica, foram convidados a irem tirar essa camisola e a vestir outra. É natural que regressem!\nRisos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, neste momento não há inscrições para intervenções acerca das ratificações em apreço.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção o Sr.Secretário de Estado da Reforma Administrativa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Deputados: É com uma certa surpresa que constato que o Partido Comunista está isolado nas críticas ao Governo.", 
   "type": "secretario"
  }, 
  {
   "text": "Deixe-se de provocações!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Na verdade preferiria ter continuado a ouvir maiores críticas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Arnaut", 
   "text": "Ainda não é tarde!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelos Curto", 
   "text": "Vai ouvir, ainda não acabámos o debate!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Acontece que nada de novo foi trazido aqui pela voz do Sr.Deputado Anselmo Aníbal. No fundo, repetiram-se as críticas que foram levantadas pelas organizações sindicais integradas na \nCGTP-Intersindical, as quais, como é do conhecimento público, não foram acompanhadas na sua totalidade pelas restantes organizações sindicais da função pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Isso é ingerência!", 
   "type": "speaker_error"
  }, 
  {
   "text": "A UGT apoiou!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "A UGT tem garantia de emprego com esta legislação!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, o Sr. Deputado Anselmo Aníbal faz uma interpretação da legislação no sentido que mais lhe convém, ou seja, procura ver em", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "12 DE JUNHO DE 1982 4205", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "toda ela um principio de ataque aos funcionários públicos, não vê medidas positivas, tudo isto é negativo. E o que é grave é que o Sr.Deputado Anselmo Aníbal tinha o dever de conhecer bem o mundo humano para o qual se destinam estas disposições, visto que já foi Secretário de Estado da Administração Pública e nessa altura teve a oportunidade de conhecer a situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Dá-me licença que o interrompa, Sr.Secretário de Estado?\nO Orador! - Faça favor, Sr. Deputado.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Sr. Secretário de Estado, gostava de lhe fazer uma pergunta muito simples e que é a seguinte: o Sr. Secretário de Estado está a intervir pela primeira vez neste debate ou está a colocar questões ao deputado do Grupo Parlamentar do Partido Comunista que acabou de falar? \nGostava de saber para organizarmos a nossa participação no debate.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, estou a intervir pela primeira vez e espero que a minha intervenção seja suficientemente clara para que aquilo que eu possa dizer constitua respostas pontuais a questões concretas que me sejam colocadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do CDS e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Conhecida a situação da função pública - creio que não seria oportuno repetir a leitura que fizemos, através do inquérito lançado em 1979 ao sector, baseado em factos que não foram influenciados por quaisquer intenções ocultas-, conhecido o mundo da função pública - continuo a usar esta expressão, porque quero englobar todo o universo dos recursos humanos ao serviço do Estado-, sabemos que este sector se encontra numa situação de fortes assimetrias; já foi suficientemente divulgado que nos últimos 10 anos o crescimento foi superior a 90 %; já foi dito que mais de 50 % do universo total da função pública se coloca em níveis de habilitações mínimas no que respeita aos oficiais administrativos e dos auxiliares; também já foi dito que cinco sextos dos efectivos pertencem à administração central; que l em cada 3 funcionários trabalha no distrito de Lisboa e que 50 % do total exerce a sua actividade nos distritos de Lisboa e Porto. Há, portanto, assimetrias ao nível profissional, assimetrias às qualificações, ao nível profissional e às habilitações dos funcionários públicos.\nFoi a partir de uma leitura deste tipo que o Governo entendeu que era chegado o momento de actuar, não através -como o Sr. Deputado quis fazer entender - de uma medida isolada de criação de excedentes no sector (essa é uma das muitas medidas aprovadas), não através de medidas de restrição cegas, mas sim através de um conjunto racional de critérios e medidas de gestão que, uma vez operando harmonicamente, vão provocar uma melhoria significativa ao nível quantitativo e qualitativo do funcionalismo público.\nEssas medidas tiveram como objectivos fundamentais (refiro-os de uma maneira muito sintética): o estabelecimento de critérios de criação e de reestruturação de serviços e dos quadros e carreiras de pessoal, através de exigências da sua fundamentação, através da fixação de períodos determinados para a revisão dos diplomas orgânicos, através da obrigatoriedade da definição de conteúdo funcional e dos respectivos requisitos profissionais quanto à criação de quaisquer novas categorias nos quadros da função pública; o estabelecimento de regras referentes à programação escalonada no preenchimento dos lugares criados em resultado da aprovação ou alteração dos quadros de pessoal, através da obrigatoriedade da previsão anual dos lugares de ingresso e acesso a prover em cada organismo em ordem a uma adequada satisfação das suas necessidades de pessoal e à correcta gestão dos respectivos recursos humanos; o estabelecimento, através de outros diplomas, de um sistema de restrição selectiva à admissão de pessoal não vinculado à função pública, tendo sido estabelecido que seriam redistribuídos os efectivos que fossem considerados excedentários por virtude das medidas de racionalização ou de extinção de serviços.\nFaço aqui uma pequena observação apenas para referir que temos de ser realistas, Sr. Deputado Anselmo Aníbal, pois não é possível continuar a assistir ao panorama que se nos apresenta: serviços públicos, por um lado, altamente carenciados em pessoal qualificado, o que significa muitas vezes a ausência de resposta pronta aos interesses dos cidadãos e, por outro, serviços altamente inflaccionados, onde o número dos funcionários é muito superior ao número das necessidades ou ao nível das solicitações.\nQuando se fala na criação de efectivos excedentários, o que está em causa não é o despedimento, mas sim a correcta redistribuição desses efectivos. Pergunto aos Srs. Deputados que outra solução se poderia encontrar quando detectamos zonas altamente inflaccionadas, onde -como é do conhecimento público- não há tarefas suficientes para distribuir a toda a gente e zonas de serviços de elevado interesse público, de contacto directo com cidadãos, altamente carenciadas.\nReferiu o Sr. Deputado, e eu confirmo-o -é verdadeira a sua afirmação-, que recentemente o Governo autorizou a abertura de concurso para admissão de 1000 e tantos funcionários para a área da administração fiscal. Mas essa é uma das áreas carenciadas e o objectivo fundamental, ao criar o quadro de efectivos excedentários, é de, através de uma correcta gestão de pessoal e não sendo possível a transferência automática e imediata de funções sem o mínimo de adaptação funcional de aperfeiçoamento e reconversão, criar um mecanismo de transição que permita injectar formação, reciclagem e reconversão, na mossa de funcionários públicos excedentários para, de seguida, permitir a sua recolocação nas áreas carenciadas. É esta a filosofia que preside ao diploma dos excedentes.\nNão é, portanto, uma política de desemprego para a função publica. Pelo contrário, quando o Governo decidiu que aqueles trabalhadores que, por razões de meros contratos de prestação de serviço, normalmente são chamados & prestar -já com conhecimento claro das funções a \ndesempenhar- tarefas provisórias e temporárias, mas que por inércia da administração se foram mantendo para além de l ano, essas pessoas podem adquirir a qualidade de excedentários. Isto significa que terminada a tarefa e cessando a qualidade de tarefeiro, o trabalhador - \nreconhecendo o Governo, dentro de uma perspectiva de natureza social e numa análise conjuntural da situação de emprego, que seria grave dispensar essas pessoas- fica abrangido por", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "4206 I SÉRIE - NÚMERO 102", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "situações que permitem a sua futura afectação a tarefas adequadas.\nForam aprovadas outras medidas que tiveram em conta a necessidade de criar instrumentos que permitissem aquilo que chamamos «gestão e desenvolvimento dos recursos humanos da função pública». Isto significa que é necessário que a administração acompanhe a vida do funcionário, ê necessário conhecer quantos são e quem são, é necessário criar condições para que a todos sejam dadas iguais oportunidades de promoção, é necessário criar condições de desenvolvimento pessoal e profissional. Para que isto aconteça introduziu-se o sistema de concursos, criou-se um sistema de promoção profissional que é uma profunda inovação na Administração Pública portuguesa, criou-se um sistema de informação (um banco de dados de pessoal da função pública que permite conhecer a realidade do sector) e criaram-se estímulos para a mobilidade do pessoal, sobretudo no que respeita à sua chamada à periferia.\nCom este conjunto de medidas, Sr. Presidente e Srs. Deputados, creio que não é lícito a ninguém deixar de reconhecer que há perspectivas positivas. Há eventualmente defeitos mais de método, mais de técnica, do que de concepção, porque quanto à concepção julgo que não será inoportuno referir que não vejo, nas condições actuais e perante as realidades com que nos confrontamos, possibilidades de seguir outra filosofia, fosse qual fosse o responsável político pela área.\nReservaria, Sr. Presidente, o restante do meu tempo para responder a questões concretas que eventualmente me forem colocadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do CDS e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Entretanto, assumiu a presidência o Sr. Vice-Presidente José Vitoriano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Sousa Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "O Sr. Secretário de Estado trazia uma engatilhada de casa, teve pressa de a despachar e disse: PCP está isolado. Ficou todo contente, disse que o PCP estava isolado e parece até, já me lembro, que houve deputados da AD que bateram palmas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Santa Rita", 
   "text": "Isso é cassette!\nO Orador? - No início do debate, depois de termos apresentado a justificação da ratificação deste pacote laboral para a função publica e antes dos outros grupos parlamentares se pronunciarem sobre este pacote (um outro grupo parlamentar requereu a ratificação dos sete decretos-leis), o Sr. Secretário de Estado não resistiu à tentação, provavelmente porque sonhou toda a noite com essa frase, chegou aqui e disse: O PCP está isolado. Vamos lá ver quem é que está isolado. Sr.Secretário de Estado, estamos aqui para debater toda esta questão, o debate ainda vai no início e no fim queremos saber quem é que está isolado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto às questões concretas que são colocadas, que nos foram colocadas a nós, e são colocadas a esta Câmara política, perante este pacote, devo dizer o seguinte: são 7 decretos-leis, são 7 documentos diferentes, que têm conteúdos diferentes, mas nós denunciamos que há uma filosofia própria para todos eles, há um fio condutor que os une e que alguns deles são extremamente gravosos (aliás tem sido denunciados pelos trabalhadores da função pública, porque a eles dizem directamente respeito). Nós aqui, na Assembleia, pretendemos ser, para além de defensores das nossas próprias ideias como grupo político de um partido político da oposição, a voz da oposição, a voz daqueles que na função pública, na sua qualidade de trabalhadores da função pública, se têm manifestado contra este pacote e, \nparticularmente, contra aquilo que é mais gravoso neste pacote.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Secretário de Estado escusa de vir aqui «dourar a pílula», porque não a consegue dourar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que está claro para os trabalhadores da função pública é que há um decreto-lei de excedentes que ameaça com despedimentos e com despedimentos sem justa causa; o que está claro para os trabalhadores da função pública é que, através do decreto das carreiras, o Governo congela não apenas o acesso à carreira mas o direito à própria carreira dos trabalhadores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nós estamos aqui neste debate para o denunciar. Sr.Secretário de Estado isso não é assim! \nAtendendo que tenho pouco tempo gostava de lhe colocar, para já, uma questão. O artigo 7.º do Decreto-Lei n.º 165/82 diz que são congeladas as carreiras, o preenchimento de lugares vagos e nunca providos.\nPergunto: porque é que alguns dias antes deste decreto-lei ser publicado - ele foi publicado no dia 10 de Maio - no dia 6 de Maio, em vários organismos públicos, foram subitamente abertos concursos para lugares, como ocorreu, por exemplo, no Laboratório Nacional de Engenharia Civil, onde mais de 160 lugares foram abertos, na Direcção-Geral Transportes Terrestres e noutros organismos públicos? Os lugares estavam lá e foi por pressão dos trabalhadores que o Governo ou os seus mandatários foram obrigados a pôr esses lugares a concurso e a provê-los, contrariamente ao que está previsto no artigo 7.º do decreto-lei. A partir de agora isso já não é mais possível, a partir de agora está congelado esse processo.\nO Sr. Secretário de Estado veio aqui dizer uma coisa que é «velha» na boca do Governo, ou seja, que nos últimos 10 anos aumentaram em não sei quantos por cento o número dos trabalhadores. Mas foi igual em todos os anos? Se não foi, porquê? Em que áreas é que há faltas? Em que áreas é que há excesso de trabalhadores? Não vale a pena dizer que há áreas em que há excesso e que há áreas em que há faltas. Nós queremos que o Governo responda claramente, dizendo-nos quais os estudos que fizeram.\nJá agora gostaria de confrontar as palavras que o Sr. Secretário de Estado agora disse com aquelas que tenho aqui de um discurso seu, em que compara o número de trabalhadores da função pública em Portugal com o dos outros países da OCDE e em que até diz que em Portugal são menos! \nEntão como é que é? Em que é", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "15 DE JUNHO DE 1982 4207", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "que ficamos? É naquilo que o Sr. Secretário de Estado diz em conferências de imprensa ou é naquilo que o Sr. Secretário de Estado diz na Assembleia da República, nesta Câmara política, perante as perguntas que lhe são colocadas pelos partidos da oposição?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Secretário de Estado, há mais pedidos de esclarecimento. Deseja responder já ou no fim?", 
   "type": "presidente"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Respondo no fim, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Nesse caso, tem a palavra o Sr. Deputado Anselmo Aníbal.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Anselmo Aníbal", 
   "text": "Sr. Secretário de Estado, V. Ex.ª não contestou as nossas indicações e veio jogar à defesa - perdoe-se-me esta indicação no meio de jogadas futebolísticas que levam alguns deputados a preferirem estar a ver o futebol em vez de estarem aqui a assistir a este debate.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não contestando as nossas indicações, o Sr. Secretário de Estado meteu-se por uns caminhos de reconhecer que há aspectos negativos. Um deles refere-se a aspectos metodológicos, pois no final da sua intervenção acentuou que houve aspectos negativos na metodologia da feitura dos diplomas.\nGostaria de pedir a precisão do que é para o Sr. Secretário de Estado esta indicação da não participação dos trabalhadores -certamente é a isso que se refere-, pois a maneira de apresentar os diplomas foi uma maneira expedita, rápida, inusual e eivada, claramente, de uma inconstitucionalidade formal em relação à Lei n.º 140/81 desta Assembleia da República.\nGostaria ainda de saber se nesta metodologia considera também, ao ficarem com as subautorizações legislativas para os vossos despachos, portarias e resoluções do Conselho de Ministros, que os erros metodológicos que apontou se referem a isso.\nEm segundo lugar, segundo diz, está em causa a correcta redistribuição dos efectivos. Na sequência do que o meu camarada de bancada Sousa Marques disse, temos números que indicam que as grandes áreas de crescimento da função pública se referem ao actual Ministério da Educação e das Universidades e ao Ministério dos Assuntos Sociais e que nas outras áreas ministeriais temos um aumento percentual da ordem dos 7,3%.\nO Sr. Secretário de Estado, que se referiu ao inquérito de 1979-1980, certamente terá números trabalhados que vão, certamente, nesse sentido.\nDeste modo, onde está por fazer a correcta redistribuição dos serviços? \nPor que é que os senhores não apresentam ou não apresentaram uma listagem dos serviços onde se amontoam os trabalhadores?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quais são os serviços que não têm o nível das solicitações da procura por parte dos utilizadores? Quais são esses serviços? Se não são nas áreas das Finanças, se não são nas áreas da Justiça, se não são no MAS, se não são no MEU, onde são", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PCP", 
   "text": "São no dele!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Essa. é uma das perguntas que muitos trabalhadores fazem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Certamente que o Sr. Secretário de Estado viu os resultados em 1979-1980 e verificou que as áreas que citei e a da administração local são as grandes áreas de crescimento dos efectivos da função pública.\nO Sr. Secretário de Estado diz também que os 7 diplomas que estão em debate não são medidas que visam o desemprego. Nestas circunstâncias, pergunto-lhes: por que é que os senhores não aceitaram a revogação do Decreto n.º 49 397, nos seus artigos iniciais, que permite o despedimento baseado em razões que a razão não conhece?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Zita Seabra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Secretário de Estado, V. Ex.ª começou por referir que era exclusivamente o PCP que aqui fazia um ataque, no que diz respeito à política do Governo, sobre os trabalhadores da função pública. Em nome do Grupo Parlamentar do PCP, agradecemos o elogio.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isso é para nós um elogio que muito nos honra e que muito honra a nossa actividade parlamentar.\nEm segundo lugar, foi já afirmado pelos meus camaradas de bancada, nomeadamente pelo meu camarada Anselmo Aníbal, que este pacote tinha como objectivo fundamental o decreto dos excedentes e toda uma série de decretos. Mas, fundamentalmente, o que o Governo procura pôr em prática é o que se relaciona com os excedentes.\nÉ ou não verdade, Sr. Secretário de Estado, que a grande maioria dos trabalhadores que nos últimos 10 anos têm entrado para a função pública se situam em serviços fundamentais para o País e para os Portugueses, como seja os serviços de saúde, de educação e de administração local? E não acha que estes sectores, que dependem clara e inequivocamente do Estado, por isso são serviços estatais, serão seriamente prejudicados se a política de excedentes que o Governo pretende pôr em prática vier a restringir essas áreas? \nSabendo nós que nos últimos 10 anos só 7200 trabalhadores entraram em todos os outros serviços, que não os 3 fundamentais que referi, onde é que, Sr. Secretário de Estado, se situam concretamente os excedentes? \nJá aqui foram referidos alguns sectores para onde entraram \ntrabalhadores. Também para os serviços de saúde entraram trabalhadores.\nPor exemplo, recentemente, o Governo meteu trabalhadores, para trabalharem à tarefa, nos hospitais, com o objectivo de fazerem o serviço burocrático da contabilização das taxas moderadoras que inventou. Ora, consta que está a sair mais caro o pagamento feito a esses funcionários, que à tarefa foram metidos nos hospitais para contabilizar as taxas moderadoras, do que a receita que está a vir das próprias taxas moderadoras.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "4208 I SÉRIE - NÚMERO 102", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta é a boa e racional gestão da Administração Pública da AD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em matéria de ensino, onde è que se pode restringir o pessoal? Há ou não em todas as escolas, nomeadamente ao nível do ensino primário, uma carência de professores e também dos vigilantes? Onde é que nesse sector há excedentes? Que estudo foi feito? Quantos há?!...\nSabendo-se que o decreto dos excedentes é o pilar de todo este pacote que está pendente para análise aqui, na Assembleia da República, isto significa que vai haver por parte da AD nos sectores fundamentais da vida nacional, como é o Serviço Nacional de Saúde, o ensino público, a administração local, o não cumprimento das suas obrigações \ngovernamentais que advêm da própria Constituição? Se é assim, Sr.Secretário de Estado da Reforma Administrativa, então chamem-lhe pelo nome e não lhe chamem excedentes da função pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, embora estejamos na hora regimental para fazermos o intervalo, se não houver objecções, dou a palavra ao Sr. Secretário de Estado para responder aos pedidos de esclarecimento.\nTem a palavra o Sr. Secretário de Estado da Reforma Administrativa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Deputados: Penso que o principal problema que me foi colocado tem que ver com a questão dos excedentes e, fui confrontado com uma eventual contradição das minhas próprias declarações.\nQuero dizer muito claramente que sempre entendi - e não foi outra coisa o que eu disse na minha primeira intervenção- que o que está errado na função pública portuguesa é a distribuição dê pessoal pelos vários sectores: pelos grupos profissionais, pelas áreas da administração central e local, por Lisboa, Porto e outras cidades.\nSe assim é, não podemos deixar de entrar no interior do funcionalismo público - e por isso há bocado eu referia a forma como aguardávamos este problema- e reconhecer que, ainda que o número global de funcionalismo público não seja, em termos comparativos, excessivo, há na realidade situações muito concretas e bem conhecidas de excedentes.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Quais?...", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Essas situações constataram-se fundamentalmente ao nível da distribuição por grupos profissionais. Quando uma administração pública tem, no seu conjunto, mais de 40% de funcionários que pertencem ao grupo de auxiliares e oficiais administrativos, pergunto se é ou não claro que essa ê uma zona altamente inflacionada e onde há excedentes.", 
   "type": "secretario_continuacao"
  }, 
  {
   "text": "Continua sem dizer nada!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Onde é que se aplica o decreto-lei dos excedentes?!...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Uma voz do PCP", 
   "text": "Não diz!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, quando um senhor deputado, interpelando-me, disse que eu tinha reconhecido que havia aspectos negativos na legislação, entendeu mal. Não foi isso o que eu disse. O que eu disse foi? com toda a simplicidade com que o repito, que não queremos no Ministério da Reforma Administrativa ter o segredo das soluções técnicas. O que eu disse foi que, sob o ponto de vista dos princípios, considerávamos intocável este conjunto de diplomas, porque ele correspondia claramente a objectivos de política de função pública, ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Política da AD!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orados", 
   "text": "... que conduzem à melhoria dos recursos humanos e ao aumento da capacidade de resposta dos serviços públicos em relação aos seus utentes. Mas admito que, sob o ponto de vista técnico, sob o ponto de vista de uma ou outra solução, possam existir sugestões. Esse é um pedido que faço directamente a este Parlamento: se de alguma bancada surgirem sugestões de melhoria do mecanismo técnico que aqui foi criado, o Governo terá todo o interesse em analisar as sugestões e sem dúvida nenhuma que as adoptará se elas forem melhores do que aquelas que nós próprios consagrámos na legislação.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes de PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Dá-me licença que o interrompa, Sr.Secretário de Estado?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "Borges de Carvalho", 
   "text": "Não deixe, Sr. Secretário de Estado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Sr. Secretário de Estado, agradeço-lhe, uma vez mais, por me permitir a interrupção. Julgo que desta forma o debate é mais vivo e pode ser mais produtivo.\nA propósito da questão dos objectivos políticos, gostaria de ler ao Sr.Secretário de Estado e perante esta Assembleia, inclusivamente perante os deputados da AD, um despacho - o n.º 55/82 - do Ministério da Habitação, Obras Públicas e Transportes, que diz o seguinte: \nOs departamentos governamentais dever-se-ão organizar para satisfazer planos que consubstanciem opções políticas e não mais em função de capacidades técnicas.\nÉ perante estas questões, Sr. Secretário de Estado, que nós dizemos que o Governo apresenta um pacote de decretos-leis que tem, de facto, uma política que não é a correcta para a função pública, mas a política correcta para AD. É esta a objecção que levantamos.\nO Orador - Sr. Deputado, não me cabe a mim esse despacho que mencionou.\nContudo, cabe-me dizer que, se V. Ex.ª ler a Constituição, vai encontrar uma clara definição para a Administração Pública como estando ao serviço da realização das políticas do Governo, Governo \nlegitimamente no uso do poder.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Essa é boa!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A Administração Pública deve ser o fiel cumpridor e executante das políticas do Governo democraticamente estabelecido.", 
   "type": "continuacao"
  }, 
  {
   "text": "15 DE JUNHO DE 1982 4209", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD e do PPM: -Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isto está na Constituição da República.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Aliás, vocês cumprem sempre a Constituição. Gostam imenso dela!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PPM", 
   "speaker": "Borges de Carvalho", 
   "text": "Caluda!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPM", 
   "speaker": "Borges de Carvalho", 
   "text": "O Orador - Creio que foi o Sr. Deputado Anselmo Aníbal que me falou no problema da revogação do Decreto-Lei n.º 49397. É evidente que se o tivéssemos revogado não faltaria quem dissesse -e então com \nlegitimidade! - que estávamos a cometer uma clara \ninconstitucionalidade. Não é este o lugar para tratar essa matéria.\nSeria perfeitamente inadequado introduzir medidas que alteram o regime da função pública em diplomas que são caracteristicamente da natureza conjuntural, voltados para o emprego e a gestão.\nQuanto ao regime, é também do conhecimento da opinião pública que o Governo prepara um conjunto de diplomas tendentes a rever esse regime, no domínio dos vínculos, no domínio das férias, faltas e licenças, em suma, no domínio da própria idade para a prestação do serviço público.\nCreio que, de uma maneira geral, o resto das perguntas andaram à volta da mesma questão e, portanto, considero-as respondidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do CDS e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para protestar, ficam inscritos os Sr. Deputados Anselmo Aníbal e Sousa Marques. Para uma intervenção, fica inscrito o Sr. Deputado Mário Tomé.\nFazemos agora o intervalo por 30 minutos.\nEstá suspensa a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 17 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jaime Ramos", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jaime Ramos", 
   "text": "Sr. Presidente, é para pedir uma interrupção dos trabalhos por 15 minutos.\nO Sr. Presidente; - Com certeza.\nFica, pois, suspensa a sessão por 15 minutos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jaime Ramos", 
   "text": "_Eram 18 horas e 36 minutos_.\nApós a interrupção, reassumiu a presidência o Sr. Presidente Oliveira Dias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jaime Ramos", 
   "text": "O Sr. Presidentes - Srs. Deputados, está reaberta a sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 19 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tinham ficado inscritos, para formular protestos em relação à intervenção do Sr. Secretário de Estado, os Srs. Deputados Anselmo Aníbal e Sousa Marques.\nTem a palavra o Sr. Deputado Anselmo Aníbal.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Anselmo Aníbal", 
   "text": "O Sr. Secretário de Estado terminou a sua breve resposta com a indicação de que não tinha mais nada a dizer.\nTrata-se de uma proposta que deixa uma série de omissões, nós pensamos que há muita coisa a dizer em relação a esta matéria e permita-me que lhe relembre uma das questões fundamentais que lhe coloquei e que teve uma resposta tortuosa da parte do Sr. Secretário de Estado.\nOnde se encontra a listagem dos excedentários? Quais são os serviços e os órgãos onde se encontram? \nA indicação dada pelo Sr. Secretário de Estado è por categorias profissionais, mas mesmo nas categorias profissionais o Sr. Secretário de Estado dá dois exemplos. Refiro-me, em primeiro lugar, ao dos trabalhadores auxiliares. Em 65000 que há, de acordo com o inquérito de 1979-1980, haveria muitos trabalhadores auxiliares. Ora, nós confrontámos e analisámos que o MAS, o MEU e as autarquias locais têm 53000 dos 65000 trabalhadores, ou seja, 81% desses trabalhadores estão em áreas que é difícil considerar que tenham excedentes.\nEm relação à questão dos vínculos, o Sr. Secretário de Estado que não poderia ter adiantado a revogação do Decreto-Lei n.º 49397, de Novembro de 1969.\nNós consideramos que se o Sr. Secretário de Estado avançou para a revogação de alguns desses artigos e, embora haja uma matéria diferente, o não avanço para a revogação de todo o diploma ê, claramente, uma medida que vida o despedimento dos trabalhadores da função pública.\nPor último, o Sr. Secretário de Estado sublinhou que a formação fazia parte de qualquer projecto de desenvolvimento e gestão de pessoal.\nÉ evidente que concordamos com isso. Com o que não concordamos é com a intercomunicabilidade de carreiras, prevista no artigo 17.º do Decreto-Lei n.º 165.\nPerante um caso concreto, um trabalhador dos serviços auxiliares, ou um trabalhador dos serviços administrativos que tire uma licenciatura, só pode concorrer à categoria imediatamente seguinte. Isto é, \nevidentemente, uma limitação que se cruza mal com a propagada formação recorrente e outra que o Sr. Secretário de Estado, em palavras, diz defender.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Sousa Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Sr. Presidente, Srs. Deputados: Vou ainda referir-me à questão dos trabalhadores auxiliares, de que o Sr.Secretário de Estado deu aqui o exemplo de que eram excedentes.\nPara além das questões colocadas pelo meu camarada de bancada Anselmo Aníbal, pergunto porque é que neste sector, se o Sr. Secretário de Estado diz que há excedentes, os serviços feitos pelos auxiliares estão entregues a empresas privadas.\nEm inúmeros serviços públicos, em Ministérios, são empresas privadas que fazem a limpeza. Então, que gestão é esta? Então, o que é que se passa na cabeça do Sr. Secretário de Estado ou na cabeça, enfim, dos responsáveis pelo seu Ministério? \nE nós não esquecemos que tudo isto está afinal integrado numa política de privatização de certas áreas do aparelho do Estado, aquelas áreas em que interessa dar lucros a meia dúzia, para encher a barriga de meia dúzia.\n4210 I SÉRIE - NÚMERO 102", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Quanto à questão dos excedentes e dos despedimentos, a pressa era tanta, Sr. Secretário de Estado, que ainda antes de ser publicado o decreto-lei dos excedentes, ainda antes de ser publicado o primeiro pacote da função pública, já se previam os excedentes. E onde? Por exemplo, no decreto que extinguiu o Fundo de Fomento de Exportação, que foi publicado em 14 de Abril de 1982; por exemplo, na criação do Decreto-Lei n.º 141/82, de 28 de Abril.\nE, depois, na prática o que é que aconteceu? Aconteceu, por exemplo, em relação ao Fundo de Fomento de Exportação, que o Governo começou por dizer que havia 32 trabalhadores administrativos excedentários. Depois, fez-se a análise de funções desses trabalhadores e chegou-se à conclusão que do conjunto dos trabalhadores administrativos do Fundo de Fomento de Exportação, 58 do total desempenhavam - e tinham \nhabilitações para isso - trabalho técnico.\nQue gestão é esta, Sr. Secretário de Estado? Que decreto-lei é este? \nQue ameaças são estas que são levantadas contra os trabalhadores, sem qualquer estudo prévio, apenas com o objectivo de impor uma medida, apenas com o objectivo de também na administração pública impor os despedimentos sem justa causa? \nE isto também em relação à Direcção-Geral da Indústria. Fala-se nisso no n.º 5 do artigo 20.º - não sei se o Sr. Secretário de Estado conhece-, mas depois é o próprio Sr. Ministro da Indústria, pressionado pelas organizações sindicais e pelos trabalhadores, que vem garantir, que, afinal, no seu Ministério não há excedentes.\nEntão se não há excedentes no Ministério da Indústria, por que é que é preciso prever excedentes para criação da Direcção-Geral da Indústria? \nNaturalmente que o Sr. Secretário de Estado não responde a estas questões concretas porque não pode nem sabe.\nUma última e brevíssima questão: o Sr. Secretário de Estado mostrou-se aberto a considerar as nossas propostas de alteração. Nós temos propostas de alteração em relação a todos os documentos do Governo.\nOra, eu gostava de lhe fazer uma pergunta, à qual gostava, também, que me respondesse: o Sr. Secretário de Estado está em condições de aceitar, por exemplo, a suspensão das medidas mais gravosas ou a suspensão dos decretos-leis mais gravosos, que poderá constituir uma proposta nossa no fim deste debate? Está em condições de o fazer enquanto na Comissão nós vamos debater estas questões? O Governo está em condições de assegurar isso? Quer fazer isso? Tem em conta os trabalhadores ao fazer isso?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Secretário de Estado, se desejar contraprotestar.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Deputados: Como se tratou de protestos, prescindo do \ncontraprotesto. Estou, no entanto, disposto a continuar a responder a perguntas que os deputados me queiram colocar.\nProtestos do PCP.", 
   "type": "secretario"
  }, 
  {
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Há pouco o Sr. Presidente anunciou que, lá fora, não foi dado acesso a alguns elementos do público à Assembleia da República, uma vez que traziam camisolas com letras que formavam uma frase.\nAlguns desses trabalhadores dirigiram-se ao meu grupo parlamentar e tivemos oportunidade de verificar que camisolas é que traziam esses trabalhadores, e que não traziam letras que formavam uma frase; traziam, pura e simplesmente, uma camisola que tem o emblema do respectivo sindicato e que passo a mostrar.\nEm relação a uma camisola com um emblema - como é este o caso - não vejo que possa existir, da parte da Mesa ou da segurança da Assembleia da República, qualquer limitação à entrada de qualquer cidadão nesta Casa.\nLembro-me, Sr. Presidente, de que ainda há dias, aqui no meu grupo parlamentar, observámos uma senhora, funcionária do Grupo Parlamentar do PPM, que trazia uma camisola com 2 letras de reclame a um conhecido whisky que se vende aí nas lojas, no contrabando ou nas free-shop de qualquer aeroporto - JB -, e creio que não foi impedida de entrar na Assembleia nem sequer de circular no Plenário. Nem lhe podiam fazer isso. Ela é inteiramente livre de trazer ao peito o reclame do whisky que muito bem entender, e da nossa parte não pode haver aí qualquer interferência, como não pode haver em relação ao público qualquer interferência a qualquer emblema na camisola de uma pessoa que queira assistir aos trabalhos desta Assembleia, uma vez que, de forma nenhuma, se pode considerar isso uma forma de propaganda, de manifestação ou de intervenção na acção dos deputados.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Creio, pois, Sr. Presidente, que é de lamentar este incidente e espero que, futuramente, as pessoas possam entrar livremente na Assembleia da República com os autocolantes ou os monogramas que entenderem, porque isso não pode, de forma nenhuma, significar qualquer forma de manifestação dentro desta Casa, que é, pelo Regimento - e bem - impedido de se fazer.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Desejaria responder em relação a 3 pontos da interpelação da Sr.ª Deputada.\nRelativamente a uma funcionária do Grupo Parlamentar do PPM que usava uma camisola com gravuras que podiam ser entendidas como publicidade a uma marca de whisky, eu próprio a chamei e lhe disse que não deveria usar mais essa camisola no Plenário, na medida em que poderia ser considerada publicidade indirecta ou involuntária a uma marca comercial.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Mais um elefante para o PPM.\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Quanto ao que disse há pouco, queria esclarecer que a informação que me chegou dizia respeito não a essas camisolas, mas a outras que teriam letras grandes que poderiam formar uma frase. Admito que não sejam as mesmas.\nQuanto ao uso de autocolantes ou de camisolas com pequenas inscrições como essas, a prática tem sido variada. Houve alturas em que foram interditos no Plenário e nas galerias, há alturas em que não têm sido.\n15 DE JUNHO DE 1982 4215", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Penso que è uma matéria sobre a qual devemos assentar um critério para não nos vermos em posições contraditórias que um dia podem desagradar a uns e outro dia desagradar a outros.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Sr. Presidente, pedi a palavra para interpelar a Mesa, mas não é sobre esta matéria. Acontece que imediatamente a seguir à escusa do Sr. Secretário de Estado para responder às nossas perguntas e aos nossos protestos, pedi \nimediatamente a palavra para interpelar a Mesa, o que não me foi concedido.\nO Sr. Presidente - Sr. Deputado, peço desculpa de ter dado prioridade à sua colega Zita Seabra, mas pareceu-me que a Sr. º Deputada tinha pedido primeiro a palavra. Faça favor de interpelar agora a Mesa, Sr.Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "A interpelação que eu gostaria de fazer é no seguinte sentido: naturalmente que os membros do Governo que aqui vêm à Assembleia não são obrigados a responder às nossas perguntas e aos nossos protestos, .mas têm o dever moral e político de o fazer.\nNaturalmente, também, que tomamos nota de que o Governo não mandou aqui um responsável político por estas matérias. Se quisesse mandar um responsável político, tal como está no Regimento da Assembleia, mandaria o Ministro da Reforma Administrativa, e não o Secretário de Estado.\nPortanto, penso que estas duas notas eram fundamentais em termos de interpelação à Mesa para tornarem claro qual è a posição do Governo em relação a este debate, aliás, em consonância com a posição da maioria em relação a este mesmo debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, só não vejo em que é que a Mesa, a não ser -passo o termo- por «carambola», pode servir de interlocutor nessa questão. De maneira que, se o Sr. Deputado me permite, abstenho-me de responder a essa interpelação, que, no entanto, fica registada.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sonsa hissopes", 
   "text": "Sr. Presidente, invoquei o Regimento e a Mesa deve ter em conta essa invocação e aquilo que está expresso no próprio Regimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Sr. Presidente, peço a palavra para fazer um brevíssimo protesto em relação à intervenção do Sr. Deputado Sousa Marques.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Sr. Presidente, Srs. Deputados: Em primeiro lugar protesto porque é prática tanto deste Governo como de outros fazer-se representar por membros do Governo. Ora, que eu saiba não se encontra aqui nenhum funcionário da Administração Pública, mas sim um membro do Governo que tem competência política, ainda que meramente delegada.\nPortanto, gostaria de deixar isto registado porque este protesto do Sr.Deputado Sousa Marques parece-me ser perfeitamente descabido. Penso que ao Governo compete - e é preciso reafirmá-lo mais uma vez - definir quem são os membros do Governo. Ora, é o Governo, que está representado na respectiva bancada, quem deve comparecer perante este Plenário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD, do CDS e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Sá da Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados, Sr.Secretário de Estado: Em boa hora foi decido submeter à ratificação desta Assembleia este conjunto de 7 diplomas legais, já conhecido como «pacote dos excedentes», e que em bom rigor melhor deverá chamar-se «pacote dos despedimentos» para a função pública.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Creio, na verdade, que esta será uma oportuna ocasião para a Assembleia da República se debruçar sobre os problemas da função pública, sendo de igual modo um momento a aproveitar para se analisar a política (ou a sua falta) do Governo para este sector.\nSerá bom não esquecer que a Assembleia tem responsabilidades na matéria, hoje em apreço, não apenas no quadro das suas atribuições normais, mas também porque é da sua competência legislativa reservada definir o «regime e âmbito da função pública».\nO «pacote dos excedentes» levanta à partida algumas questões prévias de ordem geral, cuja resposta, a nosso ver, é decisiva para a posição a assumir sobre a concessão ou não da sua ratificação.\nEm primeiro lugar o Governo excedeu o âmbito da autorização legislativa que a Assembleia da República lhe concedeu em 31 de Dezembro passado, através da Lei n.º 40/81 (artigo 60.º da Lei do OGE), na medida em que aquele órgão de soberania ficou autorizado a tomar as medidas legislativas «necessárias à implementação de uma política de emprego da função pública», e não de uma política de desemprego, que é, no fim de contas, a que conduz a aplicação deste «pacote legislativo».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Governo foi igualmente autorizado a tomar medidas necessárias a uma «adequada gestão dos seus recursos humanos, em particular o pleno aproveitamento dos excedentes e a sua efectiva mobilidade» (n.º l do citado artigo 60.º). Pôr em casa trabalhadores, despedi-los, como é permitido pelo Decreto-Lei n.º 167/82, é fazer o pleno aproveitamento dos excedentes? Será isto fazer uma «adequada gestão» dos recursos humanos? Certamente que não. Estamos perante um claro e frontal desrespeito por parte do Governo dos poderes que esta Assembleia lhe outorgou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É a conhecida e repetida querela das autorizações legislativas.\nUma vez mais o Governo, num golpe de ilusionismo, formula um pedido de autorização vago e genérico, para", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "4212 I SÉRIE - NÚMERO 102", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "depois legislar sobre matérias para as quais não tem autorização parlamentar, e que lógica e necessariamente não cabem dentro daquele pedido.\nEm segundo lugar, o diploma dos «excedentes» é inconstitucional. Ele viola frontalmente os princípios e direitos constitucionais do direito ao trabalho e ao emprego garantidos pelos artigos 51.º e 52.º da Lei Fundamental, quando permite ao Governo pôr em casa todo e qualquer trabalhador, seja do quadro ou além quadro, e porque autoriza o despedimento, puro e simples, sem qualquer garantia, sem processo disciplinar, e sem justa causa, dos trabalhadores que não tenham um ano completo e ininterrupto de serviço. É o reino do arbítrio, da insegurança, da ilegalidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orado?", 
   "text": "É a legalização de um regime de excepção. É a instauração de um verdadeiro «estádio de sitio» na função pública, e por tempo indeterminado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orado?", 
   "text": "O Orador - Com este decreto-lei o Governo concentra nas suas mãos um poderoso e perigoso instrumento legal que dele pode usar e abusar sem qualquer controle, visto que teve o cuidado de afastar da sua aplicação a participação dos trabalhadores.\nSempre que o entenda, e quando o entenda, o Governo pode decidir que este ou aquele serviço ou organismo público necessita de «medidas de racionalização» que ninguém sabe quais serão, podendo, deste modo, sendo sempre ele o senhor absoluto da decisão, criar os excedentes que entender. Isto é, o Governo pode a todo o momento desfazer-se de algum serviço menos cómodo, afastar algum grupo profissional menos dócil ou mesmo interditar algum trabalhador menos fiel. Para tanto basta deitar mão dos mecanismos deste diploma.\nEm terceiro lugar, o Governo não discutiu este «pacote legislativo» com os indicatos. Estes apenas foram ouvidos, que não escutados. Esta situação coloca-nos perante um grave problema de fundo que tem a ver com a definição do quadro legal do direito à negociação colectiva dos sindicatos da função pública. Este Governo persiste em negar este direito, apesar de, por esse facto, já ter sido condenado pela OIT.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orado?", 
   "text": "O Orador - É inaceitável - e digo-o também na minha qualidade de dirigente sindical da função pública - que 6 anos após a entrada em vigor da Constituição, os trabalhadores da função pública não tenham ainda obtido o reconhecimento e a consagração legal deste direito fundamental.\nAtinge os limites do intolerável que um Governo num regime democrático possa permitir-se desprezar e ignorar direitos tão essenciais para a vida de toda uma classe de trabalhadores. A Assembleia da República não pode alhear-se desta questão. Aliás, o problema não é infelizmente restrito à negociação colectiva. Ele diz respeito a todos os direitos de exercício colectivo. Digamos que a função pública vive num mundo de ilegalidade. Esperemos que provisoriamente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por último, o Governo parte de um pressuposto errado, e não provado, de que há trabalhadores a mais na função pública, gostando de acrescentar amiudadas vezes o slogan de que gasta com eles o que tem e o que não tem. Ora a verdade é bem outra. Aliás, o Governo vem de longe preparando o terreno para impor este «pacote dos excedentes».\nServindo-se da docilidade e dos favores de certos órgãos de comunicação social, montou uma campanha contra os trabalhadores da função pública, acusando-os de todos os malefícios, inclusive da sua incompetente e desastrada governação. Para o Governo, os trabalhadores da função pública são os culpados da desorganização e da inoperância da máquina administrativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes é o PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os seus objectivos são claros: por um lado, procura intimidar os trabalhadores, retirando-lhes combatividade; por outro lado, tenta afastar e, se possível, atirar a população contra eles. É uma atitude que denunciamos como imoral, que reflecte processos que não dignificam nenhum Executivo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vozes do PCP - Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: O Governo serviu-se do inquérito aos recursos humanos da função pública para justificar estas medidas legislativas.\nEm vez de tentar compreender aqueles dados estatísticos, manipula-os, tentando moldá-los aos seus objectivos.\nÉ certo que houve nos últimos anos um aumento considerável de trabalhadores da função pública, que encontra uma natural e lógica explicação na Revolução do 25 de Abril e, designadamente, no profundo processo de transformação social que se lhe seguiu.\nAumentou o sector público (administrativo e empresarial), o Estado passou a desempenhar novas e acrescidas tarefas sociais, mas não a ponto de colocar Portugal à frente dos países da OCDE na oferta de emprego público. Pelo contrário, Portugal é, de entre aqueles países, aquele que tem a percentagem mais baixa de emprego público em relação ao emprego total.\nPortugal é mesmo o País membro daquela organização que tem uma percentagem mais baixa de funcionários públicos em relação ao total da população activa.\nE quanto às despesas com o funcionalismo, elas têm vindo a baixar em termos relativos, de ano para ano, desde 1977.\nPor outro lado, o Governo esquece que os ideais de justiça e bem-estar social do 25 de Abril foram-se concretizando, significando isso que no caso da função pública muitos milhares de trabalhadores foram integrados em quadros, dos quais estavam afastados, tendo-lhes sido pela primeira vez atribuída uma letra de vencimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E os retornados das ex-colónias, não foram também eles em grande parte absorvidos pela Administração Pública? \nAliás, são do domínio público as graves carências de pessoal no Ministério da Educação e das Universidades e no Ministério dos Assuntos Sociais.\nQuantas cantinas e refeitórios ao longo do País", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "15 DE JUNHO DE 1982 4213", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "ficaram por funcionar por falta de pessoal? E quem se atreve a afirmar que a cobertura sanitária do País está completa? \nCreio que o verdadeiro problema não é o de discutir se há ou não excedentes na função pública, que, como se viu, até não há, como aqui hoje foi expressamente reconhecido pelo Sr. Secretário de Estado.\nA questão em aberto è outra, é a de saber por que é que este Governo quer fazer excedentes, por que é que ele tem necessidade de despedir trabalhadores da função pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vazes do PCP", 
   "text": "Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A resposta conduz-nos ao entendimento que este Governo tem da função social do Estado.\nA pergunta que a este propósito se nos impõe é a de inquirir que papel reserva este Governo ao Estado? \nOu esta outra, que modelo de Administração Pública tem este Governo? \nEsta é que é a questão de fundo.\nOra, um Governo que renuncia à promoção da habitação social, acha um absurdo a existência do Fundo de Fomento da Habitação pelo que «racionalizá-lo» será extingui-lo e fazer dos seus trabalhadores excedentes, o que, aliás, se fez.\nUm Governo que abandona a constituição de um serviço nacional de saúde entende que uma «medida racional» será devolver os hospitais concelhios às Misericórdias.\nDe igual modo, quem põe de lado instituir uma segurança social integrada e universal é natural que faça cortes nos subsídios às instituições privadas de solidariedade social e pouco se importe que muitas delas, por esse facto, desapareçam.\nPara quem prega o liberalismo económico e faz da lei da oferta e da procura a regra de oiro de uma política económica é natural que tente anestesiar e desmembrar os organismos de Coordenação Económica, assim como pensará em desarticular a Fiscalização Económica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vozes do PCP; - Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que se pretende, pois, é a redução da função social do Estado, privando a população de serviços públicos essenciais, através da privatização, extinção e redução de funções de muitos organismos públicos.\nNão é só a extinção do Fundo de Fomento da Habitação, ou a \ndesvalorização e desarticulação dos organismos de Coordenação Económica, da Fiscalização Económica e da Inspecção do Trabalho, nem é apenas a entrega dos ^hospitais concelhios às Misericórdias. É também a entrega das cantinas públicas a empresas privadas, é a substituição dos trabalhadores da limpeza, por empresas privadas especializadas, é ainda a entrega dos serviços de segurança e controle a empresas estranhas à Administração Pública.\nOs problemas suscitados nestas questões prévias só por si justificam a nossa recusa em dar a ratificação a este pacote antilaboral.\nNão apenas porque não foi discutido com as estruturas dos trabalhadores da função pública, ou porque alguns deles contêm normas \ninconstitucionais, ou ainda porque o Governo excedeu a autorização legislativa da Assembleia da República, mas principalmente porque com ele visa-se, por um lado, criar um quadro legal que dê ao Governo poderes para repor na função pública um clima de intimidação e repressão propício à domesticação da Administração Pública, \nintroduzindo-se ao mesmo tempo na função pública a arbitrariedade e a instabilidade no emprego, pretendendo-se, por outro lado, reduzir a função social do Estado, através da reprivatização, da extinção e redução de funções de inúmeros serviços e organismos públicos.\nNenhum destes objectivos são confessados e assumidos pelo Governo.\nEm todo o caso eles são reais e saltam facilmente de uma leitura mais atenta do «pacote».\nNão é por este caminho que se alcançam os proclamados objectivos de «racionalização» da Administração Pública.\nNunca a via do autoritarismo ou a política do confronto foram companheiros de uma autêntica reforma administrativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O 0>i?adoi", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Secretário de Estado: \nUma análise mais concreta dos 7 diplomas rapidamente conduz-nos à conclusão de que eles requerem uma profunda reflexão por parte desta Assembleia, nomeadamente, o diploma dos «excedentes».\nSeria leviano da nossa parte não fazer esta análise, tanto mais que eles contêm inúmeras imperfeições e enfermam de graves lacunas.\nTambém seria pouco curial e nada sério que esta Assembleia não fizesse uma avaliação das implicações concretas que a sua aplicação poderá acarretar na vida dos trabalhadores da função pública e no dia-a-dia dos serviços.\nNão é só o «diploma dos excedentes» que nos preocupa, nem é o único que nos merece reparos.\nTodos eles devem merecer a nossa cuidada atenção.\nAssim, com o decreto dos «excedentes» ninguém é poupado. Todos os trabalhadores - mesmo os de nomeação definitiva para um quadro - e todo e qualquer direito é posto em causa, inclusive o do direito à carreira e ao vencimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A decisão de criação de «excedentes» é feita sem qualquer controle. Basta que um Ministro entenda que um serviço do seu Ministério necessita de «medidas de racionalização».\nO que são essas medidas de racionalização? Ninguém sabe, nem está definido.\nA incerteza e a arbitrariedade estende-se também à definição das situações de «desocupação e subutilização do pessoal».\nO mesmo se diga sobre a constituição dos «excedentes», e a sua passagem à actividade, onde a regra absoluta é a subjectividade.\nAliás, a este propósito faz-se remissão para o critério da \n«classificação de serviço», quando se sabe que a sua regulamentação foi recentemente suspensa pelo Governo dadas as situações de injustiça que gerou no seio da função pública e face à grande contestação que a sua aplicação desencadeou.\nO decreto das restrições à admissão da função pública reproduz no essencial o regime em vigor que já mostrou não ser adequado à situação presente, porquanto são", 
   "type": "continuacao"
  }, 
  {
   "text": "4214 I SÉRIE - NÚMERO 102", 
   "type": "continuacao"
  }, 
  {
   "text": "conhecidas as insuficiências de pessoal em muitos sectores e em funções especializadas.\nA sua novidade são as chamadas «medidas de descongestionamento», de que a aposentação antecipada é a principal.\nMas uma vez mais a sua regulamentação é remetida para o futuro incerto, sendo uma medida meramente pontual e parcelar, que deixa para melhores dias a revisão de fundo do regime de aposentação.\nO diploma sobre quadros, carreiras e concursos é gravemente lesivo do direito à carreira, impõe grandes restrições à alteração dos quadros de pessoal, e condiciona grandemente a criação de carreiras específicas.\nO decreto dos incentivos à periferia não passa de um conjunto de boas intenções.\nNada nele é definido. Os incentivos quando têm um conteúdo orçamental ou financeiro não estão quantificados, e fora disso não são exequíveis.\nO mesmo se pode dizer do diploma da chamada «formação recorrente», cuja regulamentação é deixada para o futuro.\nEm suma, à parte o decreto dos «excedentes» cuja imediata \naplicabilidade o legislador assegurou, todos os outros carecem de regulamentação em termos, formas e prazos que ninguém conhece.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Em Janeiro deste ano os dirigentes do secretariado nacional dos socioprofissionais do PSD afirmaram que não podiam «acompanhar o Ministro social-democrata da Reforma Administrativa numa política negativa em termos partidários e manifestamente conservadora em termos políticos globais», e «reclamavam a revisão» da orientação imprimida, caracterizada por um «cariz anti-social-democrata, recusando as mais elementares formas de diálogo social».\nO Sr. Ministro ignorou o conselho dos seus amigos. Em vez do diálogo reforçou o autoritarismo e optou pela via do confronto.\nOs trabalhadores da função pública têm muitos e fortes motivos para combater esta política e para repudiar este Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nunca um Governo foi tão autoritário para com eles, nem ninguém tinha ido tão longe no desprezo e na violação dos seus direitos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A participação dos trabalhadores da função pública nas últimas grandes movimentações de massas radica na consciência viva dessa situação, para além de evidenciar o entendimento que têm de que os seus interesses são os dos demais trabalhadores, e que a sua defesa é tarefa comum de todos os trabalhadores.\nNão bastava a imposição unilateral de um tecto salarial de 11 % e a consequente e já crónica diminuição do salário real.\nNão bastava a introdução, sem negociação e sem garantias quanto à diminuição do salário real, do pagamento dos impostos.\nNão bastava a negação do direito à negociação colectiva.\nEste Governo necessitava de aplicar na função pública, abrindo caminho e ensinando, aquilo que os empregadores privados gostariam de fazer nas suas empresas.\nOu seja, despedir trabalhadores sem direitos e sem condicionalismos de qualquer espécie.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em tempos, este Governo tentou alterar a Lei dos Despedimentos alargando o conceito de justa causa, no que foi impedido pelos trabalhadores.\nHoje, com o «pacote dos excedentes» este Governo acaba, pura e simplesmente, com a «justa causa» na função pública, ficando de mãos livres para fazer os despedimentos que entender.\nTriste e lamentável exemplo.\nEsta Assembleia não pode permitir que tal aconteça.\nSe o fizesse cometeria uma grave injustiça para com os trabalhadores da função pública, mas acima de tudo praticaria uma grave omissão nas suas responsabilidades, abrindo um precedente de graves e imprevisíveis consequências.\nEsta Assembleia deveria recusar a ratificação destes diplomas, ou, no mínimo, corrigir os seus aspectos mais graves e lesivos para os seus destinatários.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do MDP/CDE e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Rui Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Começarei por dizer, a respeito da citação que foi feita de um comunicado de uma organização do meu partido, que não posso confirmar se textualmente corresponde à verdade - não quero pôr em dúvida aquilo que foi dito-, mas, a ser verdade, isso mais uma vez prova que no meu partido, ao contrário do que acontece no partido do Sr. Deputado, os grupos, designadamente os trabalhadores \norganizados, se pronunciam, até eventualmente em desacordo com as opiniões expressas pelos seus Ministros. É um bom exemplo da liberdade que praticamos dentro do nosso partido.\nMas gostaria fundamentalmente de fazer duas perguntas ao Sr. Deputado, a quem vejo pela primeira vez nessa bancada.\nDisse o Sr. Deputado que os trabalhadores da função pública não têm nenhuns direitos sindicais, nem sequer o direito de associação sindical, o qual é meramente consentido.\nSabe o Sr. Deputado que foi a CGTP-Intersindical, através de dois ilustres dirigentes, que impediu que isso acontecesse em 1975?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Masques", 
   "text": "Isso é para rir!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, a respeito dos trabalhadores da função pública não terem ainda o direito à negociação colectiva, gostaria de lhe perguntar o seguinte: o Sr. Deputado é capaz de me informar qual foi o Governo que propôs a ratificação da Convenção n.º 151, da OIT, e qual foi o Governo que pela primeira vez propôs um projecto - discutível evidentemente, pois creio que está na fase de discussão prévia - de regula-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "15 DE JUNHO DE 1982 4215", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "mentação dessa Convenção da OIT? É capaz de me informar qual foi esse Governo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Não tem nada a ver com isto.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em terceiro lugar, o Sr. Deputado disse que os sindicatos, a respeito deste pacote, foram ouvidos e não escutados (sic).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "E é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Gostaria de perguntar ao Sr. Deputado se o PCP - e esta pergunta parece-me extremamente importante - entende que a participação dos trabalhadores na elaboração das leis da função pública deve ser feita por mera escuta ou se deve ir mais longe do que isso. Nós entendemos que de facto deve ir muito mais longe. O Sr. Deputado disse que foram ouvidos e não escutados e deu a entender que, naturalmente, se tivessem sido escutados, eventualmente, o problema seria resolvido.\nIsso é problema do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Do PCP? Isso é demagogia social-democrata.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Gostaria que me respondesse clara e frontalmente se o PCP é agora - porque há uns tempos atrás, de facto, não era, e isso também se pode provar publicamente- a favor da negociação colectiva da função pública, e quais são as formas políticas e jurídicas que o PCP assume para essa negociação colectiva na função pública. Era uma resposta útil para esta Câmara e para os trabalhadores da função pública deste país.\nFicava grato que ma pudesse prestar, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do CDS e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Está a perguntar-nos anos?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Sá da Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Gostaria de responder em nome do meu partido, que é o MDP/CDE e não em nome do PCP, segundo creio, foi um lapso do Sr. Deputado Rui Amaral.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Ou é lapso ou provocação!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "À propósito do comunicado dos sócio-profissionais do PSD, refiro que ele foi publicado na imprensa e não houve desmentido.\nO que está em causa não é o desacordo. O que pretendi reproduzir foi a afirmação dos próprios trabalhadores sociais-democratas, que entendem que o Ministro da Reforma Administrativa pratica uma política negativa e de cariz fortemente anti-social e conservador. Foi isso que eu pretendi salientar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Dá-me licença, Sr. Deputado?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Como a bancada do MDP/CDE é contígua à do PCP, e era a primeira vez que o via nesta Sala, peço desculpa por o ter considerado como deputado do PCP. Apesar de tudo, mantêm-se, pela sua plena actualidade, as perguntas que lhe diz.\nQuanto a esta questão do comunicado do secretariado nacional dos sócio-profissionais, penso que, de qualquer modo, ele tem um timing, que no momento possivelmente foi adequado. Neste momento pode estar eventualmente desactualizado, mas na altura foi com certeza adequado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Gostaria que ele estivesse desadequado... É que ele foi reproduzido em Janeiro e o Ministro ainda é o mesmo. Aliás, tirei a conclusão de que o Ministro não seguiu o conselho dos \nsócio-profissionais, que reclamavam a mudança da política, e que, ao contrário, o Ministro aprofundou a sua política autoritária, fortemente conservadora e restritiva dos direitos dos trabalhadores da função pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta era a primeira questão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não afirmei, Sr. Deputado, que os trabalhadores da função pública não têm nenhuns direitos sindicais. Pelo contrário, disse que os trabalhadores da função pública não abdicam dos direitos de exercício colectivo. Tanto assim é que o têm demonstrado na prática exercendo o direito à greve e, embora com dificuldades, com restrições e proibições de vários Ministérios, têm exercido na prática o direito sindical.\nQuanto à Convenção da OIT, não ignoramos que foi no tempo dos Governos da AD que se fez a sua ratificação. Mas quanto ao tal timing, Sr.Deputado, não é esse o problema da ratificação da convenção, mas sim saber se o Governo quer ou não aplicá-la.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Mário Tomé", 
   "text": "Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E até hoje não o fez.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Devo dizer também - e serve de denuncia e de aviso-, que o projecto que foi há dias entregue aos sindicatos da função pública é um projecto que nega esse direito (chama-lhe, inclusivamente, \nparticipação).\nA menos que o Governo queira enfileirar com algum país do Terceiro Mundo, o que nós defendemos é que deve haver um exercício efectivo do direito de negociação, e não meramente de participação ou de auscultação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Senão são consultas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aliás, quando eu dizia que os sindicatos foram ouvidos e não escutados, queria dizer que nem escutados foram, isto é, as suas propostas não foram atendidas, porque o direito de negociação esteve sempre em causa e nunca foi cumprido pelo Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Marcelo Curto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelo Curto", 
   "text": "Sr. Presidente, 4216 I SÉRIE - NÚMERO 102", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelo Curto", 
   "text": "Srs. Deputados, Sr. Secretário de Estado da Reforma Administrativa. A apreciação global que o Partido Socialista faz dos 7 diplomas que estão em ratificação é uma apreciação negativa. Na verdade, estes diplomas não correspondem nem às necessidades da função pública nem aos próprios compromissos do Governo derivados - como já aqui foi salientado- da Convenção da OIT.\nMas a «etiqueta» de alguns diplomas é aliciante. Quem, na verdade, não gosta que haja um sistema de informação para gestão de pessoal na função pública, incentivos para a fixação ou deslocação de funcionários para a periferia ou da implementação de um sistema de gestão provisional, etc? \nMas o conteúdo não corresponde às «etiquetas» e a minha intervenção é fundamentalmente no sentido de interpelar o Governo. Porém, pelo tipo de esclarecimentos que o Sr. Secretário de Estado deu aos deputados do Partido Comunista, temo que o Partido Socialista continue a não ter grandes «saídas» para consertar estes diplomas e para se pronunciar.\nDe facto, o Se. Secretário de Estado aos costumes disse «nada», o que de certa maneira é melhor de que outros membros do Governo que têm vindo aqui dizer menos do que nada, ou seja, asneiras ou coisa parecida.\nNo sentido de alertar o Governo e a maioria para alguns problemas que estes diplomas põem e que são fundamentais, o Partido Socialista julga que o grande problema de fundo que se põe nesta legislação é o da determinação de condições de trabalho para os trabalhadores da função pública, que na maior parte é estabelecida por decreto, em vez de ser feita por negociação colectiva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Mário Tomé", 
   "text": "Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Na verdade, podemos dizer, como aliás foi referido pelo Sr.Deputado Rui Amaral, que há muitos governos que negoceiam as condições de trabalho da função pública por contratos colectivos ou convenções colectivas, mas o mal que os outros praticam ou o mal que os outros não conseguem ultrapassar não nos pode servir de justificação. Aliás o Partido Socialista tem insistido sempre para que as condições de trabalho da função pública sejam estabelecidas por negociação colectiva e não pode decreto governamental.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "UEDS", 
   "speaker": "António Vitorino", 
   "text": "Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De resto, é uma hipocrisia gritante, o que o Sr. Deputado Rui Amaral aqui disse, isto é, que foi o Governo Sá Carneiro que propôs a ratificação da Convenção n.º 151 porque depois, em vez de negociar as condições de trabalho com os sindicatos da função pública, o Governo remete para meros actos de autoridade e manda aqui um Secretário de Estado que nem sequer nos sabe explicar porque é que estes diplomas foram feitos e qual a forma por que o foram. Isso é um enfeite que a AD pode usar, mas que é uma hipocrisia gritante.\nGostaria de perguntar ao Governo, aqui representado pelo Sr. Secretário de Estado, se há alguma coisa que nesse aspecto tenha sido adiantada - desde o VI Governo Provisório que ouço falar em análise e qualificação de funções na função pública- ou implementada. Assim, desde que isso tenha sido praticado por acordo com os sindicatos, seria uma forma, até, de negociação colectiva, desde que a análise de qualificação de funções fosse feita, não só por técnicos e entidades designadas pelo Governo, mas acordadas com os sindicatos.\nNa verdade, esta ê a questão fulcral do problema dos trabalhadores da função pública, e à qual eu gostaria que o Governo me respondesse.\nPor outro lado, há um diploma fundamental, o Decreto-Lei n.º 167/82, e todos os outros são diversões - aliás, a sua aplicação, como também já foi salientado, nem sequer está garantida, pois vai ser feita por despachos, o que é altamente perigoso em qualquer situação e com qualquer governo, temos que reconhecê-lo! Portanto, o que se pergunta, em relação ao decreto-lei n.º 167/82, é isto: o Governo quer despedir ou quer racionalizar? \nPorque, Sr. Secretário de Estado, em relação aos excedentes com mais de l ano de serviço - e o Sr. Secretário de Estado sustenta que eles não são despedidos-, é preciso que o Governo desça um pouco ao nível dos trabalhadores, que são colocados em situação de excedentes - o que acontece a torto e a direito em muitas empresas privadas - para ver como é que se sente um trabalhador desses, para ver como é que se sente todo um sector que seja colocado nessa situação.\nPor exemplo, no caso do Fundo de Fomento da Habitação, o Governo fez esta monstruosidade: transferiu só os serviços - o pessoal não foi transferido. E pergunta-se o que é que será feito agora desse pessoal.\nNa verdade, já deve estar considerado como excedente, mesmo não havendo qualquer despacho que crie essa situação.\nOra, a posição do trabalhador que é colocado numa situação de excedente - e a própria palavra excedente quer dizer que ele está a mais, quer dizer que não tem nada a fazer ali- é bastante ambígua e pedimos ao Sr.Secretário de Estado que nos diga o que é que se pretende com esses excedentes, visto que a ameaça de despedimento real - para aqueles que não tenham l ano de serviço- é à uma posição efectiva, sendo os trabalhadores despedidos da função pública.\nDiz-se que há pessoal a mais, mas já aqui foi dito - e não vou insistir- que, segundo o último relatório da OCDE somos o país que tem menos percentagem de trabalhadores da função pública relativamente à população activa. Temos apenas 8%, enquanto que outros países -como, por exemplo, a Espanha, que tem 11,5%, e a República Federal da Alemanha, que tem 14% - têm uma percentagem relativamente muito maior.\nMas o que é curioso é que, segundo as informações que temos, a posição dos vários departamentos governamentais e dos vários ministros é contraditória.\nAo que sabemos, no MAP diz-se que não há pessoal a mais, que há pessoal a menos, e no Ministério da Indústria é ponto de honra que não haja um trabalhador a mais e, portanto, considera-se que não é preciso mais pessoal. Ò Secretário de Estado da Administração Escolar diz que há 10000 trabalhadores a menos no seu departamento e por sua vez o Ministro das Finanças acaba por estar em contradição com os seus próprios serviços, como, por exemplo, o das Contribuições e Impostos, que dizem que há falta de pessoal enquanto que o Ministro das Finanças diz que há a mais. Mas, em relação à posição do Ministro das Finanças dissera que havia pessoal a mais, que havia excedentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "15 DE JUNHO DE 1982 4217", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "No entanto, pergunto: em que ficamos, Sr. Secretário de Estado? Há efectivamente pessoal a mais? \nEu dir-lhe-ei que não há por uma razão muito simples: na verdade, a Administração Pública è fundamentalmente um sector de serviço e o aumento brutal e súbito da população, sobretudo derivado da vinda dos retornados, aumentou necessariamente o número de trabalhadores da função pública devido à necessidade da prestação de serviços à população, fundamentalmente em dois sectores, que são a educação e a saúde.\nÉ verdade que foi nesses dois sectores que em 10 anos, de 1969 a 1979, houve um aumento - que não é significativo a nível dos números absolutos, mas que o ê a nível dos números relativos- de 9,51% no ensino e de 21,17% na saúde.\nMas a taxa média geral nem sempre é muito elevada e, portanto, quanto a estes sectores, que estão permanentemente a aumentar e a precisar de mais pessoal, pergunto ao Sr. Secretário de Estado se reconhece, não a existência de excedentes mas a existência de necessidades de pessoal.\nEm relação aos decretos-leis aqui em discussão, é evidente que a nossa posição quanto ao Decreto-Lei n.º 167/82 é absolutamente negativa porque consideramos que ela é uma enormidade e uma ameaça gratuita aos trabalhadores da função pública e, portanto, pensamos que ele não poderá ser posto em vigor. E, se o for, pensamos também que os trabalhadores saberão reagir a essas medidas.\nPor outro lado, há disposições em relação às quais não vou entrar em pormenor, mas que gostaria que o Sr. Secretário de Estado nos esclarecesse.\nPor exemplo, em relação ao artigo 3.º, quanto aos critérios subjectivos que estão insitos nos n.01 2 e 3 deste artigo, em que se fala em garantir a melhor adequação na igualdade de qualificações, pergunto: \nquem garante a melhor adequação? Como se julga e quem julga a igualdade de qualificações? Em relação à estruturação das carreiras, nada está feito nem sequer esboçado.\nQuanto ao artigo 4.º do Decreto-Lei n.º 167/82, demonstra-se aí, sem margem para dúvidas, que vai. haver despedimentos e que se poderá ser considerado excedente, quer no pessoal dos quadros, quer no pessoal contratado e assalariado, quem conte mais de um ano de serviço. Aliás, este ponto já tinha sido focado.\nEm relação à criação do SIGEP, Sistema de Informação para Gestão do Pessoal na Função Pública, o meu camarada Adelino Teixeira de Carvalho desenvolverá o tema com mais especificação, mas, na verdade, eu gostaria que o Sr. Secretário de Estado nos esclarecesse sobre a garantia da privacidade no sistema de informações e principalmente sobre a comissão interministerial, que não está regulamentada e acerca da qual não se sabe como vai assegurar essa privacidade em relação aos dados que vão constar dos ficheiros desse sistema de informação.\nSão estas as observações que por agora tenho a fazer e gostaria que o Governo, se achar conveniente e for capaz, as esclarecesse.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, suponho que para pedir esclarecimentos, os Srs. Deputados Zita Seabra e Rui Amaral.\nTem a palavra a Sr.ª Deputada Zita Seabra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, é para interpelar a Mesa e não para pedir esclarecimentos.", 
   "type": "speaker_error"
  }, 
  {
   "text": "O Sr. Presidentes - Faça favor, Sr.ª Deputada.", 
   "type": null
  }, 
  {
   "text": "Sr. Presidente, é nossa intenção apresentar um requerimento pedindo a votação da agenda que marcámos para hoje e para isso solicitamos ao Sr. Presidente, como é nosso direito, que diligencie no sentido de os grupos parlamentares assegurarem o quórum que permita que se faça a votação, pelo menos a votação do fundamental dos decretos que estão agendados hoje para ratificação.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Transmito a chamada de atenção da Sr.ª Deputada aos restantes grupos parlamentares, sendo certo que neste momento não há quórum para votação e tanto mais que faltam 8 minutos para a hora regimental de encerramento da sessão.\nTem a palavra o Sr. Deputado Rui Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Sr. Deputado Marcelo Curto, a respeito das considerações que fez na primeira parte da sua intervenção e quanto ao problema da negociação colectiva da função pública, sou o primeiro a congratular-me com o facto porque corresponde a uma evolução no sentido de uma prática democrática e participativa que não foi sempre tão frontalmente veiculada por representantes qualificados do PS.\nAliás, recordo o Sr. ex-Ministro Sottomayor Cardia, que, numa célebre intervenção televisiva, afirmou que a simples hipótese de negociar qualquer coisa com a função pública seria o caos, ou seja, que isso equivaleria ao caos na função pública. Que eu saiba, esse seu colega continua a ser figura importante na direcção do Partido Socialista.\nMas recordo também que, na altura em que o PS era responsável pelo Ministério do Trabalho, foi feita uma intervenção na Organização Internacional do Trabalho, em Genebra, a respeito da discussão do problema da Convenção n.º 151 da OIT, num sentido que causou profunda perplexidade junto dos parceiros políticos europeus.\nNão era o Sr. Deputado que era o responsável pelo Ministério o Trabalho nessa altura -honra lhe seja feita, a título pessoal -, mas era um colega seu. Portanto congratulo-me por esta evolução, mas, já agora, gostaria de ir um pouco mais ao fundo da questão.\nGostaria que o Sr. Deputado me respondesse, com toda a frontalidade, àquilo que o Sr. Deputado do MDP/CDE não respondeu, infelizmente.\nPor exemplo, o Partido Socialista Francês, com quem o Partido Socialista português se identifica em muitos aspectos, é contra a negociação colectiva na função pública. Posso dar-lhe um testemunho pessoal e inequívoco isto, pois tenho discutido esse problema várias vezes com colegas meus, dirigentes sindicais em organizações internacionais que são membros activos do Partido Socialista Francês.\nAssim, formulando a pergunta de forma muito concreta e profunda, gostaria que o Sr. Deputado me dissesse se o PS é agora e finalmente -ou se é só o Sr. Deputado- pela negociação colectiva na função pública, com todas as suas consequências. Se é, em que âmbito o é? E pergunto em que âmbito porque a primeira resposta não me serve completamente, pois é fácil dizer-se que se é a favor da negociação se se negociarem coisas perfeitamente secundárias.\nEu gostaria, portanto, de saber se a posição do PS, 4218 I SÉRIE - NÚMERO 102", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "que o Sr. Deputado eventualmente aqui interpreta, é de facto nesse sentido e em que âmbito é que o PS passa a ser pela negociação colectiva na função pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Antes de dar a palavra ao Sr. Deputado Marcelo Curto, para responder, se o desejar, peço aos senhores deputados o favor de se sentarem, pois, como sabem, temos que verificar a existência de quórum para votação.\nTem a palavra o Sr. Deputado Marcelo Curto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelo Curto", 
   "text": "Sr. Deputado Rui Amaral, o Sr. Deputado tem o condão de personalizar ou pessoalizar as questões e, na verdade, não se trata de questões pessoais. São questões políticas, são questões partidárias, basicamente, estamos aqui a pôr questões ao Governo e eu insisto em que ele responda, Não sou eu nem o PS que está aqui para responder.\nTodavia, eu gostaria que o Sr. Deputado Rui Amaral, que tem grandes méritos em vários aspectos, não voltasse a insistir no sentido de tentar descobrir contradições no PS porque poderíamos entrar aqui numa discussão no sentido de ver o argueiro no olho do vizinho e não ver a trave no próprio olho.\nEm relação à posição do PS quanto à negociação» colectiva na função pública, devo dizer-lhe que o Sr. Deputado tem razão quando diz que em 1977 o PS não tinha tomado posição sobre esse assunto e, salvo erro, foi por isso mesmo que o Governo tomou a posição de abstenção da OIT.\nQuanto à posição do Partido Socialista francês ou de quaisquer outros partidos socialistas, o Sr. Deputado também sabe que, nesta matéria, as posições tem evoluído muito nos últimos anos.\nComo o Sr. Deputado sabe, porque na altura era Secretário de Estado, eu próprio estive na OIT, em 1975, e nessa altura parecia quase impossível introduzir no plenário da OIT um projecto de convenção sobre a negociação colectiva na função pública. No entanto, 2 anos depois, isso foi possível.\nOra, houve efectivamente uma evolução na posição do PS sobre esse assunto, sendo hoje a posição do PS de abertura em relação a essa negociação colectiva - aliás, estou certo de que esta será a posição que tomará se for governo.\nCom que âmbito, pergunta o Sr. Deputado. Bom penso que, na verdade, há questões do âmbito democrático - e isso passa-se em todos os países, como o Sr. Deputado sabe- em relação às Forças Armadas e em relação à polícia, às forças paramilitares, que levam a que a negociação colectiva na função pública seja dificilmente introduzida.\nMas aqui não se trata apenas de negociação colectiva, trata-se também de questões como da sindicalização e a do direito sindical, \nrestritamente entendido.\nNessa base, penso que temos que distinguir as situações. Por exemplo, nós somos a favor de uma sindicalização dos trabalhadores civis das forças armadas e do exercício dos seus direitos sindicais, o que até agora não foi reconhecido e que nós pensamos que deve ser.\nEm relação ao restante, nós tomaremos posição quando for caso disso.\nPorém, neste momento, somos a favor da negociação colectiva num sentido amplo e não num sentido de restringir completamente esse direito, o que o Governo faz no projecto de diploma sobre a participação, que, como o Sr. Deputado sabe, acaba por, quase completamente, restringir o direito de negociação dos trabalhadores da função o que é inadmissível.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Zita Seabra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, em nome do meu grupo parlamentar, gostaria de apresentar um requerimento no sentido de a sessão ser prolongada até à votação, sem prejuízo dos oradores inscritos. Esse requerimento será imediatamente formalizado, Sr.Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Protestos do PSD, do CDS e do PPM.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor de entregar à Mesa o requerimento.\nDevo, porém, informar que neste momento estão inscritos S senhores deputados.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Sr. Presidente, o nosso grupo parlamentar não está preparado para poder continuar hoje os trabalhos, pois há reuniões marcadas à noite. Além disso, não fomos nós quem agendou 7 ratificações para hoje. Aliás, numa das últimas intervenções, o Sr. Deputado do MDP/CDE, e não só, referiu que este debate precisava de ser profundo.\nPortanto, se o PCP deseja votar hoje as ratificações terá que o fazer, naturalmente, com prejuízo dos oradores inscritos.\nChamo a atenção para o facto de que partidos como o Partido \nSocial-Democrata e o CDS, os dois maiores partidos da coligação, ainda não tiveram oportunidade, embora inscritos, de se pronunciarem sobre o fundo da questão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "Não querem falar.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De qualquer modo, a escolha pertence ao PCP, pois foi o PCP que agendou 7 ratificações para hoje e foi também o PCP quem defendeu que este problema precisava de ser mais desenvolvido.\nParece haver aqui uma contradição, pelo que o PCP assumirá a responsabilidade dos requerimentos que apresentou e das decisões que tomar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, estamos no limite do tempo regimental.\nDeu entrada na Mesa um requerimento subscrito por deputados do PCP nos seguintes termos: \nAo abrigo das disposições regimentais aplicáveis, os deputados abaixo assinados do Grupo Parlamentar do PCP requerem que seja prolongada a sessão até à votação, sem prejuízo dos oradores inscritos.\nVamos votar este requerimento.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS, do CDS e do PPM, com votos a favor do PCP, da UEDS, do MDP/CDE e da UDP e com a abstenção da ASDI.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Resta-me, Srs. Deputados, uma vez que a Câmara rejeitou o prolongamento da sessão e que estamos já na hora regimental de encerramento, anunciar que deram entrada na Mesa...\n13 DE JUNHO DE 1982 4219", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Dá-me licença, Sr. Presidente? É para interpelar a, Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Soares da Cruz", 
   "text": "Interpele amanhã, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Estão vários senhores deputados a pedir a palavra, mas gostaria de fazer notar que o Plenário da Assembleia votou no sentido do não prolongamento da sessão, isto, passando já 2 minutos da hora regimental de encerramento.\nE evidente que se se tratar de uma breve interpelação não porei objecções, o que não posso è tomar atitudes que contrariem a votação acabada de realizar por esta Assembleia.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Nesse caso, Sr. Presidente, prescindo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Dá-me licença, Sr. Presidente? É para interpelar a Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, em primeiro lugar, queria fazer uma declaração de voto relativa à votação do requerimento acabada de efectuar...", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, suponho ser preferível fazer a declaração de voto por escrito ou numa primeira oportunidade. Não estou, como sabe, autorizado pela Câmara a prolongar a sessão.", 
   "type": "presidente"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Em segundo lugar, Sr. Presidente, é um direito do nosso grupo parlamentar requerer a votação da agenda de hoje. Fizemo-lo e anunciámo-lo expressamente antes das 20 horas, tendo até pedido aos outros grupos parlamentares que assegurassem o quórum no sentido de que essa votação pudesse ser efectuada. E se a discussão já está altamente prejudicada em razão da forma como este debate decorreu, pelo menos que se nós não retire o direito regimental que nos assiste de no fim da sessão requerer a votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, pela minha parte, só lastimo que o requerimento não tenha sido apresentado antes das 20 horas.\nEm todo o caso, permitia-me perguntar aos outros grupos parlamentares qual a sua opinião sobre esta matéria.\nTem a palavra o Sr. Deputado Carlos Robalo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Sr. Presidente, Srs. Deputados: O nosso grupo parlamentar aceita a votação imediata dos diplomas, ainda que o PCP não tenha cumprido o preceito regimental que levaria a que antes do encerramento da sessão requeresse a votação, como tinha direito. O que quer dizer que o PCP, ou propositadamente, ou não, quer alongar para além do tempo normal esta sessão. Não soube, assim, o PCP cumprir os preceitos regimentais.\nEm qualquer das circunstâncias, Sr. Presidente, se se proceder imediatamente à votação, não nos oporemos. Caso contrário, terá que ser considerada encerrada a sessão, como foi votado por esta Câmara.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Rui Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Sr. Presidente, nós acompanhamos a posição do CDS, isto é, se o PCP insiste em requerer a votação sem que o PSD tenha feito qualquer intervenção de fundo sobre esta matéria, apesar de o PSD estar inscrito, o PCP assume, naturalmente, a sua responsabilidade.\nNós estamos aqui para votar!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, há alguma objecção a que a Mesa se considere autorizada a prolongar os trabalhos pelo tempo estritamente necessário para que se realizem as votações dos pedidos de ratificação em apreço?", 
   "type": "presidente"
  }, 
  {
   "party": "UDP", 
   "speaker": "Mário Tomé", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UDP", 
   "speaker": "Mário Tome", 
   "text": "Sr. Presidente, é só para dizer que a UDP, estando inscrita para intervir - o que considera fundamental -, apenas aceita esta solução por querer respeitar a vontade do PCP, partido que apresenta os pedidos de ratificação.\nAcho, contudo, que deveria proceder-se por forma a que a UDP e os outros partidos pudessem efectivamente intervir e expor a sua posição.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Dá-me licença, Sr. Presidente? É para uma interpelação à Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor. Agradecia, contudo, que fosse breve para não complicarmos a questão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Com certeza, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Sr. Presidente, nós iremos então entregar imediatamente na Mesa um requerimento solicitando a passagem à votação.", 
   "type": null
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Não é preciso, Sr.ª Deputada!!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "E uma vez que ficaram prejudicadas as nossas intervenções em relação a vários dos decretos, nós solicitamos então a passagem à votação de 2 dos decretos que chamamos a este debate, os n.05141 e 143.", 
   "type": "continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Isso não, Sr.ª Deputada! Todos ou nenhuns!", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Sr. Presidente, Srs. Deputados: O nosso acordo é só para a votação de todos os pedidos de ratificação que foram agendados para hoje. Ou o PCP assume a votação de todas as ratificações ou então não assume nenhuma.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "4220 I SÉRIE - NÚMERO 102", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O PCP fará então o favor de entregar o seu requerimento nos termos que entender - é um direito que lhe assiste, o de requerer ou não a votação imediata - com todas as suas \nconsequências.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O requerimento subscrito por deputados do Grupo Parlamentar do PCP solicita a concessão da ratificação, na generalidade, das ratificações n.ºs 141/II e 143/II.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Penso que se trata do exercício de um direito que cabe aquele grupo parlamentar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Dá-me licença, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Sr. Presidente, penso que esse requerimento não deve ser admitido pela Mesa, pois, além de não respeitar toda a agenda de hoje, deu entrada fora de prazo.\nA condição que o PSD e o CDS puseram foi perfeitamente clara, pelo que esse requerimento não tem sentido. Só o teria -e, aliás, penso que até seria desnecessário - se abrangesse todas as ratificações agendadas para hoje.\nVozes do PSD, do CDS e do PPM; - Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Regimento, no n.º 4 do artigo 71.º, refere-se à ordem do dia, sem especificar se se trata da parte ou do todo.\nQuer-me, porém, parecer que a objecção do Sr. Deputado Rui Amaral tem a sua razão de ser e que o PCP poderia talvez reconsiderar nos termos do que entendo ser uma interpretação correcta do Regimento. Não se trata de limitar o seu requerimento, mas, sim, de exercer o direito que lhe assiste de requerer a votação do que está agendado.\nClaro que não quero, de modo algum, obrigar o PCP a requerer aquilo que não requereu!", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos brito", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Muito", 
   "text": "Sr. Presidente, Srs. Deputados: O requerimento apresentado pelo PCP, tal como foi já fundamentado pela minha colega de bancada Zita Seabra, tem perfeita lógica e cabimento, nos termos regimentais.\nQuanto a nós, a discussão da matéria que agendamos de acordo com os nossos direitos foi insuficiente; incidiu sobre uma parte dos decretos que chamamos a ratificação, mas não incidiu sobre outros decretos também chamados a ratificação.\nDo conjunto dos decretos há 2 que, quanto a nós, exigem medidas muito prontas e urgentes da parte da Assembleia da República. Exigem, digamos, um tratamento de emergência da parte desta Assembleia, tratamento esse que lhe não será dado apenas em Plenário. O Plenário iniciará apenas esse tratamento que depois será continuado em Comissão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Isto não pode ser, Sr. Presidente.\nO Sr. Deputado Carlos Brito está a fazer uma declaração de voto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orados", 
   "text": "Ora nós pensamos que isso será possível se, na base da discussão que aqui foi feita em Plenário e dos argumentos aqui trazidos, foi reservado para um número limitado de diplomas, portanto, para os 2 que para nós são mais gravosos, os 2 que para nós exigem este tratamento mais pronto e mais urgente.\nPensamos que durante o período de funcionamento da Assembleia da República, estando esta a funcionar para a discussão da revisão constitucional, será possível que uma Comissão dê...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Não tem que dar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "O 0rador! - Sr. Deputado Carlos Robalo, eu estou a dar uma explicação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Protestos do PSD, do CDS e do PPM.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Está a ser abusivo, Sr. Deputado!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Desta vez é que o Sr. Deputado Carlos Robalo está mesmo escamado!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Mas não vê, Sr. Deputado, que só está a conseguir fazer-me demorar mais tempo?! \nVou terminar dizendo só que também o ponto de vista do Sr. Deputado Rui Amaral não tem qualquer cabimento, pois quando o Regimento dispõe que o grupo parlamentar que fixa a ordem do dia pode requerer a votação é uma graça que concede ao grupo parlamentar que procedeu a essa fixação. Ora não é compreensível que essa graça seja concedida contra os interesses e o objectivo do grupo parlamentar. Por essa razão, é muito claro que o Grupo Parlamentar do PCP, que fez inscrever 7 diplomas na agenda de hoje e que foram insuficientemente discutidos, faça votar só aqueles que pensa que, com proveito, podem ser agora votados.\nA Assembleia está esclarecida em relação a eles, e mais, com proveito podem ter continuidade no debate na especialidade em Comissão.\nÉ esse o objectivo do nosso requerimento e é em relação a este mesmo objectivo que nós exercemos um direito regimental que os Srs. deputados não podem contestar.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a posição da Mesa, tomada por maioria, é a seguinte: o Grupo Parlamentar do PCP pretende exercer só parcialmente um direito que lhe assiste. Nessa medida, a posição da Mesa é a de aceitar o requerimento tal como está formulado em relação às ratificações n.ºs 141 e 143, sendo certo que da decisão da Mesa cabe recurso para o Plenário.", 
   "type": "presidente"
  }, 
  {
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ruí Amaral", 
   "text": "Sr. Presidente, com o devido respeito pela decisão da Mesa, devo dizer que se o Sr. Presidente esteve aqui, suponho, toda a tarde, o mesmo não aconteceu com o Sr. Deputado Carlos Brito.\n15 DE JUNHO DE 1982 4221", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ruí Amaral", 
   "text": "O sr. deputado do Partido Comunista que introduziu o debate referiu por várias vezes ao longo da sua intervenção, que, aliás, está escrita, que esta era uma questão global.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe desculpa por o interromper, mas isso foi já largamente tratado. Não é nesse ponto que se fundamenta a decisão da Mesa, mas sim no exercício parcial de um direito regimental pelo Grupo Parlamentar do Partido Comunista.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, só queria acrescentar que, de facto, pelo menos o meu partido -e, tanto quanto sei, aconteceu o mesmo a outros partidos - não se pronunciou a respeito de nenhum dos diplomas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Mas o seu grupo parlamentar pediu meia hora de interrupção!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "De qualquer modo, se os Srs. deputados entenderem interporão recurso da decisão da Mesa.\nEntretanto, como há um pedido de ratificação do PS sobre os mesmos decretos e que foram agendados simultaneamente, perguntaria ao PCP se não vê objecção em que se proceda à votação conjunta, ou seja, com a ratificação n.º 141 votar-se-ia a n.º 152 e com a n.º 143 a n.º 155.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Sr. Presidente dá-me licença?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Sr. Presidente, é o requerimento que vamos votar?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, eu considero que o requerimento, nos termos do artigo 71.º, n.º 4, do Regimento, respeita ao exercício de um direito, pelo que não é habitual votarmos este tipo de requerimentos.\nTrata-se do reconhecimento de um direito ao grupo parlamentar que fixa a ordem do dia.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Lemos", 
   "text": "É um direito protestativo, Sr. Deputado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Muni Amaral", 
   "text": "Sr. Presidente, não é esse o nosso entendimento. Se a Mesa mantém essa interpretação do Regimento, nós recorreremos da decisão da Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, é esse efectivamente o entendimento da Mesa, ou seja, o dê que este requerimento não carece de ser votado.\nHavendo, contudo, impugnação desta interpretação, ela está em apreciação.\nVamos então votar a impugnação.\nProtestos do PCP e da UDP.", 
   "type": "presidente"
  }, 
  {
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, este é um direito regimental que nos assiste e que não pode ser de qualquer maneira submetido a qualquer votação! Isto é: a maioria desta Câmara não pode alterar o Regimento, pois ele está em vigor \nNão há, portanto, que votar coisa alguma! Há, sim, que passar à votação do requerimento que o PCP apresentou e nada mais. É um direito regimental, Sr, Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, o que é certo é que foi impugnada uma decisão da Mesa nesse sentido.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Cariou Robalo", 
   "text": "Sr. Presidente, Srs. Deputados: Eu penso que todo este processo está a ser complicado, sem que eu entenda porquê.\nComeço por dizer que esse requerimento nem sequer podia ter sido admitido pela Mesa -aliás, que me conste, ele não foi, de facto, admitido. Posto isto, muito menos ele poderá ser votado, pois nós ultrapassámos já completamente a hora regimental e foi efectivamente derrotado o requerimento que pedia o prolongamento da sessão.\nA boa vontade da maioria levou a que todos nós aceitássemos a votação, que não foi requerida em tempo regimental e em termos regimentais pelo PCP, da ordem do dia que marcou.\nO PCP, efectivamente, não requereu em tempo oportuno a votação. Nós, numa prova de boa vontade, como expressei, aceitámos passar \nimediatamente à votação da ordem do dia marcada pelo PCP.\nA seguir aparece um requerimento que nós não aceitamos. E nós dizemos, Sr. *Presidente*: se esse requerimento for posto à votação o nosso grupo parlamentar abandonará esta Sala.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS, do PSD e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado impugna mais do que o Sr. Deputado Rui Amaral: impugna a admissão deste requerimento.\nPenso que isso precede a sua própria votação, pelo que vou pôr à votação o pedido de impugnação da admissão do requerimento do PCP, a pedido do Sr. Deputado Carlos Robalo.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "A votação desta impugnação é um atropelo tão grave ao Regimento...\nProtestos do PSD, do CDS e do PPM.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "... que nós estamos dispostos a considerar a situação que se está a criar em termos de podermos fazer qualquer outra proposta.\nEste é um direito que até agora a Assembleia da República, em todas as circunstâncias, considerou um direito indiscutível.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Protestos do PSD, do CDS e do PPM.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "4222 I SÉRIE - NÚMERO 102", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Talvez que o Sr. Deputado Rui Amaral, que vem cá pouco, se não tenha dado conta disso.\nNa nova situação que está criada, se o Sr. Presidente vai pôr esse requerimento à votação, o meu grupo parlamentar pede 10 minutos de suspensão dos trabalhos para o considerar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Protestos do PSD, do CDS e do PPM.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Se o Sr. Presidente põe o requerimento de impugnação à votação, nós pedimos a suspensão dos trabalhos por 10 minutos. Se o Sr. Presidente tomar outra decisão nós não a pediremos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado não assistiu a que foi recusado pelo Plenário um requerimento a pedir o prolongamento da sessão.\nA sessão só foi prolongada com o estrito entendimento, e sem objecção de nenhum partido, de se proceder à votação dos pedidos de ratificação em causa.\nEnxertou-se depois um processo complicado, mas a verdade é que estamos a ir contra uma deliberação da Assembleia e o ponto sobre o qual incide a impugnação da decisão da Mesa é, justamente, por ele ter sido admitido fora da hora regimental.", 
   "type": "presidente"
  }, 
  {
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "É só para repor a verdade - e creio que o Sr. Deputado Carlos Robalo não me vai desmentir: às 20 horas menos 10 minutos solicitei à Mesa que diligenciasse junto dos grupos \nparlamentares para que houvesse quórum a fim de apresentarmos o requerimento pedindo a passagem à votação.\nVerificámos que não havia quórum, o Sr. Presidente também disse que não havia e esperámos todos que houvesse.\nNessa altura anunciei que o meu grupo parlamentar ia entregar um requerimento solicitando a passagem à votação, mas como havia muita gente que estava interessada em ir ver o futebol...", 
   "type": "speaker_error"
  }, 
  {
   "text": "Protestos do PSD, do CDS e do PPM.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço aos Srs. deputados que estejam tranquilos.\nPedia também à Sr.ª Deputada Zita Seabra que abreviasse as suas considerações, tanto mais que há vários assuntos pendentes.", 
   "type": "presidente"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "A essa hora nós anunciámos que íamos apresentar esse requerimento. Eram então 8 horas menos 10 minutos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A verdade é que primeiro deu entrada outro requerimento e que tudo isso demora tempo.\nTem a palavra o Sr. Deputado Carlos Robalo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "É para interpelar a Mesa, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "De facto, de boas intenções está o inferno cheio.\nO que a Sr.ª Deputada Zita Seabra deve dizer é que não foram capazes de, em tempo oportuno, requerer a votação a que tinham direito.\nO requerimento foi anunciado, o quórum apareceu, existe quórum, mas não existe é requerimento do Partido Comunista.\nPortanto, a responsabilidade deste atraso e de não se ter votado é, única e exclusivamente, proveniente de uma incapacidade do Grupo Parlamentar do PCP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS, do PSD e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "E com esta incapacidade V. Ex.ª já tinha admitido, e agora com a capacidade e a habilidade que a caracteriza e pelo que a felicito, quer virar o problema.\nNão, Sr.ª Deputada! Tem de reconhecer que houve uma incapacidade do seu partido, possivelmente porque os seus dirigentes não estavam cá hoje, porque possivelmente estavam interessados -e agora gozando os aspectos futebolísticos que querem dar a isto- a ver entrar a equipa da URSS em campo. E como não estavam cá, não houve a possibilidade de apresentarem o requerimento.\nEsta é a realidade dos factos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS, do PSD e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos ver se não complicamos as coisas, que, apesar de tudo, são relativamente simples.\nHá uma impugnação da Mesa, apresentada pelo Sr. Deputado Carlos Robalo.\nComo é seu dever, a Mesa pretende fazer votar essa impugnação. Por outro lado, o Sr. Deputado Carlos Brito disse que ia pedir uma interrupção.\nPostas as coisas nestes termos, o Sr. Deputado Carlos Brito pretende ou não pedir a interrupção?\nProtestos do PSD, do CDS, e do PPM.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dou primeiro a palavra ao Sr. Deputado Rui Amaral visto já estar inscrito. Tem a palavra o Sr. Deputado Rui Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Sr. Presidente, em face da decisão dos Srs.Deputados Carlos Brito e Zita Seabra de não corresponderem à nossa atenção de permitirmos que, depois da hora regimental, pudesse entrar o requerimento do PCP, o Grupo Parlamentar do PSD retira esse consenso e como tal estamos, do meu ponto de vista, com a sessão encerrada automaticamente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD, do CDS e do PPM.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Penso que é líquido que estamos fora da hora regimental. Não há consenso para prolongarmos os trabalhos e, desta forma, voltarmos ao ponto de há pouco.\nVamos encerrar a sessão, não sem que primeiro anuncie que deram entrada na Mesa...", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.\n15 DE JUNHO DE 1982 4223", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, há pouco ia intervir, e gostosamente permiti que o Sr. Deputado Rui Amaral falasse antes, no sentido de dizer que o meu grupo parlamentar estava perfeitamente claro em saber qual era a vontade da maioria: impedir a votação dos decretos-leis que trouxemos a ratificação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "É essa realidade que fica aqui confirmada agora com a intervenção do Sr. Deputado Rui Amaral. Os trabalhadores da função pública, o povo português, as forças democráticas saberão tirar as devidas conclusões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Amaral", 
   "text": "Sr. Presidente, com o devido respeito, queria protestar pelo facto de ter sido concedida a palavra ao Sr. Deputado Carlos Brito quando a sessão já devia estar encerrada.\nVozes do PSD e do CDS: -Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tomarei nota disso, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A intervenção do Sr. Deputado Carlos Brito não devia sequer constar do Diário da Assembleia da República.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PCP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tomo nota do que está a dizer, mas a verdade é que dei a palavra ao Sr. Deputado Carlos Brito porque já a tinha dado antes sem reparar que o Sr. Deputado Rui Amaral estava inscrito primeiro.\nSrs. Deputados, deram entrada na Mesa e foram admitidas as propostas de lei nº 103/II (concede autorização ao governo para legislar em matéria de organização e competência dos tribunais, bem como sobre o processo criminal e isenção de selo), a qual baixa à 2.ª Comissão - o pedido de prioridade e urgência será apreciado na conferência dos presidentes dos grupos parlamentares-; e n.º 104/II - Adesão de Portugal ao Fundo Africano de Desenvolvimento.\nA próximo sessão terá lugar amanhã, dia 15, às 10 horas, constando do período da ordem do dia, por fixação do Grupo Parlamentar do PS, a discussão e votação dos projectos de lei n.º 347/II e 343/II.\nNo entendimento expresso na última conferência dos presidentes dos grupos parlamentares, o exercício desta marcação não prejudicará o que foi deliberado na semana passada, ou seja, que às 15 horas prossiga o debate das propostas de lei de revisão constitucional.\nA conferência dos presidentes dos grupos parlamentares terá lugar às 10 horas.\nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 20 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Social-Democrata (PSP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Amélia Cavaleiro M. Andrade Azevedo.\nAntónio Maria de O. Ourique Mendes.\nDinah Serrão Alhandra.\nFernando Manuel Cardoso Ferreira.\nFrancisco de Sousa Tavares.\nJoão Aurélio Dias Mendes.\nJoaquim Manuel Cabrita Neto.\nJoaquim Pinto.\nJosé de Vargas Bulcão.\nMarília Dulce Coelho Pires D. Raimundo.\nMário Marques Ferreira Maduro.\nMário Martins Adegas.\nNicolau Gregório de Freitas.\nPedro Miguel Santana Lopes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Adelino Teixeira de Carvalho.\nAlfredo José Somera Simões Barroso.\nAntónio Carlos Ribeiro Campos.\nAntónio Gonçalves Janeiro.\nAntónio José Sanches Esteves.\nAntónio Magalhães da Silva.\nAquilino Ribeiro Machado.\nEduardo Ribeiro Pereira.\nFausto Sacramento Marques.\nFrancisco de Almeida Salgado Zenha.\nFrancisco Manuel Marcelo Curto.\nGuilherme Gomes dos Santos.\nJosé Luis Amaral Nunes.\nJúlio Francisco Miranda Calha.\nMaria Teresa V. Bastos Ramos Ambrósio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Duarte Nuno Correia Vasconcelos.\nLuis Carlos Calheiros V. Sampaio.\nManuel António de Almeida Vasconcelos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Lino Carvalho de Lima.\nMaria Alda Barbosa Nogueira.\nMaria Ilda Costa Figueiredo.\nMaria Odete dos Santos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Popular Monárquico (PPM)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "António Cardoso Moniz.\nAugusto Ferreira Amaral.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Américo Abreu Dias.\nAntónio Duarte E. Duarte Chagas.\nAntónio Vilar Ribeiro.\nArmando Lopes Correia Costa.\nCarlos Manuel Pereira de Pinho.\nCarlos Mattos Chaves de Macedo.\nFernando José F. Fleming de Oliveira.\nFernando José Sequeira Roriz.\nHenrique Alberto Nascimento Rodrigues.\nJoão Vasco da Luz Botelho Paiva.\nJosé Mário de Lemos Damião.\nLeonardo Eugénio R. Ribeiro Almeida.\nManuel da Costa Andrade.\nManuel Ribeiro Arruda.\nMaria Adelaide S. de Almeida e Paiva.\nMaria Helena do Rego Salema Roseta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "4224 I SÉRIE - NÚMERO 102", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Alberto Marques Antunes.\nAntónio Emílio Teixeira Lopes.\nAntónio Fernandes da Fonseca.\nAntónio José Vieira de Freitas.\nAntónio Manuel de Oliveira Guterres.\nCarlos Cardoso Lage.\nCarlos Manuel N. Costa Candal.\nFernando Verdasca Vieira.\nJaime José Matos da Gama.\nJoaquim Sousa Gomes Carneiro.\nJosé Gomes Fernandes.\nJúlio Filipe de Almeida Carrapato.\nManuel António dos Santos.\nRui Fernando Pereira Mateus.\nVergílio Fernando M. Rodrigues.\nVictor Manuel Ribeiro Constâncio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Adalberto Neiva de Oliveira.\nAdriano José Alves Moreira.\nAmérico Maria Coelho Gomes de Sá.\nFrancisco Manuel de Menezes Falcão.\nJoão Lopes Porto.\nJoão da Silva Mendes Morgado.\nLuis Aníbal de Azevedo Coutinho.\nManuel Eugénio Cavaleiro Brandão.\nMário Gaioso Henriques.\nRuy Garcia de Oliveira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "António José de Almeida Silva Graça.\nManuel Correia Lopes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Acção Social-Democrata Independente (ASDI)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Fernando Dias Carvalho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "OS REDACTORES DE 1.ª CLASSE: José Diogo e Maria Leonor Caxaria Ferreira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Rectificações ao n.º 91, de 22 de Maio de 1982 (Intervenção do deputado do PCP José Manuel Mendes)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Na p. 3792, col. 1.º, 1. 5, onde se lê «acabamos de votar» deve ler-se «acabámos de votar».\nNas mesmas p. e col., 1. 8, onde se lê «aí, onde existiam» deve ler-se «aí onde existiam».\nNas mesmas p. e col., 1. 15, onde se lê «e repito, de todos os arguidos» deve ler-se «repito, de todos os arguidos».\nNas mesmas p. e col., 1. 16 e 17, onde se lê «onde se presuma que existam em processo-crime irregularidades» deve ler-se «onde se presuma que existam, em processo-crime, irregularidades».\nNas mesmas p. e col. 1. 21, onde se lê «aplicava-se» deve ler-se «aplicável».\nNas mesmas p. e col., 1. 28, onde se lê «como há pouco dizia» deve ler-se «como há pouco afirmava».\nNas mesmas p. e col., 1. 30, onde se lê «faltou-lhe uma transparência política» deve ler-se «faltou-lhe transferência política».\nNas mesmas p. e col., 1. 31 e 32, onde se lê «todas as suas dimensões.\nO PCP...» deve ler-se «todas as suas dimensões. O PCP...».\nNas mesmas p. e col., 1. 33, onde se lê «faria com que desde logo» deve ler-se «faria com que, desde logo,».\nNas mesmas p. e col., 1. 36, onde se lê «pensamos que esse texto contém» deve ler-se «pensamos que ele continha».\nNas mesmas p. e col., 1. 44, onde se lê «corroborar esse tipo de amnistia» deve ler-se «viabilizar uma tal leitura desta amnistia».\nNas mesmas p. e col. 1. 45, onde se lê «dizia e insisto» deve ler-se «dizia».\nNas mesmas p. e col., 1. 49 e 50, onde se lê «não fomos impassíveis» deve ler-se«não somos impassíveis».\nNas mesmas p. e col. 1. 50 e 51, onde se lê «também o não fomos ante as eventuais injustiças» deve ler-se «também o não somos ante as eventuais injustiças».\nNas mesmas p. e col., 1. 52, onde se lê «ordem \ndemocrática-constitucional» deve ler-se «ordem \ndemocrático-constitucional».\nNas mesmas p. e col. 1. 56, onde se lê «ao bom êxito» deve ler-se «ao êxito».\nNas mesmas p. e col. 1. 56 e 57, onde se lê «como foi visto nesta Câmara através da votação» deve ler-se «como se provou neste hemiciclo, mediante a votação».\nNas mesmas p. e col., 1. 58 e 62, onde se lê «só um grupo de deputados da maioria que, no entanto, esqueceu que do seu próprio seio emanaram personalidades que subscreveram este projecto de lei - projecto de lei que foi subscrito pela esmagadora maioria de toda esta Câmara -, ...» deve ler-se «só pela irresponsabilidade de um grupo de deputados da maioria, que esqueceu que do seu próprio seio emanaram personalidades que subscreveram este projecto de lei - e que correspondem aos grupos políticos que têm uma esmagadora maioria nesta Câmara- ...».\nCâmara através da votação» deve ler-se «como se provou neste hemiciclo, mediante a votação».\nNas mesmas p. e col., 1. 64 e 65, onde se lê «... só pela \nirresponsabilidade da direita é que este projecto de lei não foi aprovado» deve ler-se «..., só pela irresponsabilidade da direita é que não foi aprovada».\nNas mesmas p. e col., eliminar o resto da linha 65: «Sem querer que».\nNa mesma p., col. 2.º, eliminar as 5 primeiras linhas.\nNas mesmas p. e col., 1. 6, onde se lê «É este o sentido de voto do PCP» deve ler-se «É este o sentido do voto do PCP».\nRectificações ao n.º 93, de 27 de Maio de 1982 (intervenção do deputado do PCP José Manuel Mendes) \nNa p. 3832, col. 1.º, 1. 3 e 4, onde se lê «Aproveitando a \ncircunstância de poder formular-lhe» deve ler-se «Aproveitando a circunstância de poder formular».\nNas mesmas p. e col., 1. 7 a 12, onde se lê «cabe às autarquias a inteira responsabilidade pela fraude que consiste no esbulho, na Lei das Finanças Locais, de significativas quantias que permitiriam o desenvolvimento de obras também significativas e de uma política bem mais conforme com os desejos das populações?» deve ler-se «cabe a inteira responsabilidade ao Governo pela fraude às autarquias que consiste no esbulho, na Lei das Finanças Locais, de significativas quantias que permitiriam o desenvolvimento de obras importantes e de uma política bem mais conforme com os desejos das populações?».\nNas mesmas p. e col., 1. 14 e 15, onde se lê «por parte", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "15 DE JUNHO DE 1982 4225", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "de entidade própria deste Governo» deve ler-se «por parte de entidades deste Governo».\nNas mesmas p. e col., 1. 15 e 16, onde se lê «sistemas rodoviários de transportes noutras autarquias da maioria paralisante» deve ler-se «sistemas rodoviários e de transportes noutras autarquias, da maioria paralisante».", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Rectificacções ao n.º 94 de 28 de Maio de 1982 (Intervenção do deputado do PCP José Manuel Mendes)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Nas p. 3863, col. 1.ª, 1. 32, onde se lê «Pude há dias;» deve ler-se «Pude, há duas».\nNas mesmas p. e col., 1. 34 e 35, onde se lê «Visitá-lo, procurando conhecer em toda a sua extensão, o grau de degradação» deve ler-se «Visitámo-lo, procurando conhecer, em toda a sua extensão, o grau de degradação».\nNas mesmas p. e col., 1. 39 e 40, onde se lê «sejam solucionados para a defesa de uma peça valiosíssima do nosso património sociocultural» deve ler-se «sejam ressolucionados para a defesa de uma peça valiosíssima do nosso património histórico-cultural».\nNas mesmas p. e col., 1. 42, onde se lê «S. Martinho de Duma» deve ler-se «S. Martinho de Dume».\nNas mesmas p. e col., 1. 42 e 43, onde se lê «teve ao longo dos séculos, como casa-mãe» deve ler-se «teve, ao longo dos séculos, como casa-mãe».\nNas mesmas p. e col., 1. 44 e 45, onde se lê «sob vários ângulos, e uma vez reconstruído» deve ler-se «sob vários ângulos. Uma vez \nreconstruído».\nNas mesmas p. e col., 1. 46, onde se lê «pode manter» deve ler-se «pôde manter».\nNas mesmas p. e col., 1. 47 e 48, onde se lê «do nosso património» deve ler-se «do nosso acervo colectivo».\nNas mesmas p. e col., 1. 50, onde se lê «degradado» deve ler-se «depredado».\nNas mesmas p. e col., 1. 60 e 61, onde se lê «legítima do ponto de vista dos proprietários» deve ler-se «legítima, do ponto de vista dos proprietários».\nNas mesmas p. e col., 1. 61 e 62, onde se lê «inaceitável do ponto de vista» deve ler-se «inaceitável, do ponto de vista».\nNa mesma p. e col. 2.º, 1. 6 e 7, onde se lê «não pretendo de modo nenhum fazer demagogia fácil» deve ler-se «não pretendo, de modo nenhum, fazer demagogia fácil».\nNas mesmas p. e col., 1. 7 e 8, onde se lê «De resto, nesta Câmara não seria, de modo equívoco, muito difícil» deve ler-se «De resto, nesta Câmara, não seria muito difícil».", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "as mesmas p. e col., 1. 12 e 13, onde se lê «que no dia em que o Governo tomar as medidas que se impõem» deve ler-se «que, no dia em que o Governo tomar as atitudes que se impõem».\nNas mesmas p. e col., 1. 16, onde se lê «nesse dia aconteça» deve ler-se «nesse dia ocorra».\nNas mesmas p. e col., 1. 18, onde se lê «recobertas de musgo e não mais» deve ler-se «recobertas de musgo, e não mais».\nNas mesmas p. e col., 1. 20 e 21, onde se lê «e ainda de algum modo existe» deve ler-se «e ainda, de algum modo, existe».\nNas mesmas p. e col., 1. 31, onde se lê «e nessa área se exige» deve ler-se «e, nessa área, se exige».\nNas mesmas p. e col., 1. 33, onde se lê «Administração Pública» deve ler-se «administração pública».\nNas mesmas p. e col., 1. 48 e 49, onde se lê «aquando da extinção das ordens religiosas locais ou mesmo concomitantemente» deve ler-se «aquando da extinção das ordem religiosas e concomitantemente».\nNas mesmas p. e col., 1. 53, onde se lê «como em vários outros do nosso país» deve ler-se «como em vários outros».\nNas mesmas p. e col., 1. 58, onde se lê «activamente, quanto temos» deve ler-se «activamente quando temos».\nNas 3864, col. 1.º, 1. 2, onde se lê «reivindicadas pela ASPA» deve ler-se «advogadas pela ASPA».\nNas mesmas p. e col., 1. 3 e 4, onde se lê «por todos aqueles que lídima e profundamente se interessam» deve ler-se «por todos aqueles que, lídima e profundamente, se interessam».\nNas mesmas p. e col., 1. 10, onde se lê «existência cultural de um povo» deve ler-se «valência cultural de um povo».", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "4226", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "PREÇO DESTE NÚMERO 76$00", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}