{
 "entries": [
  {
   "text": "Sábado, 28 de novembro de 2015 I Série — Número 11", 
   "type": null
  }, 
  {
   "text": "XIII LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2015-2016)", 
   "type": null
  }, 
  {
   "text": "REUNIÃOPLENÁRIADE27DENOVEMBRODE 2015", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. Eduardo Luís Barreto Ferro Rodrigues", 
   "type": null
  }, 
  {
   "text": "mosSecretários: Ex. Srs. Duarte Rogério Matos Ventura Pacheco", 
   "type": null
  }, 
  {
   "text": "Idália Maria Marques Salvador Serrão Moisés Salvador Coelho Ferreira", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Presidente declarou aberta a sessão às 10 horas e 18 Fertuzinhos (PS), Rita Rato (PCP), José Moura Soeiro (BE),", 
   "type": null
  }, 
  {
   "text": "minutos. Nuno Magalhães (CDS-PP) e João Oliveira (PCP). os", 
   "type": null
  }, 
  {
   "text": "Deram entrada na Mesa os projetos de lei n. 53 a Procedeu-se ao seguinte debate conjunto: na os", 
   "type": null
  }, 
  {
   "text": "55/XIII (1.ª) e o projeto de deliberação n.º 2/XIII (1.ª).\ngeneralidade, dos projetos de lei n. 25/XIII (1.ª) — Foi aprovado um parecer da Comissão Eventual de Determina o cancelamento e a reversão do ajuste direto e", 
   "type": null
  }, 
  {
   "text": "Verificação de Poderes dos Deputados Eleitos relativo à do processo de «subconcessão» a privados da STCP e da assunção do mandato de Deputados do PSD e do CDS-PP Metro do Porto (PCP) e 22/XIII (1.ª) — Determina o e à substituição de Deputados do PS. cancelamento e a reversão do processo de fusão,", 
   "type": null
  }, 
  {
   "text": "A Câmara apreciou, na generalidade, os projetos de lei reestruturação e subconcessão do serviço público de os", 
   "type": null
  }, 
  {
   "text": "n. 37/XIII (1.ª) — Eliminação dos exames nacionais do 1.º transporte público coletivo da Companhia de Carris de Ferro ciclo do ensino básico (BE) e 44/XIII (1.ª) — Elimina as de Lisboa, SA, e da Metropolitano de Lisboa, EPE (PCP), provas finais do 1.º ciclo do ensino básico (PCP), que foram que, após aprovação de um requerimento do PCP, baixaram aprovados, tendo proferido intervenções os Deputados à Comissão de Economia, Inovação e Obras Públicas, sem Joana Mortágua (BE), Ana Virgínia Pereira (PCP), Susana votação, por um período de 30 dias; dos projetos de", 
   "type": null
  }, 
  {
   "text": "osAmador (PS), Ana Rita Bessa (CDS-PP) e Nilza de Sena resolução n.\n12/XIII (1.ª) — Recomenda ao Governo a (PSD). anulação da subconcessão dos sistemas de transporte da", 
   "type": null
  }, 
  {
   "text": "Sobre o projeto de resolução n.º 14/XIII (1.ª) — Companhia Carris de Ferro de Lisboa, SA (Carris, SA) e da Recomenda ao Governo a criação de um programa de Metropolitano de Lisboa, EP (ML, EPE) (PS) e 13/XIII (1.ª) desenvolvimento social (PSD e CDS-PP), que foi rejeitado, — Recomenda ao Governo a revogação e a reversão das intervieram, a diverso título, os Deputados Maria das Mercês subconcessões dos sistemas de transporte da Metro do Soares (PSD), Cecília Meireles (CDS-PP), Sónia Porto, SA e da Sociedade de Transportes Coletivos do", 
   "type": null
  }, 
  {
   "text": "2 I SÉRIE — NÚMERO 11", 
   "type": null
  }, 
  {
   "text": "Porto, SA (PS), que, após aprovação de um requerimento do \nAdministrativa, sem votação, para nova apreciação, por um PS, baixaram à mesma Comissão, sem votação, por um período de 20 dias, do projeto de lei n.º 42/XIII (1.ª) —", 
   "type": null
  }, 
  {
   "text": "osperíodo de 20 dias; dos projetos de resolução n. 16/XIII Extinção da sobretaxa do IRS (PS). (1.ª) — Pela gestão pública das empresas STCP e Metro do Foi aprovado um requerimento, apresentado pelo PS, de Porto (Os Verdes) e 17/XIII (1.ª) — Sobre o cancelamento e baixa à Comissão de Trabalho e Segurança Social, sem a reversão do processo de fusão, reestruturação e votação, para nova apreciação, por um período de 20 dias, subconcessão dos sistemas de transporte da Carris e da do projeto de lei n.º 34/XIII (1.ª) — Extinção das reduções Metropolitano de Lisboa (Os Verdes), que, após aprovação remuneratórias na Administração Pública (PS) e de baixa à de um requerimento de Os Verdes, baixaram à mesma Comissão de Orçamento, Finanças e Modernização Comissão, sem votação, por um período de 20 dias; e, na Administrativa, sem votação, pelo mesmo período de tempo,", 
   "type": null
  }, 
  {
   "text": "osgeneralidade, dos projetos de lei n. 47/XIII (1.ª) — Altera as do projeto de lei n.º 35/XIII (1.ª) — Extinção da contribuição bases da concessão do sistema de metro ligeiro do Porto e extraordinária de solidariedade (PS).", 
   "type": null
  }, 
  {
   "text": "osos Estatutos da Metro do Porto, SA (BE), 48/XIII (1.ª) — Foram rejeitados, na generalidade, os projetos de lei n. Altera o Regime Jurídico do Serviço Público de Transporte 39/XIII (1.ª) — Estabelece os mecanismos das reduções de Passageiros, procedendo à primeira alteração à Lei n.º remuneratórias temporárias e as condições da sua reversão, 52/2015, de 9 de junho, e revogando o Decreto-Lei n.º procedendo à primeira alteração à Lei n.º 75/2014, de 12 de 174/2014, de 5 de dezembro, e o Decreto-Lei n.º 175/2014, setembro (PSD e CDS-PP), 40/XIII (1.ª) — Regula a de 5 de dezembro, determinando a nulidade dos atos aplicação da contribuição extraordinária de solidariedade entretanto praticados em violação do presente diploma (BE), durante o ano de 2016 (PSD e CDS-PP), e 41/XIII (1.ª) — 49/XIII (1.ª) — Aprova o cancelamento e a reversão do Regula a aplicação em 2016 de matérias fiscais constantes processo de subconcessão da STCP e altera os Estatutos da lei que aprovou o Orçamento do Estado para 2015 (PSD da STCP, SA, em anexo ao Decreto-Lei n.º 202/94, de 23 de e CDS-PP).", 
   "type": null
  }, 
  {
   "text": "julho (BE) e 50/XIII (1.ª) — Mantém a personalidade jurídica Foi rejeitado o projeto de resolução n.º 11/XIII (1.ª) — e a existência autónoma da Metropolitano de Lisboa, EPE, Recomenda ao Governo a prossecução de uma política da Companhia de Carris de Ferro de Lisboa, SA, da global e integrada de modernização administrativa (PSD e Transtejo — Transportes do Tejo, SA, e da Soflusa – CDS-PP) e foi aprovado o projeto de resolução n.º 15/XIII Sociedade Fluvial de Transportes, SA (BE), que, após (1.ª) — Inovar no setor público (PS).\naprovação de um requerimento do BE, baixaram à mesma Foram aprovados requerimentos, apresentados pelos Comissão, sem votação, por um período de 20 dias. autores dos respetivos diplomas, solicitando a baixa à Intervieram os Deputados Bruno Dias (PCP), João Paulo Comissão de Saúde, sem votação, para nova apreciação,", 
   "type": null
  }, 
  {
   "text": "osCorreia (PS), Heloísa Apolónia (Os Verdes), Heitor Sousa por um período de 90 dias, dos projetos de lei n. 6/XIII (1.ª) (BE), Paulo Rios de Oliveira (PSD) e Hélder Amaral (CDS- — Segunda alteração à Lei n.º 32/2006, de 26 de junho, PP). alargando o âmbito dos beneficiários das técnicas de", 
   "type": null
  }, 
  {
   "text": "Foi debatido e aprovado o projeto de resolução n.º 9/XIII procriação medicamente assistida (PS), 36/XIII (1.ª) — (1.ª) — Recomenda a divulgação e o estudo da Constituição Garante o acesso de todas as mulheres à procriação da República Portuguesa na escolaridade obrigatória (Os medicamente assistida (PMA) e regula o acesso à gestação Verdes) — o texto inicial foi substituído pelo autor da de substituição, procedendo à segunda alteração à Lei n.º iniciativa —, tendo intervindo os Deputados Heloísa Apolónia 32/2006, de 26 de julho, alterada pela Lei n.º 59/2007, de 4 (Os Verdes), Pedro Alves (PSD), Diogo Leão (PS), Ana Rita de setembro (BE), 29/XIII (1.ª) — Assegura a igualdade de Bessa (CDS-PP), Luís Monteiro (BE) e Miguel Tiago (PCP).\ndireitos no acesso a técnicas de procriação medicamente", 
   "type": null
  }, 
  {
   "text": "osApós terem sido lidos, foram aprovados os votos n. assistida, procedendo à segunda alteração à Lei n.º 32/2006", 
   "type": null
  }, 
  {
   "text": "6/XIII (1.ª) — De condenação e repúdio pelo atentado de 26 de junho (PAN) e 51/XIII (1.ª) — Alarga as condições ocorrido em Túnis (PSD e CDS-PP) e 9/XIII (1.ª) — De de admissibilidade e o universo dos beneficiários das condenação e pesar pelo atentado ocorrido em Tunes técnicas de procriação medicamente assistida, alterando a (PCP), tendo o Presidente saudado a Embaixadora da Lei n.º 32/2006, de 26 de junho (Os Verdes). República da Tunísia e os embaixadores de diversos países Foi aprovado o projeto de resolução n.º 9/XIII (1.ª) — árabes que se encontravam presentes na Tribuna destinada Recomenda a divulgação e o estudo da Constituição da ao Corpo Diplomático. República Portuguesa na escolaridade obrigatória (Os", 
   "type": null
  }, 
  {
   "text": "Foi aprovado o projeto de deliberação n.º 2/XIII (1.ª) — Verdes).\nPrimeira alteração à deliberação n.º 11-PL/2015, de 12 de Foram, ainda, discutidos, em conjunto e na", 
   "type": null
  }, 
  {
   "text": "osnovembro, que fixa o elenco e a composição das comissões \ngeneralidade, os projetos de lei n. 38/XIII (1.ª) — parlamentares permanentes (Presidente da AR). Revogação da prova de avaliação de conhecimentos e", 
   "type": null
  }, 
  {
   "text": "osForam aprovados os projetos de resolução n. 3/XIII competências (PACC) (BE) e 46/XIII (1.ª) — Estabelece os", 
   "type": null
  }, 
  {
   "text": "(1.ª) — Plano ferroviário nacional (Os Verdes) — o texto requisitos para o acesso à profissão docente e garante a inicial foi substituído pelo autor — e 7/XIII (1.ª) — anulação dos efeitos da prova de avaliação de capacidades Recomenda ao Governo a elaboração de um plano e conhecimentos (PCP). Proferiram intervenções os ferroviário nacional (BE). Deputados João Vasconcelos (BE), Miguel Tiago (PCP),", 
   "type": null
  }, 
  {
   "text": "Foi aprovado, na generalidade, o projeto de lei n.º 43/XIII João Torres (PS), Nilza de Sena (PSD), Abel Baptista (CDS-(1.ª) — Prorrogação de receitas previstas no Orçamento do PP) e Joana Mortágua (BE). Estado para 2015 (PS). O Presidente (Jorge Lacão) encerrou a sessão eram 12", 
   "type": null
  }, 
  {
   "text": "Foi aprovado um requerimento, apresentado pelo PS, de horas e 57 minutos. baixa à Comissão de Orçamento, Finanças e Modernização", 
   "type": null
  }, 
  {
   "text": "28 DE NOVEMBRO DE 2015 3", 
   "type": null
  }, 
  {
   "speaker": "as as asO Sr. Presidente", 
   "text": "Sr. e Srs. Deputados, Sr. e Srs.Funcionários, Sr. e Srs. Jornalistas, temos", 
   "type": "continuacao"
  }, 
  {
   "text": "quórum, pelo que declaro aberta a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 10 horas e 18 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Solicito às autoridades que abram as galerias.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vamos dar início aos nossos trabalhos com a leitura do expediente, pelo que dou a palavra, para o efeito,", 
   "type": "continuacao"
  }, 
  {
   "text": "ao Sr. Secretário da Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "as", 
   "type": "continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr. e Srs.Deputados, deram entrada na Mesa, e os foram admitidas, as seguintes iniciativas legislativas: projeto de lei n. 53/XIII (1.ª) — Altera o regime jurídico", 
   "type": "secretario"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "de acesso às pensões de invalidez e velhice pelos trabalhadores da Empresa Nacional de Urânio, SA,", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "contemplando o direito a indemnizações por morte ou doença (PCP), que baixa à 10.ª Comissão, 54/XIII (1.ª)", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "— Altera os prazos definidos na Lei n.º 26/2013, de 11 de abril, que regula as atividades de distribuição, venda", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "e aplicação de produtos fitofarmacêuticos (PCP), que baixa à 7.ª Comissão, e 55/XIII (1.ª) — Combate o", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "trabalho forçado e outras formas de exploração laboral (BE), que baixa à 10.ª Comissão; e projeto de", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "deliberação n.º 2/XIII (1.ª) — Primeira alteração à Deliberação n.º 11-PL/2015, de 12 de novembro, que fixa o", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "elenco e composição das comissões parlamentares permanentes (Presidente da AR).", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, passo a ler o relatório e parecer da Comissão de Verificação de Poderes dos Deputados", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Eleitos, que, depois, deverá ser votado.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Assim, o relatório e parecer é do seguinte teor", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "«Em reunião da Comissão Eventual de Verificação de Poderes, realizada no dia 27 de novembro de 2015,", 
   "type": "documento"
  }, 
  {
   "text": "pelas 9 horas e 30 minutos, foram observadas as seguintes assunções de mandatos e substituições de", 
   "type": "documento"
  }, 
  {
   "text": "Deputados: os", 
   "type": "documento"
  }, 
  {
   "text": "a) Assunções de mandatos nos termos do artigo 6.º, n. 1 e 2, do Estatuto dos Deputados, com efeitos", 
   "type": "documento"
  }, 
  {
   "speaker": "desde 27 de novembro de 2015, inclusive", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "party": "PSD", 
   "speaker": "Grupo Parlamentar do Partido Social Democrata", 
   "text": " Emídio Guerreiro (Círculo Eleitoral de Braga), cessando Miguel Peixoto; Fernando Negrão (Círculo Eleitoral", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Grupo Parlamentar do Partido Social Democrata", 
   "text": "de Braga), cessando Maria Celeste Cardoso; Jorge Moreira da Silva (Círculo Eleitoral de Braga), cessando Rui", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Grupo Parlamentar do Partido Social Democrata", 
   "text": "Silva; Manuel Rodrigues (Círculo Eleitoral de Coimbra), cessando Ana Oliveira; Margarida Mano (Círculo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Grupo Parlamentar do Partido Social Democrata", 
   "text": "Eleitoral de Coimbra), cessando Nuno Encarnação; Teresa Morais (Círculo Eleitoral de Leiria), cessando Maria", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Grupo Parlamentar do Partido Social Democrata", 
   "text": "da Conceição Pereira; Pedro Passos Coelho (Círculo Eleitoral de Lisboa), cessando Ricardo Baptista Leite;", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Grupo Parlamentar do Partido Social Democrata", 
   "text": "Luís Marques Guedes (Círculo Eleitoral de Lisboa), cessando Ana Sofia Bettencourt; José Pedro Aguiar", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Grupo Parlamentar do Partido Social Democrata", 
   "text": "Branco (Círculo Eleitoral do Porto), cessando Maria Teresa Candeias; Fernando Virgílio Macedo (Círculo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Grupo Parlamentar do Partido Social Democrata", 
   "text": "Eleitoral do Porto), cessando Leonel Costa; Carlos Costa Neves (Círculo Eleitoral do Porto), cessando", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Grupo Parlamentar do Partido Social Democrata", 
   "text": "Conceição Bessa Ruão; Maria Luís Albuquerque (Circulo Eleitoral de Setúbal), cessando Sónia dos Reis;", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Grupo Parlamentar do Partido Social Democrata", 
   "text": "Pedro do Ó Ramos (Círculo Eleitoral de Setúbal), cessando Paulo Simões Ribeiro; Luís Campos Ferreira", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Grupo Parlamentar do Partido Social Democrata", 
   "text": "(Círculo Eleitoral de Viana do Castelo), cessando António Rodrigues; José Cesário (Círculo Eleitoral Fora da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Grupo Parlamentar do Partido Social Democrata", 
   "text": "Europa), cessando Maria João Ávila.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Grupo Parlamentar do Centro Democrático Social-Partido Popular", 
   "text": " João Pinho de Almeida (Círculo Eleitoral de Aveiro), cessando Lília Ana Águas; Assunção Cristas (Círculo", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Grupo Parlamentar do Centro Democrático Social-Partido Popular", 
   "text": "Eleitoral de Leiria), cessando Manuel Isaac; Paulo Portas (Círculo Eleitoral de Lisboa), cessando Filipe", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Grupo Parlamentar do Centro Democrático Social-Partido Popular", 
   "text": "Anacoreta Correia; Pedro Mota Soares (Círculo Eleitoral do Porto), cessando Francisco Mendes da Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Grupo Parlamentar do Centro Democrático Social-Partido Popular", 
   "text": "b) Substituições de Deputados nos termos do artigo 20.º, n.º 1, alínea a), do Estatuto dos Deputados, com", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "efeitos desde 27 de novembro de 2015, inclusive", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": " Pedro Nuno Santos (Círculo Eleitoral de Aveiro), por Carla Eliana da Costa Tavares; Fernando Rocha", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "Andrade, por António Cardoso (Círculo Eleitoral de Aveiro); Manuel Caldeira Cabral (Círculo Eleitoral de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "Braga), por Palmira Maciel Fernandes da Costa; Jorge Gomes (Círculo Eleitoral de Bragança), por Júlia Maria", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "de Almeida Lima e Sequeira Rodrigues; Luís Capoulas Santos (Círculo Eleitoral de Évora), por Norberto", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "António Lopes Patinho; José Apolinário (Círculo Eleitoral de Faro), por Ana Lúcia Silva Passos; Margarida", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "Marques (Círculo Eleitoral de Leiria), por Odete João; António Costa (Círculo Eleitoral de Lisboa), por Rui", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "4 I SÉRIE — NÚMERO 11", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "Fernando da Cunha Mendes Riso; Marcos Perestrello (Círculo Eleitoral de Lisboa), por Miguel Coelho; Mário", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "Centeno (Círculo Eleitoral de Lisboa), por Wanda Olavo Correa d'Azevedo Guimarães; João Soares (Círculo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "Eleitoral de Lisboa), por Ricardo Jorge Colaço Leão; Graça Fonseca (Círculo Eleitoral de Lisboa), por Paulo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "Jorge Duarte Marques; José Luís Carneiro (Círculo Eleitoral do Porto), por Joana Lima; Ana Paula Vitorino", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "(Círculo Eleitoral do Porto), por Fernando Jesus; Isabel Oneto (Círculo Eleitoral do Porto), por Carla Alexandra", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "Magalhães Sousa; Vieira da Silva (Circulo Eleitoral de Santarém), por Hugo Miguel Carvalheiro dos Santos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "Costa; Eduardo Cabrita (Círculo Eleitoral de Setúbal), por Ivan da Costa Gonçalves; Catarina Marcelino", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "(Círculo Eleitoral de Setúbal), por Ana Sofia Ferreira Araújo; Ricardo Mourinho (Círculo Eleitoral de Setúbal),", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "por André Alexandre Pinotes Batista; Tiago Brandão Rodrigues (Círculo Eleitoral de Viana do Castelo), por", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "Sandra Pontedeira; Maria Manuel Leitão Marques (Círculo Eleitoral de Viseu), por Marisabel dos Santos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "Rocha Moutela.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "2. Analisados os documentos pertinentes de que a Comissão dispunha, verificou-se que os substitutos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "indicados são realmente os candidatos não eleitos que devem ser chamados ao exercício de funções,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "considerando a ordem de precedência das respetivas listas eleitorais apresentadas a sufrágio pelos aludidos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "partidos nos concernentes círculos eleitorais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "3. Foram observados os preceitos regimentais e legais aplicáveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "4. Nestes termos, a Comissão entende proferir o seguinte parecer: as assunções e as substituições de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Grupo Parlamentar do Partido Socialista", 
   "text": "mandato são de admitir, uma vez que se encontram verificados os requisitos legais».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Os novos Srs. Deputados podem a partir deste momento entrar na Sala.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, fui informado de que há muitos Deputados que ainda não conseguiram fazer o registo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "eletrónico, assim peço aos novos Deputados que, até à hora regimental das votações, se dirijam à Divisão de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Apoio ao Plenário para proceder a esse registo eletrónico.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Aproveito para saudar todos os recém-chegados, ainda que alguns não sejam propriamente estreantes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "nestas lides, e desejar-lhes um bom trabalho e uma feliz presença nesta Legislatura.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos entrar na ordem do dia, que tem, como primeiro ponto, a apreciação conjunta, na os", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "generalidade, dos projetos de lei n. 37/XIII (1.ª) — Eliminação dos exames nacionais do 1.º ciclo do ensino", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "básico (BE) e 44/XIII (1.ª) — Elimina as provas finais de 1.º ciclo do ensino básico (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para a apresentar o projeto de lei do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Joana Mortágua.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs. Deputados: O Bloco de Esquerda apresenta", 
   "type": "speaker_error"
  }, 
  {
   "text": "hoje a revogação das provas de avaliação final do 4.º ano.", 
   "type": null
  }, 
  {
   "text": "É sabido que o Bloco de Esquerda tem uma visão muito crítica dos exames enquanto instrumentos de", 
   "type": null
  }, 
  {
   "text": "avaliação. A apresentação deste projeto hoje responde, por isso, a uma necessidade urgente e a um consenso", 
   "type": null
  }, 
  {
   "text": "generalizado na sociedade, mas ela não apaga a necessidade de rever exames noutros ciclos de ensino,", 
   "type": null
  }, 
  {
   "text": "nomeadamente os do 6.º ano. Isto é, por isso, o começo e não o fim de uma discussão.", 
   "type": null
  }, 
  {
   "text": "Todos compreendem por que é que começámos por aqui. O fim dos exames da 4.ª classe foi uma das", 
   "type": null
  }, 
  {
   "text": "primeiras reivindicações do 25 de Abril,…", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Exatamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… feita em nome de uma escola construtora de cidadãs e de cidadãos,", 
   "type": "speaker_error"
  }, 
  {
   "text": "uma escola capaz de transmitir e avaliar competências humanas, sociais, políticas e culturais.", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "E avalia pouco!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Esse foi o futuro que a democracia trouxe à escola e que o Ministro Nuno", 
   "type": "speaker_error"
  }, 
  {
   "text": "Crato resolveu interromper contra todas as recomendações e todos os exemplos internacionais.", 
   "type": null
  }, 
  {
   "text": "28 DE NOVEMBRO DE 2015 5", 
   "type": null
  }, 
  {
   "text": "Com a reintrodução dos exames do 4.º ano escolheu-se o facilitismo em vez da exigência e da trabalhosa", 
   "type": null
  }, 
  {
   "text": "aprendizagem não só de conhecimentos mas também do saber, do ser, do pensar e do estar, porque é mais", 
   "type": null
  }, 
  {
   "text": "fácil treinar e mecanizar do que desenvolver competências para a vida, porque é mais fácil excluir e criar", 
   "type": null
  }, 
  {
   "text": "mecanismos de seleção precoce do que incluir, integrar e trabalhar com a riqueza da diversidade, porque é", 
   "type": null
  }, 
  {
   "text": "mais fácil punir do que inspirar.", 
   "type": null
  }, 
  {
   "text": "O resultado desse facilitismo foi o regresso ao passado, em que os primeiros quatro anos de escolaridade", 
   "type": null
  }, 
  {
   "text": "passaram a funcionar em torno de uma prova que é cega, é cega ao contexto socioeconómico das crianças, é", 
   "type": null
  }, 
  {
   "text": "cega à comunidade, é cega à sua realidade e, pior do que isso, em última instância, é cega às próprias", 
   "type": null
  }, 
  {
   "text": "crianças que pretende avaliar.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Os exames estreitaram a capacidade de avaliação e criaram um processo de desconfiança e de", 
   "type": null
  }, 
  {
   "text": "desvalorização sobre o trabalho dos professores. E nós perguntamos: \nquem é que é melhor para avaliar o", 
   "type": null
  }, 
  {
   "text": "percurso do desenvolvimento de uma criança? A resposta natural é: é o professor que a acompanhou e que a", 
   "type": null
  }, 
  {
   "text": "ensinou durante anos! A resposta da visão de Nuno Crato é «Não!». O melhor para avaliar uma criança de 9", 
   "type": null
  }, 
  {
   "text": "anos é um processo em que uma criança de 9 anos é deslocada para uma escola que não conhece, com", 
   "type": null
  }, 
  {
   "text": "professores que não conhece, para fazer uma prova que vai determinar o seu futuro e sobre a qual tem de", 
   "type": null
  }, 
  {
   "text": "assinar, imagine-se, por sua honra. Parece assustador? Parece violento? \nÉ porque é!", 
   "type": null
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": null
  }, 
  {
   "text": "A melhor descrição desta violência, mas também a melhor resposta para ela, foi-nos dada por uma", 
   "type": null
  }, 
  {
   "text": "Mariana, mãe de uma Carolina de 9 anos: «Não, não quero proteger a minha filha das dores de barriga, dos", 
   "type": null
  }, 
  {
   "text": "picos de adrenalina e ansiedades vãs. Quero, apenas, que ela perceba que elas não a tornam mais capaz,", 
   "type": null
  }, 
  {
   "text": "mais inteligente, mais responsável, mais feliz, nem melhor preparada».", 
   "type": null
  }, 
  {
   "text": "Por esta razão, e tantas outras, este projeto quer acabar com os exames que pais, alunos e professores já", 
   "type": null
  }, 
  {
   "text": "chumbaram e propõe-se a fazê-lo de imediato, e isto não é \nsurpreendente. O que é surpreendente é que 40", 
   "type": null
  }, 
  {
   "text": "anos depois ainda haja Deputados e Deputadas nesta Casa que não percebam o que qualquer Carolina de 9", 
   "type": null
  }, 
  {
   "text": "anos consegue explicar que os exames não fazem as crianças mais capazes, mais inteligentes, nem mais", 
   "type": null
  }, 
  {
   "text": "felizes, tornam-nas, antes, mais limitadas, mais angustiadas, mais formatadas e mais individualistas.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "São uma violência desnecessária, são um erro «Crato» que hoje será corrigido.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, a Mesa foi flexível com o tempo, porque a Sr.ª Deputada ultrapassou o tempo de que dispunha.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Virgínia Pereira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: \nNesta minha primeira intervenção no", 
   "type": "speaker_error"
  }, 
  {
   "text": "Plenário, cumprimento o Sr. Presidente e os Srs. Deputados eleitos nesta XIII Legislatura e desejo um bom", 
   "type": null
  }, 
  {
   "text": "trabalho. as", 
   "type": null
  }, 
  {
   "text": "Sr. Presidente e Sr. e Srs. Deputados, as provas finais do 1.º ciclo, implementadas pelo PSD e CDS,", 
   "type": null
  }, 
  {
   "text": "radicam em premissas falsas: um maior rigor e qualidade do trabalho dos professores e uma melhor qualidade", 
   "type": null
  }, 
  {
   "text": "das aprendizagens dos alunos.", 
   "type": null
  }, 
  {
   "text": "Na verdade, não há um suporte científico-pedagógico que ateste esta melhoria das aprendizagens dos", 
   "type": null
  }, 
  {
   "text": "alunos e que valide o rigor e a qualidade dos professores. Pelo contrário, as aprendizagens dos alunos não", 
   "type": null
  }, 
  {
   "text": "melhoram, pioram! Porquê? Porque os alunos ficam limitados no desenvolvimento de competências essenciais", 
   "type": null
  }, 
  {
   "text": "para o seu crescimento harmonioso. Competências de análise, de espírito crítico e de criatividade são", 
   "type": null
  }, 
  {
   "text": "6 I SÉRIE — NÚMERO 11", 
   "type": null
  }, 
  {
   "text": "menorizadas pela necessidade de serem treinados para as provas, valorizando-se, isso, sim, as competências", 
   "type": null
  }, 
  {
   "text": "de memorização e interpretação, a serem avaliadas nos exames nacionais.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "As condições em que as crianças realizam as provas do 4.º ano são", 
   "type": "speaker_error"
  }, 
  {
   "text": "também causadoras de instabilidade, de pressão e de stress para crianças com, em média, 9 e 10 anos.", 
   "type": null
  }, 
  {
   "text": "Senão, vejamos: realizam a prova, na maioria dos casos, na escola sede do agrupamento, que desconhecem;", 
   "type": null
  }, 
  {
   "text": "a vigilância é feita por dois professores que nunca viram; são-lhes impostas regras de que nunca ouviram", 
   "type": null
  }, 
  {
   "text": "falar, como, por exemplo, assumir o absurdo compromisso, por escrito, de não usar telemóveis durante a", 
   "type": null
  }, 
  {
   "text": "realização da prova.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Ridículo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Oh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "as", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs.Deputados: A opção do PSD/CDS pela", 
   "type": "speaker_error"
  }, 
  {
   "text": "aplicação de provas finais, com um peso de 30% na avaliação final do aluno, desvaloriza a avaliação contínua", 
   "type": null
  }, 
  {
   "text": "e contraria o pressuposto de uma escola pública e inclusiva, ao esquecer as condições económicas, sociais e", 
   "type": null
  }, 
  {
   "text": "culturais das crianças e das suas famílias.", 
   "type": null
  }, 
  {
   "text": "Mas a verdade é que esta opção política de valorização da avaliação contínua exige condições materiais e", 
   "type": null
  }, 
  {
   "text": "humanas em todas as escolas, de acordo com os projetos pedagógicos construídos pelas comunidades", 
   "type": null
  }, 
  {
   "text": "escolares, e exige também a criação de condições de disponibilização de profissionais (professores,", 
   "type": null
  }, 
  {
   "text": "assistentes operacionais, psicólogos e outros técnicos) que contribuam para a melhoria do processo de", 
   "type": null
  }, 
  {
   "text": "ensino-aprendizagem e, dessa forma, a inclusão efetiva de todos os estudantes. Exige, ainda, condições", 
   "type": null
  }, 
  {
   "text": "materiais, como equipamentos desportivos, bibliotecas apetrechadas, etc.", 
   "type": null
  }, 
  {
   "text": "Em suma, esta avaliação requer uma organização da escola com base em estratégias pedagógicas, dentro", 
   "type": null
  }, 
  {
   "text": "e fora da sala de aula, com estímulo e reforço de estratégias de aquisição de conhecimentos, de reflexão e de", 
   "type": null
  }, 
  {
   "text": "espírito crítico.", 
   "type": null
  }, 
  {
   "text": "Só que a avaliação contínua, para o anterior Governo do PSD/CDS, enferma de um problema. É que esta as", 
   "type": null
  }, 
  {
   "text": "avaliação, Sr. e Srs. Deputados, obriga a uma política de investimento na escola pública, a uma valorização", 
   "type": null
  }, 
  {
   "text": "dos seus profissionais, à criação de políticas de estabilidade na organização e desenvolvimento do trabalho,", 
   "type": null
  }, 
  {
   "text": "contrárias às que têm vindo a ser adotadas.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Finalmente, importa afirmar que o atual processo de avaliação por", 
   "type": "speaker_error"
  }, 
  {
   "text": "exames enquadra um primeiro momento de seleção dos alunos, retomando o antigo exame da 4.ª classe, de", 
   "type": null
  }, 
  {
   "text": "má memória, que tanto prejudicava os filhos das classes socialmente mais frágeis.", 
   "type": null
  }, 
  {
   "text": "Hoje, o PCP propõe o fim dos exames do 1.º ciclo, mas a nossa posição é contra os exames dos 2.º e 3.º", 
   "type": null
  }, 
  {
   "text": "ciclos do ensino básico, pelo que já entregámos uma iniciativa para pôr fim também a estes exames.", 
   "type": null
  }, 
  {
   "text": "O PCP rejeita estas provas, que transformam crianças em cavalos de corrida, treinadas para corridas que", 
   "type": null
  }, 
  {
   "text": "em nada as beneficia.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Basta de usar as pessoas em função de números, sejam eles", 
   "type": "speaker_error"
  }, 
  {
   "text": "provenientes dos ganhos da falta de investimento, sejam para alimentar rankings que só dão conta de meia", 
   "type": null
  }, 
  {
   "text": "verdade e penalizam sempre os mesmos.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "28 DE NOVEMBRO DE 2015 7", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Susana Amador.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Distinta Mesa, Sr. e Srs.Deputados: Os exames da,", 
   "type": "speaker_error"
  }, 
  {
   "text": "então, 4.ª classe terminaram em 1974.", 
   "type": null
  }, 
  {
   "text": "Em 2012 e 38 anos após o 25 de Abril, saíram da estante bafienta os inexplicáveis e seletivos exames", 
   "type": null
  }, 
  {
   "text": "nacionais para o 1.º ciclo. Um regresso ao passado que não se coaduna com a escola do século XXI, que se", 
   "type": null
  }, 
  {
   "text": "quer arejada, multidisciplinar, rigorosa, que avalie a aprendizagem por via da aferição, fornecendo condições", 
   "type": null
  }, 
  {
   "text": "para que o desenvolvimento cognitivo e integral do aluno se faça com qualidade e inclusão, mas que não faça", 
   "type": null
  }, 
  {
   "text": "dos exames e da «cultura da nota» o centro da escola e o fim último da educação, como fez o Ministério da", 
   "type": null
  }, 
  {
   "text": "Educação e Ciência nestes últimos anos.", 
   "type": null
  }, 
  {
   "text": "Na verdade, esta provas, tal como concebidas, evidenciaram não avaliar aprendizagens, nem", 
   "type": null
  }, 
  {
   "text": "apresentaram validade científico-pedagógica, mas a desvalorização de algo muito importante, que é a", 
   "type": null
  }, 
  {
   "text": "avaliação contínua do trabalho consistente de alunos e professores ao longo de todo o ano, desvalorizaram", 
   "type": null
  }, 
  {
   "text": "competências como a oralidade dos alunos, a sua análise crítica, a sua criatividade, sobrestimando a", 
   "type": null
  }, 
  {
   "text": "memorização, têm um efeito negativo de pressão e inquietação, sobretudo durante todo o 2.º período, há uma", 
   "type": null
  }, 
  {
   "text": "perturbação evidente na lecionação de áreas não sujeitas à prova e na organização e funcionamento regular", 
   "type": null
  }, 
  {
   "text": "das escolas onde as provas são realizadas.", 
   "type": null
  }, 
  {
   "text": "Acima de tudo, aquilo que foi mais criticado por várias instâncias internacionais foi a prematuridade do", 
   "type": null
  }, 
  {
   "text": "exame, que, nesta idade tão precoce, 9 ou 10 anos, não atesta a qualidade do ensino e da aprendizagem,", 
   "type": null
  }, 
  {
   "text": "dado que todo o contexto em que estas provas se realizam pode até adulterar negativamente a avaliação e ser", 
   "type": null
  }, 
  {
   "text": "potenciador da exclusão e da desigualdade. Nesta idade tão precoce, este exame faz de Portugal um case", 
   "type": null
  }, 
  {
   "text": "study isolado, só acompanhado pela Turquia, aliás, daí também a crítica da OCDE.", 
   "type": null
  }, 
  {
   "text": "É um modelo de avaliação que, tal como concebido, é cego à lógica da escola inclusiva, porque desvaloriza", 
   "type": null
  }, 
  {
   "text": "condições económicas, sociais e culturais dos alunos e das suas famílias.", 
   "type": null
  }, 
  {
   "text": "Estes exames, criticadas pela OCDE, pela Associação de Professores de Português e pelo Conselho", 
   "type": null
  }, 
  {
   "text": "Nacional de Educação (CNE) são, a meu ver, algo para o qual temos de olhar, uma vez que, na", 
   "type": null
  }, 
  {
   "text": "recomendação mais recente do Conselho Nacional de Educação, a Recomendação n.º 2/2015, é dito de forma", 
   "type": null
  }, 
  {
   "text": "muito clara que são necessários menos exames e com menos peso. O CNE defende ainda a reavaliação da", 
   "type": null
  }, 
  {
   "text": "existência de exames nacionais no 4.º ano e que sejam repensadas as implicações dos resultados das provas", 
   "type": null
  }, 
  {
   "text": "finais no prosseguimento de estudos. Este Conselho, insuspeito e fidedigno, diz-nos, aliás, que o que temos", 
   "type": null
  }, 
  {
   "text": "de fazer, que a grande urgência é diagnosticar as dificuldades de aprendizagem o mais cedo possível, logo no", 
   "type": null
  }, 
  {
   "text": "pré-escolar e nos primeiros anos do 1.º ciclo.", 
   "type": null
  }, 
  {
   "text": "O que se defende são currículos mais diversificados e também percursos educativos diversificados,", 
   "type": null
  }, 
  {
   "text": "programas menos extensos e a reorganização do ensino básico. as", 
   "type": null
  }, 
  {
   "text": "Sr. e Srs. Deputados, nos últimos quatro anos, depois de anos de acentuada melhoria e de ganhos", 
   "type": null
  }, 
  {
   "text": "notórios ao nível da equidade — Portugal era o sexto num elenco de 35 países —, o insucesso escolar", 
   "type": null
  }, 
  {
   "text": "aumentou no ensino básico. E, mais recentemente,…", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já ultrapassou o tempo de que dispunha, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "… no último relatório do CNE, verifica-se que esse insucesso e retenção", 
   "type": "speaker_error"
  }, 
  {
   "text": "continuam a subir.", 
   "type": null
  }, 
  {
   "text": "Por isso, para terminar, quero dizer que o PS e o Governo, recentemente empossado, rejeitam", 
   "type": null
  }, 
  {
   "text": "instrumentos de avaliação ou de dualização precoce, sendo favoráveis, obviamente, à aferição e", 
   "type": null
  }, 
  {
   "text": "monitorização das aprendizagens.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Concluo de imediato, Sr. Presidente, com a sua benevolência.", 
   "type": "speaker_error"
  }, 
  {
   "text": "A pobreza, o desemprego e a emigração são os dramas do presente. Mas o drama do futuro seria", 
   "type": null
  }, 
  {
   "text": "continuarmos a desinvestir na escola pública, na educação e na ciência, como aconteceu nos últimos quatro", 
   "type": null
  }, 
  {
   "text": "anos.", 
   "type": null
  }, 
  {
   "text": "8 I SÉRIE — NÚMERO 11", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para uma intervenção, tem a palavra a Sr.ª Deputada Ana Rita Bessa.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs. Deputados: \nNesta minha primeira", 
   "type": "speaker_error"
  }, 
  {
   "text": "intervenção no Plenário gostaria de cumprimentar a Mesa e fazer votos de sucesso na condução dos", 
   "type": null
  }, 
  {
   "text": "trabalhos.", 
   "type": null
  }, 
  {
   "text": "O Bloco de Esquerda e o PCP colocam hoje à nossa consideração dois projetos de lei que visam a", 
   "type": null
  }, 
  {
   "text": "eliminação dos exames nacionais no 1.º ciclo do ensino básico.", 
   "type": null
  }, 
  {
   "text": "Começo por explicitar que a avaliação sumativa é um instrumento intrínseco ao sistema de ensino, aferidor", 
   "type": null
  }, 
  {
   "text": "e regulador, que tem por objetivo positivo a melhoria da qualidade do ensino.", 
   "type": null
  }, 
  {
   "text": "Explicito também que, no caso do 1.º ciclo, a avaliação externa tem um peso de 30%, o que significa que a", 
   "type": null
  }, 
  {
   "text": "avaliação contínua, aquela que reflete todo o histórico de relação entre o professor e o aluno, continua a ter", 
   "type": null
  }, 
  {
   "text": "um peso preponderante de 70%, abrindo larga margem a que todas as formas legítimas de avaliação", 
   "type": null
  }, 
  {
   "text": "formativa — promotoras de outras competências, como sejam a oralidade, a criatividade e o pensamento", 
   "type": null
  }, 
  {
   "text": "crítico — ocorram e concorram para o sucesso escolar dos alunos, de toda e qualquer proveniência.", 
   "type": null
  }, 
  {
   "text": "Argumenta o Bloco de Esquerda que, e cito, «ao invés de um instrumento de sucesso escolar, os exames", 
   "type": null
  }, 
  {
   "text": "provaram ser um instrumento de desigualdade, porque é indiferente aos alunos, às suas famílias e aos", 
   "type": null
  }, 
  {
   "text": "contextos sociais e culturais onde a escola esteja inserida».", 
   "type": null
  }, 
  {
   "text": "Explicito que a igualdade de oportunidades é permitir, é garantir que todos os alunos, independentemente", 
   "type": null
  }, 
  {
   "text": "do seu contexto social, económico e cultural, atingem os mínimos exigidos para o respetivo ciclo de", 
   "type": null
  }, 
  {
   "text": "escolaridade, de forma a transitarem bem preparados para o ciclo seguinte. as", 
   "type": null
  }, 
  {
   "text": "Sr. e Srs. Deputados, ao contrário do que afirmou a Sr.ª Deputada Joana Mortágua, não queremos voltar", 
   "type": null
  }, 
  {
   "text": "a tempos de facilitismo mas, antes, pautar o nosso sistema de ensino por critérios de exigência, equidade e", 
   "type": null
  }, 
  {
   "text": "incentivo ao sucesso escolar, não excludentes por princípio, razão pela qual o anterior Governo estabeleceu", 
   "type": null
  }, 
  {
   "text": "mecanismos complementares — um período de acompanhamento extraordinário de preparação para uma", 
   "type": null
  }, 
  {
   "text": "segunda chamada — para que todos os alunos possam progredir.", 
   "type": null
  }, 
  {
   "text": "Finalmente, argumenta o PCP que esta prova, cito, «enquadra um primeiro momento de seleção de", 
   "type": null
  }, 
  {
   "text": "alunos». Pois bem, explicito que, no recente relatório sobre o Estado da Educação 2014, do Conselho", 
   "type": null
  }, 
  {
   "text": "Nacional de Educação, insuspeito e fidedigno, pode ler-se na página 212 que «(…) a grande maioria dos", 
   "type": null
  }, 
  {
   "text": "alunos que realizaram provas não viram as suas classificações finais alteradas em resultado da realização das", 
   "type": null
  }, 
  {
   "text": "referidas provas».", 
   "type": null
  }, 
  {
   "text": "Coloco, para terminar, as seguintes questões: ao eliminar estas provas, sem propor alternativas, como, de", 
   "type": null
  }, 
  {
   "text": "resto, a própria FNE (Federação Nacional da Educação) sugere, preferem o Bloco e o PCP ocultar e, portanto,", 
   "type": null
  }, 
  {
   "text": "perpetuar o insucesso desde o 1.º ciclo?!", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "É isso mesmo!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Preferem, como consequência, a aplicação de estratégias", 
   "type": "speaker_error"
  }, 
  {
   "text": "remediativas mais tarde, quando as repetências se instalaram e consolidaram?!", 
   "type": null
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em nome da Mesa, agradeço os seus cumprimentos e também lhe desejo as maiores felicidades para o seu mandato.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Nilza de Sena.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs. Deputados: \nCumprimento também o Sr.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Presidente, no início de funções, desejando sucesso na condução dos trabalhos. as", 
   "type": null
  }, 
  {
   "text": "Sr. e Srs. Deputados, os projetos de lei do Bloco de Esquerda e do PCP trazem hoje a eliminação dos", 
   "type": null
  }, 
  {
   "text": "exames nacionais do 1.º ciclo do ensino básico.", 
   "type": null
  }, 
  {
   "text": "28 DE NOVEMBRO DE 2015 9", 
   "type": null
  }, 
  {
   "text": "Recordo os Srs. Deputados que o Programa do XIX Governo Constitucional previa a generalização da", 
   "type": null
  }, 
  {
   "text": "avaliação externa, com provas finais, em todos os ciclos desse mesmo ensino básico.", 
   "type": null
  }, 
  {
   "text": "Mais: o programa eleitoral que venceu as eleições a 4 de outubro, que foi sufragado e elegeu Pedro", 
   "type": null
  }, 
  {
   "text": "Passos Coelho como Primeiro-Ministro, também defendia a mesma cultura de exigência, o mesmo rigor e a", 
   "type": null
  }, 
  {
   "text": "mesma vontade de melhorar a qualidade do que se ensina e do que se aprende. O povo escolheu a exigência,", 
   "type": null
  }, 
  {
   "text": "não escolheu o facilitismo!", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Não precisámos de usurpar o poder para impor ao País uma visão que ele", 
   "type": "speaker_error"
  }, 
  {
   "text": "não sufragou, de iniquidade, de derrotismo, irrealista, que não deixa que os nossos alunos se comparem com", 
   "type": null
  }, 
  {
   "text": "os melhores alunos de outros países.", 
   "type": null
  }, 
  {
   "text": "Onde não há exames!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Todos, mas todos, queremos o melhor para os nossos filhos. E as nossas", 
   "type": "speaker_error"
  }, 
  {
   "text": "famílias sabem que, na vida, nada se consegue com facilidades. Aliás, as facilidades, que, pelos vistos,", 
   "type": null
  }, 
  {
   "text": "também serão a prática deste poder socrático recauchutado,…", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… foram o mote que nos conduziu, com uma enorme ligeireza, a um dos", 
   "type": "speaker_error"
  }, 
  {
   "text": "piores períodos da nossa história coletiva:…", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Pimpão", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… a bancarrota, a falência, Portugal desacreditado!", 
   "type": "speaker_error"
  }, 
  {
   "text": "E quanto aos exames?!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Não queremos que esse espírito e essa prática estejam introduzidos nas", 
   "type": "speaker_error"
  }, 
  {
   "text": "nossas escolas, nos nossos estudantes. Pelo contrário, queremos que, independentemente do seu contexto", 
   "type": null
  }, 
  {
   "text": "social e económico, sejam pobres ou ricos, de meio rural ou de meio urbano, os alunos adquiram", 
   "type": null
  }, 
  {
   "text": "conhecimentos e atinjam os mínimos exigidos para passarem de ano. E isto só é possível com provas finais,…", 
   "type": null
  }, 
  {
   "text": "Protestos do BE e do PCP.", 
   "type": null
  }, 
  {
   "text": "… em que se comparam os alunos entre si; sem elas, os alunos com dificuldades ficam abandonados às", 
   "type": null
  }, 
  {
   "text": "suas inseguranças e sozinhos nas suas insuficiências. É isto que quer o Bloco de Esquerda e é isto que", 
   "type": null
  }, 
  {
   "text": "defende o Partido Comunista Português:…", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do Deputado do PCP Bruno Dias.", 
   "type": "continuacao"
  }, 
  {
   "text": "… que se abandonem os estudantes com dificuldades, porque, quando não", 
   "type": "speaker_error"
  }, 
  {
   "text": "sabemos quem eles são, não os podemos ajudar!", 
   "type": null
  }, 
  {
   "text": "Protestos do BE e do PCP.", 
   "type": null
  }, 
  {
   "text": "Tenham calma, Srs. Deputados, daqui para a frente o desconforto só pode aumentar!", 
   "type": null
  }, 
  {
   "text": "10 I SÉRIE — NÚMERO 11", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": null
  }, 
  {
   "text": "Quanto ao PS, verificamos o mesmo de sempre. Mais uma vez, ainda não apresentou o programa do", 
   "type": null
  }, 
  {
   "text": "Governo e já está a incumprir o programa que aprovou, em 7 de novembro, na comissão política.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Pimpão", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "E, tal como se tem visto, deslumbrado com os parceiros, encosta-se às", 
   "type": "speaker_error"
  }, 
  {
   "text": "esquerdas e elimina, sem dizer porquê.", 
   "type": null
  }, 
  {
   "text": "O PS teve vergonha de assumir, no seu programa eleitoral, até onde queria ir.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Pois foi!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "E teve vergonha de dizer, em campanha eleitoral, que iria — enfim, à falta", 
   "type": "speaker_error"
  }, 
  {
   "text": "de melhores palavras — fazer um acordo de conveniência com o PCP e com o Bloco de Esquerda, porque", 
   "type": null
  }, 
  {
   "text": "seria uma deriva à esquerda, que a história do próprio PS em tempos renegou.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já ultrapassou o seu tempo, Sr.ª Deputada. Tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Termino, Sr. Presidente, dizendo que espero que hoje, já com o poder e já", 
   "type": "speaker_error"
  }, 
  {
   "text": "cheios de si, possam perceber, pelo menos, que os nossos alunos merecem mais e que agora, depois da casa", 
   "type": null
  }, 
  {
   "text": "assaltada, tenham vergonha suficiente para não abandonarem os alunos, eliminando as provas que melhor os", 
   "type": null
  }, 
  {
   "text": "podem defender.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada Nilza de Sena, muito obrigada pelas palavras dirigidas à Mesa, que retribuímos. Sobre o conforto ou desconforto, desde que a Mesa esteja confortável, os senhores podem fazer", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as intervenções que entenderem. a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr. Deputada Joana Mortágua.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as as", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs. Deputados, Sr.Deputadas Ana Rita Bessa e", 
   "type": "speaker_error"
  }, 
  {
   "text": "Nilza de Sena: Parece-me impressionante a súbita preocupação com os estudantes, os alunos, as crianças,", 
   "type": null
  }, 
  {
   "text": "em particular aquelas que têm necessidades educativas especiais. Parece que os Srs. Deputados não", 
   "type": null
  }, 
  {
   "text": "conhecem a escola e o estado da escola que deixaram no País.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Risos eprotestos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Parece que não sabem que há professores que sozinhos cuidam de uma", 
   "type": "speaker_error"
  }, 
  {
   "text": "turma inteira durante um ano inteiro, durante dias inteiros, turmas com mais de 20 alunos,…", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Ah!…", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "… aos quais têm de ensinar e educar, alguns com necessidades", 
   "type": "speaker_error"
  }, 
  {
   "text": "educativas especiais.", 
   "type": null
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": null
  }, 
  {
   "text": "28 DE NOVEMBRO DE 2015 11", 
   "type": null
  }, 
  {
   "text": "Portanto, se se preocupassem mais com apoios, mais com mais \nprofessores, mais com mais condições e", 
   "type": null
  }, 
  {
   "text": "menos com exames, talvez aí os alunos, de facto, pudessem dizer que têm um País e um governo que se", 
   "type": null
  }, 
  {
   "text": "preocupa com eles, porque a verdade é que isto é um caso único na Europa, um caso único de uma visão", 
   "type": null
  }, 
  {
   "text": "conservadora, quadrada, sobre a educação na Europa.", 
   "type": null
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": null
  }, 
  {
   "text": "Não vale a pena virem dizer que nos comparamos com os melhores da Europa, quando não há ninguém", 
   "type": null
  }, 
  {
   "text": "com quem comparar! Não há outro país da Europa que exerça esta violência sobre crianças de 6,…", 
   "type": null
  }, 
  {
   "text": "Seis anos?!", 
   "type": "speaker_error"
  }, 
  {
   "text": "… 7, 8, 9 anos, como Portugal fez, por uma visão conservadora do", 
   "type": "speaker_error"
  }, 
  {
   "text": "Ministro Nuno Crato, contra a evolução que o 25 de Abril trouxe.", 
   "type": null
  }, 
  {
   "text": "a", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já excedeu o seu tempo Sr. Deputada, tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Termino, Sr. Presidente, para desmentir o discurso do sucesso escolar.", 
   "type": "speaker_error"
  }, 
  {
   "text": "É verdade que há menos retenção no 4.º ano, mas não queiram esconder que há mais retenções no 3.º", 
   "type": null
  }, 
  {
   "text": "ano, porque as crianças não chegam, sequer, ao 4.º, com medo de não passarem no exame. O fantasma do", 
   "type": null
  }, 
  {
   "text": "exame sempre presente!", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluído o primeiro ponto da nossa ordem do dia, passamos ao segundo ponto que consiste na apreciação do projeto de resolução n.º 14/XIII (1.ª) – Recomenda ao Governo", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "a criação de um programa de desenvolvimento social (PSD e CDS-PP). a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para fazer a apresentação do diploma, tem a palavra a Sr. Deputada Maria das Mercês Soares.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs.Deputados: Nos últimos anos,", 
   "type": "speaker_error"
  }, 
  {
   "text": "Portugal e os portugueses enfrentaram os momentos mais difíceis da nossa história recente.", 
   "type": null
  }, 
  {
   "text": "Graças à orientação do Governo do PSD/CDS e à coragem, determinação e espírito de solidariedade dos", 
   "type": null
  }, 
  {
   "text": "portugueses, em estreita parceria com as instituições de solidariedade social, foi possível enfrentar a", 
   "type": null
  }, 
  {
   "text": "gravíssima situação económica, financeira e social em que o País se encontrava e que nos foi legada pelo", 
   "type": null
  }, 
  {
   "text": "Governo do Partido Socialista.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Exatamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Um tempo excecional e difícil exigiu um plano de emergência", 
   "type": "speaker_error"
  }, 
  {
   "text": "social, onde, em quatro anos, o Governo investiu cerca de 1 milhão de euros para apoiar as famílias com", 
   "type": null
  }, 
  {
   "text": "maior precariedade económica e social.", 
   "type": null
  }, 
  {
   "text": "Com muito trabalho e sacrifício, foi possível dispensar a troica e as suas exigências, recuperar a", 
   "type": null
  }, 
  {
   "text": "credibilidade externa, colocar a economia a crescer, os rendimentos do trabalho a serem gradualmente", 
   "type": null
  }, 
  {
   "text": "restituídos, a criação do emprego a aumentar e o desemprego a diminuir.", 
   "type": null
  }, 
  {
   "text": "Livres dos constrangimentos que nos foram impostos pelos credores externos, é tempo de passar da", 
   "type": null
  }, 
  {
   "text": "emergência social para o desenvolvimento social. É tempo de apostar na valorização das pessoas, no reforço", 
   "type": null
  }, 
  {
   "text": "da proteção aos mais desfavorecidos e na promoção da mobilidade social.\nÉ tempo de implementar um", 
   "type": null
  }, 
  {
   "text": "programa de desenvolvimento social, que deve ser transversal e multissetorial, envolvendo a Administração", 
   "type": null
  }, 
  {
   "text": "Pública, as autarquias e, de uma forma muito ativa, as instituições da economia social.", 
   "type": null
  }, 
  {
   "text": "Defendemos o desenvolvimento de uma nova geração de políticas públicas, centradas na capacidade e", 
   "type": null
  }, 
  {
   "text": "autonomia das pessoas e das famílias, que envolvam as comunidades locais em que inserem e promovam a", 
   "type": null
  }, 
  {
   "text": "coesão social.", 
   "type": null
  }, 
  {
   "text": "12 I SÉRIE — NÚMERO 11", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "É neste enquadramento que recomendamos ao Governo que", 
   "type": "speaker_error"
  }, 
  {
   "text": "receba um País não num estado de emergência social mas, antes, em crescimento e com credibilidade…", 
   "type": null
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": null
  }, 
  {
   "text": "… e que através, \ndesignadamente, do forte contributo dos", 
   "type": "speaker_error"
  }, 
  {
   "text": "fundos comunitários do Programa Operacional de Inclusão Social e Emprego (POISE) possa implementar", 
   "type": null
  }, 
  {
   "text": "medidas nas áreas da ação social, da economia, da saúde, da fiscalidade — porque por escassez de tempo", 
   "type": null
  }, 
  {
   "text": "não as posso citar —, medidas essas que apostem nas pessoas, na sua valorização social e que contribuam", 
   "type": null
  }, 
  {
   "text": "para diminuir as desigualdades sociais. as", 
   "type": null
  }, 
  {
   "text": "Sr. e Srs. Deputados, ultrapassados os momentos de emergência social, temos de olhar em frente,", 
   "type": null
  }, 
  {
   "text": "acreditar no futuro e, como o caminho traçado foi o caminho certo, se não o estragarem,…", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Essa está boa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… apostar na valorização das pessoas,…", 
   "type": "speaker_error"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Essa é boa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… combatendo a pobreza, as desigualdades sociais…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "É preciso descaramento!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… e, desse modo, contribuir para o reforço da coesão social.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para proferir uma intervenção e apresentar o projeto de resolução, tem a palavra a a Sr. Deputada Cecília Meireles.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs.Deputados: Este projeto de resolução", 
   "type": "speaker_error"
  }, 
  {
   "text": "recomenda a adoção urgente de um programa de desenvolvimento social.\nEle corresponde a um compromisso", 
   "type": null
  }, 
  {
   "text": "do CDS e PSD, mas, mais do que isso, é um programa muito abrangente. É um programa vocacionado para a", 
   "type": null
  }, 
  {
   "text": "população mais idosa; é um programa vocacionado para as famílias, para as quais, aliás, defende, como foi", 
   "type": null
  }, 
  {
   "text": "nosso compromisso, a reposição dos 4.º e 5.º escalões do abono de família; é um programa de combate ao", 
   "type": null
  }, 
  {
   "text": "abandono escolar precoce; é um programa para dar continuidade à rede local de desenvolvimento social e é", 
   "type": null
  }, 
  {
   "text": "também um programa — e é importante referi-lo, hoje, porque, aparentemente, isso é posto em causa — que", 
   "type": null
  }, 
  {
   "text": "reconhece o papel da economia social,…", 
   "type": null
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "… o papel do sector social e o papel das instituições sociais…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Grandes a fabricarem pobres! Só vêm com conversa!\n28 DE NOVEMBRO DE 2015 13", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… na sua dimensão fundamental de prestarem serviços às", 
   "type": "speaker_error"
  }, 
  {
   "text": "populações.", 
   "type": null
  }, 
  {
   "text": "Protestos do Deputado do PCP João Oliveira.", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Os senhores matavam-nos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Srs. Deputados, este é um programa que parte de um pressuposto,", 
   "type": "speaker_error"
  }, 
  {
   "text": "um pressuposto de um País que saiu de uma situação de emergência. Isto porque, se muitas vezes ouvimos", 
   "type": null
  }, 
  {
   "text": "aqui o Governo e o PSD e CDS serem acusados de terem ido para além da troica — e, do ponto de vista", 
   "type": null
  }, 
  {
   "text": "social, realmente é verdade que foram para além da troica —, fizeram-no para defender aqueles que mais", 
   "type": null
  }, 
  {
   "text": "precisam!", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "E foi por isso que, por exemplo, num contexto em que as pensões", 
   "type": "speaker_error"
  }, 
  {
   "text": "mínimas sociais e rurais estavam congeladas, foi possível continuar a aumentá-las, e a aumentá-las todos os", 
   "type": null
  }, 
  {
   "text": "anos, acima da inflação. Foi assim que estas pensões foram aumentadas, em 2012, 3,1%, em 2013, 1,1%, em", 
   "type": null
  }, 
  {
   "text": "2014, 1% e, em 2015, 1%, sempre acima da inflação e sempre permitindo que estes cerca de 1 milhão de", 
   "type": null
  }, 
  {
   "text": "portugueses, que são os mais pobres dos mais pobres, pudessem ter mais poder de compra e ganhar,", 
   "type": null
  }, 
  {
   "text": "realmente, poder de compra.", 
   "type": null
  }, 
  {
   "text": "De uma forma, com franqueza!, bastante trágica, não deixa de ser hoje curioso que aqueles que, muitas", 
   "type": null
  }, 
  {
   "text": "vezes, não apenas criticaram mas chegaram até a gozar com estes aumentos…", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… venham agora, com desfaçatez, propor aumentos", 
   "type": "speaker_error"
  }, 
  {
   "text": "substancialmente inferiores, dizendo que estão a defender os mais pobres. Este é um embuste, é um", 
   "type": null
  }, 
  {
   "text": "verdadeiro embuste que é preciso denunciar.", 
   "type": null
  }, 
  {
   "text": "Concluindo, em relação a este programa de desenvolvimento social, direi que ele abrange aqueles que", 
   "type": null
  }, 
  {
   "text": "mais precisam: os mais velhos, os mais frágeis, entre os mais novos. É um programa vocacionado para as", 
   "type": null
  }, 
  {
   "text": "famílias e para as pessoas, reconhecendo o papel fundamental das instituições sociais.", 
   "type": null
  }, 
  {
   "text": "Foi este o nosso compromisso. É este o nosso projeto.", 
   "type": null
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "a", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr. Deputada Sónia Fertuzinhos.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs. Deputados: \nEnfrentar o aumento da pobreza", 
   "type": "speaker_error"
  }, 
  {
   "text": "e das desigualdades dos últimos quatro anos é a primeira prioridade do Partido Socialista e é necessário o", 
   "type": null
  }, 
  {
   "text": "melhor contributo de todos, e julgo que, neste ponto, estamos todos de acordo. as", 
   "type": null
  }, 
  {
   "text": "No entanto, Sr. e Srs. Deputados, o Partido Socialista não pode acompanhar o projeto de resolução do", 
   "type": null
  }, 
  {
   "text": "PSD e CDS por três razões fundamentais: a primeira, pela incapacidade que este projeto revela de", 
   "type": null
  }, 
  {
   "text": "perceberem a realidade da situação social que vivemos e os portugueses enfrentam.", 
   "type": null
  }, 
  {
   "text": "Nos últimos quatro anos e meio, a pobreza aumentou, o risco de pobreza aumentou, a severidade da as", 
   "type": null
  }, 
  {
   "text": "pobreza aumentou. A pobreza, Sr. e Srs. Deputados do PSD e do CDS, aumentou de forma transversal a", 
   "type": null
  }, 
  {
   "text": "todos os grupos: nas crianças e nos jovens, nas famílias com filhos, nos mais velhos, nos trabalhadores. A", 
   "type": null
  }, 
  {
   "text": "pobreza aumentou não só de forma transversal a todos os grupos, como os pobres ficaram mais pobres e,", 
   "type": null
  }, 
  {
   "text": "com o aumento da pobreza, aumentaram também as desigualdades.", 
   "type": null
  }, 
  {
   "text": "Por isso, o contexto social em que vivemos hoje e que temos de enfrentar é aquele em que a pobreza", 
   "type": null
  }, 
  {
   "text": "aumentou, as desigualdades aumentaram, a precariedade aumentou, o emprego diminuiu e a nossa", 
   "type": null
  }, 
  {
   "text": "capacidade de criar riqueza está, também ela, enfraquecida.", 
   "type": null
  }, 
  {
   "text": "14 I SÉRIE — NÚMERO 11", 
   "type": null
  }, 
  {
   "text": "Portanto, este projeto de resolução, ao ignorar a realidade, faz um diagnóstico errado, e diagnósticos", 
   "type": null
  }, 
  {
   "text": "errados não podem dar propostas certas, como esta proposta não é.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "A segunda razão pela qual não podemos acompanhar este projeto é", 
   "type": "speaker_error"
  }, 
  {
   "text": "porque o aprofundamento de um programa, o programa de emergência social, que se revelou incapaz de", 
   "type": null
  }, 
  {
   "text": "conter ou até de diminuir a pobreza, no contexto da austeridade expansionista é um programa que não pode", 
   "type": null
  }, 
  {
   "text": "ser aprofundado, porque, nos seus pressupostos, está errado.", 
   "type": null
  }, 
  {
   "text": "Quando o País registou quase 18% de emprego, a proposta do PSD e do CDS foi a de enfraquecer as", 
   "type": null
  }, 
  {
   "text": "políticas de mínimos sociais. Apostaram tudo no aumento das pensões mínimas, à custa do complemento", 
   "type": null
  }, 
  {
   "text": "solidário para idosos. O que aconteceu? Hoje, a pobreza nos idosos subiu.", 
   "type": null
  }, 
  {
   "text": "Apostaram tudo no enfraquecimento do RSI (rendimento social de inserção) para apostarem na resposta", 
   "type": null
  }, 
  {
   "text": "assistencialista das cantinas sociais. O que aconteceu? A pobreza generalizou-se a todos os grupos e as", 
   "type": null
  }, 
  {
   "text": "famílias, hoje, estão elas mais pobres. as", 
   "type": null
  }, 
  {
   "text": "Sr. e Srs. Deputados, o Partido Socialista tem um programa claro que assenta na combinação das", 
   "type": null
  }, 
  {
   "text": "políticas sociais com as políticas de emprego, com as políticas de formação profissional, com as políticas de", 
   "type": null
  }, 
  {
   "text": "combate à precariedade, com uma proposta certa para combater a pobreza.\nUm programa nacional de", 
   "type": null
  }, 
  {
   "text": "erradicação da pobreza, é isto que o Partido Socialista propõe para corrigir os últimos anos.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "a", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr. Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Esta iniciativa, que hoje discutimos, do PSD e", 
   "type": "speaker_error"
  }, 
  {
   "text": "CDS é um ato de profunda hipocrisia política e de desprezo pelas vidas de famílias inteiras que destruíram", 
   "type": null
  }, 
  {
   "text": "pela miséria, pela pobreza e pelo retrocesso que impuseram ao País, nos últimos quatro anos. Hipocrisia", 
   "type": null
  }, 
  {
   "text": "política porque são responsáveis pelo pior agravamento da pobreza, desde o fascismo, e afirmam que", 
   "type": null
  }, 
  {
   "text": "Portugal é, hoje, um País melhor.", 
   "type": null
  }, 
  {
   "text": "Sr. Presidente e Srs. Deputados, agora, depois de quatro anos de Governo a cortar no subsídio de", 
   "type": null
  }, 
  {
   "text": "desemprego e no subsídio social de desemprego, no abono de família, no rendimento social de inserção, a", 
   "type": null
  }, 
  {
   "text": "negar o subsídio de educação especial a milhares de crianças, a bonificação por deficiência no abono de", 
   "type": null
  }, 
  {
   "text": "família, PSD e CDS apresentam recomendações para repor aquilo que retiraram e negaram ao longo de", 
   "type": null
  }, 
  {
   "text": "quatro anos.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Uma vergonha!\nProtestos do Deputado do PSD Hugo Lopes Soares.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Entre 2010 e 2015, o Partido Comunista Português propôs, pelo menos, oito", 
   "type": "speaker_error"
  }, 
  {
   "text": "vezes a reposição dos 4.º e 5.º escalões do abono de família. Srs.Deputados do PSD e do CDS, nestas oito", 
   "type": null
  }, 
  {
   "text": "vezes, qual foi a votação do PSD e do CDS-PP? Contra!", 
   "type": null
  }, 
  {
   "text": "Entre 2010 e 2015, o PCP propôs, pelo menos, cinco vezes o aumento do valor do complemento solidário", 
   "type": null
  }, 
  {
   "text": "para idosos. Srs. Deputados do PSD e do CDS, qual foi a votação? PSD e CDS votaram contra!", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Vejam bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Entre 2010 e 2015, o PCP propôs pelo menos cinco vezes o descongelamento", 
   "type": "speaker_error"
  }, 
  {
   "text": "do indexante dos apoios sociais que determina a atribuição dos apoios sociais. Como é que votaram o PSD e", 
   "type": null
  }, 
  {
   "text": "o CDS-PP? Contra!", 
   "type": null
  }, 
  {
   "text": "Entre 2010 e 2015, o PCP propôs pelo menos cinco vezes o aumento do valor das pensões mínimas em 25", 
   "type": null
  }, 
  {
   "text": "€. Qual foi a votação do PSD e do CDS-PP? Contra!", 
   "type": null
  }, 
  {
   "text": "28 DE NOVEMBRO DE 2015 15", 
   "type": null
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Quatro anos de Governo demonstraram que a agenda política do PSD e do", 
   "type": null
  }, 
  {
   "text": "CDS-PP é transformar os direitos sociais, que representam uma conquista da Revolução de Abril, em", 
   "type": null
  }, 
  {
   "text": "caridade. Direitos sociais não são esmolas que um Governo dá às pessoas. Direitos sociais são obrigações do", 
   "type": null
  }, 
  {
   "text": "Estado no combate à pobreza e na garantia da dignidade na vida de cada um.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Por isso, quatro anos de Governo foram um retrocesso que os senhores", 
   "type": "speaker_error"
  }, 
  {
   "text": "impuseram ao País. Foi um retrocesso e uma indignidade impostos na vida de todos e de cada um e que", 
   "type": null
  }, 
  {
   "text": "condenaram à emigração, ao desemprego e à miséria.", 
   "type": null
  }, 
  {
   "text": "A luta derrotou esse caminho. A luta há de impor um caminho de dignidade, de desenvolvimento e", 
   "type": null
  }, 
  {
   "text": "progresso social.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado José Moura Soeiro, as", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados do PSD e do CDS-PP, devo dizer que fiquei impressionado com o projeto de resolução que a direita traz a este Parlamento, porque um", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "documento como o que aqui apresentam, com tantas medidas, realmente deu trabalho e implicou, pelo menos,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "duas operações, que foram copy e paste.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Os Srs. Deputados, basicamente, trazem aqui um documento que é uma mixórdia de temáticas do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "programa do PSD e do CDS-PP que já foi discutido. Estão à espera de quê, Srs. Deputados? Qual é a ideia?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Mudam o cabeçalho a ver se passa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Já tínhamos lido essas propostas, já tínhamos reparado nelas, já as tínhamos discutido e até já as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "tínhamos votado! E elas foram chumbadas não porque não tivéssemos reparado mas porque não estamos de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "acordo, Srs. Deputados, porque temos diferenças.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Temos diferenças porque, para a direita, desenvolvimento social na saúde é entregar os cuidados de saúde", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "às misericórdias e, para nós, é defender o Serviço Nacional de Saúde.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE e do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Temos diferenças porque o desenvolvimento social na educação, para direita, é impor o ensino vocacional,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "para que cada criança fique «no seu galho», e chamam a isso \ndiversificação de percursos. Para nós, isso é", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "segmentação social e é separar destinos escolares onde devia haver igualdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Para a direita, desenvolvimento social nas políticas de apoio à infância são creches privadas e, para nós,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "são creches públicas e é o alargamento do pré-escolar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Para a direita, políticas de emprego é, basicamente, dar descontos aos patrões na segurança social e, para", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "nós, políticas de criação de emprego é quebrar este ciclo de austeridade, é ter investimento público, é ter", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "emprego com direitos, é ter um sistema fiscal mais justo e é ter um emprego digno desse nome, que não", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "sejam biscates, que não sejam estágios e que não seja a precariedade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Finalmente, para a direita, o combate à pobreza e o apoio social é a contratualização com os privados e é a as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "indústria da caridade. Para nós, Sr. e Srs. Deputados, o combate à pobreza e o apoio social são políticas de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "igualdade, são políticas de redistribuição de riqueza, são políticas de recuperação de rendimentos, são", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "políticas de defesa da segurança social pública, são políticas de direitos sociais. Direitos sociais não é fazer da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "pobreza um negócio!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Manuel Pureza", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Os direitos sociais são direitos que as pessoas têm porque são cidadãs, não é uma sopa e um lanchinho, Srs. Deputados!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "16 I SÉRIE — NÚMERO 11", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE e do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa não regista mais inscrições, pelo que talvez possamos passar ao ponto seguinte da ordem de trabalhos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Nuno Magalhães, pede a palavra para que efeito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Presidente, gostaria de fazer uma interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faz favor, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Presidente, sobre a condução dos trabalhos, gostaria de dizer que houve um entendimento na Conferência de Líderes de serem os proponentes dos projetos a encerrar o", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "debate. Evidentemente que nos inscrevemos para encerrar o debate com a garantia ou, pelo menos, com a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "clarificação de que este entendimento é para manter, porque, de facto, a tradição já não é o que era e nós já", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "percebemos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Por nós, mantemos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Se tudo mudou, ou não, é o que gostaríamos de saber, ou seja, não havendo inscrições, podemos presumir e assumir que palavra dada será cumprida, será continuada e, sendo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "assim, nesse caso, fecharemos o debate, como fomos fazendo durante 4,5 anos. É só esse o esclarecimento", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "que gostaria de obter, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado tem razão. Realmente há esse entendimento de os partidos proponentes fecharem os debates.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado João Oliveira, tem a palavra, mas peço que não percamos muito tempo com esta questão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não, Sr. Presidente, quero apenas clarificar que palavra de comunista vale tanto como papel assinado. Portanto, da nossa parte, o compromisso que temos assumido mantém-se.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Risos de Deputados do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, então, a palavra a Sr.ª Deputada Sónia Fertuzinhos, para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, assumo que, não fazendo parte da Conferência de", 
   "type": "speaker_error"
  }, 
  {
   "text": "Líderes, não sabia deste entendimento. De resto, é um entendimento que nem sempre se verificou nas", 
   "type": null
  }, 
  {
   "text": "Legislaturas anteriores e, portanto, os Srs. Deputados…", 
   "type": null
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": null
  }, 
  {
   "text": "É verdade, na Legislatura anterior não havia esse entendimento. Não havia e, muitas vezes, tivemos", 
   "type": null
  }, 
  {
   "text": "aquela «cena» habitual de as inscrições estarem intermitentes, tendo em vista quem é que acabava o debate. as", 
   "type": null
  }, 
  {
   "text": "Assumo isto, Sr. e Srs. Deputados, com toda a naturalidade.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, o Sr. Deputado do PAN teve a bondade de dar 1 minuto ao Partido Socialista, mas penso que a Sr.ª Deputada o está a utilizar mais para uma interpelação à Mesa do que para", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "uma intervenção.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, só estava a querer que ficasse claro que não sabia", 
   "type": "speaker_error"
  }, 
  {
   "text": "dessa decisão da Conferência de Líderes e que, portanto, estava aqui de boa-fé. as", 
   "type": null
  }, 
  {
   "text": "Sr. e Srs. Deputados, terminando esta intervenção neste debate, gostaria de dizer que, de facto, e repito,", 
   "type": null
  }, 
  {
   "text": "o PSD e o CDS-PP assumem este projeto de resolução partindo de um diagnóstico errado da realidade", 
   "type": null
  }, 
  {
   "text": "28 DE NOVEMBRO DE 2015 17", 
   "type": null
  }, 
  {
   "text": "portuguesa. De resto, a intervenção da Sr.ª Deputada Maria das Mercês Soares disse isso mesmo, assumindo", 
   "type": null
  }, 
  {
   "text": "que estávamos no caminho certo e que tínhamos de passar a uma segunda fase.", 
   "type": null
  }, 
  {
   "text": "Para o Partido Socialista, não estamos no caminho certo. A situação social e económica de Portugal é", 
   "type": null
  }, 
  {
   "text": "muitíssimo complicada e grave e é preciso virar a página.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já ultrapassou o seu tempo, Sr. Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Virar a página da austeridade significa também virar a página de", 
   "type": "speaker_error"
  }, 
  {
   "text": "programas como o Programa de Emergência Social. Temos uma proposta diferente, temos uma proposta que", 
   "type": null
  }, 
  {
   "text": "consideramos mais correta e vamos construí-la combatendo a pobreza e combatendo as desigualdades,", 
   "type": null
  }, 
  {
   "text": "porque isso é condição essencial para o nosso desenvolvimento.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada Cecília Meireles, tem a palavra para uma intervenção.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs.Deputados, ouvimos da parte de várias", 
   "type": "speaker_error"
  }, 
  {
   "text": "bancadas uma história que, com franqueza, ouvi muitas vezes ao longo destes quatro anos e em que,", 
   "type": null
  }, 
  {
   "text": "basicamente, Portugal, em 2011, era uma espécie de País que oscilava entre o oásis e o paraíso e chegaram", 
   "type": null
  }, 
  {
   "text": "uns partidos que, não se sabe se por malvadez, por sadismo ou pelo que fosse, resolveram, não sei porquê,", 
   "type": null
  }, 
  {
   "text": "tomar variadíssimas medidas de austeridade e de ataque às populações.", 
   "type": null
  }, 
  {
   "text": "O resgate, a troica, o facto de o País estar «a uma unha negra» de não ter dinheiro para pagar salários e", 
   "type": null
  }, 
  {
   "text": "pensões, tudo isso, pelos vistos, não existia, foi uma espécie de imaginação.", 
   "type": null
  }, 
  {
   "text": "É uma narrativa muitas vezes repetida, mas a verdade é que, por mais vezes que seja repetida, não deixa,", 
   "type": null
  }, 
  {
   "text": "por isso mesmo, de ser uma mera ilusão e uma mera fuga à realidade. A verdade é que o País estava, de", 
   "type": null
  }, 
  {
   "text": "facto, «a uma unha negra» de não ter dinheiro para pagar salários e pensões e estava prestes a necessitar de", 
   "type": null
  }, 
  {
   "text": "um resgate.", 
   "type": null
  }, 
  {
   "text": "Ao contrário do que aqui muitas vezes se diz, tivemos, de facto, um País em recessão e em resgate e hoje", 
   "type": null
  }, 
  {
   "text": "em dia não temos. E é por isso mesmo que podemos estar a discutir outras medidas.", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Mas, respondendo diretamente ao PCP, ouvi muitas interpelações", 
   "type": "speaker_error"
  }, 
  {
   "text": "acerca de como é que votamos.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já ultrapassou o seu tempo, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Com certeza, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Sei muito bem como nós votamos, mas o PCP, agora, não é um partido da oposição, é um partido de", 
   "type": null
  }, 
  {
   "text": "Governo, é um partido de apoio ao Governo.", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Exatamente!\nProtestos da Deputada do PCP Rita Rato.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Portanto, vamos ver, agora que podem deixar de falar e começar a", 
   "type": "speaker_error"
  }, 
  {
   "text": "fazer, como é que o PCP vai votar.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Quero ver se hoje vamos ver votos ou se vamos ver fugas aos votos,", 
   "type": "speaker_error"
  }, 
  {
   "text": "porque creio que vamos ver fugas.", 
   "type": null
  }, 
  {
   "text": "Aplausos do CDS-PP e de Deputados do PSD", 
   "type": null
  }, 
  {
   "text": "18 I SÉRIE — NÚMERO 11", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Maria das Mercês Soares.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs.Deputados: As intervenções que", 
   "type": "speaker_error"
  }, 
  {
   "text": "vieram dos partidos da esquerda não nos espantam, porque foi a cassete ouvida ao longo destes quatro", 
   "type": null
  }, 
  {
   "text": "anos,…", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Olha quem vem falar em cassete!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… quando deviam ter contribuído para ajudar a levantar o País,", 
   "type": "speaker_error"
  }, 
  {
   "text": "que, em grande parte, o vosso parceiro de coligação destruiu.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "as", 
   "type": null
  }, 
  {
   "text": "Sr. e Srs. Deputados, Sr.ª Deputada Sónia Fertuzinhos, efetivamente, nós virámos a página. Virámos a", 
   "type": null
  }, 
  {
   "text": "página recuperando o País e hoje entregamo-lo a vocês, porque quiseram, numa forma e num modo", 
   "type": null
  }, 
  {
   "text": "totalmente diferente. Mas não nos esquecemos de adotar medidas sociais importantes. Não congelámos as", 
   "type": null
  }, 
  {
   "text": "pensões mínimas, como os senhores queriam.", 
   "type": null
  }, 
  {
   "text": "Estava no Memorando a proteção das pensões mínimas!", 
   "type": "speaker_error"
  }, 
  {
   "text": "E, já agora, para os partidos da esquerda, que não são", 
   "type": "speaker_error"
  }, 
  {
   "text": "parceiros — não, porque esta é uma palavra muito cara — mas com quem têm uma convergência, é pena que", 
   "type": null
  }, 
  {
   "text": "não tenham convergido nas medidas sobre o abono de família, porque quem aboliu o abono de família foi o", 
   "type": null
  }, 
  {
   "text": "Governo do Partido Socialista.", 
   "type": null
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Foi com o PSD!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Não fomos, não!", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Ah foi, foi!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Foi o Partido Socialista!", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Foi o Governo do PS e o da Sr.ª Deputada!\nas", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Vou já concluir, Sr.Presidente, dizendo, Sr. e Srs.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Deputados, que o que trouxemos aqui foi um outro programa, um programa com que hoje é possível dar", 
   "type": null
  }, 
  {
   "text": "resposta às pessoas, com todos e para todos.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos agora passar ao ponto 3 da nossa agenda, que consiste no os debate conjunto dos projetos de lei n. 25/XIII (1.ª) — Determina o cancelamento e a reversão do ajuste direto", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "e do processo de «subconcessão» a privados da STCP e da Metro do Porto (PCP) e 22/XIII (1.ª) — Determina", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "o cancelamento e a reversão do processo de fusão, reestruturação e subconcessão do serviço público de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "transporte público coletivo da Companhia de Carris de Ferro de Lisboa, SA, e da Metropolitano de Lisboa, EPE os", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "(PCP), na generalidade; dos projetos de resolução n. 12/XIII (1.ª) — Recomenda ao Governo a anulação da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "subconcessão dos sistemas de transporte da Companhia Carris de Ferro de Lisboa, SA (Carris, SA) e da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Metropolitano de Lisboa, EP (ML, EPE) (PS), 13/XIII (1.ª) — Recomenda ao Governo a revogação e a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "28 DE NOVEMBRO DE 2015 19", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "reversão das subconcessões dos sistemas de transporte da Metro do Porto, SA e da Sociedade de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Transportes Coletivos do Porto, SA (PS), 16/XIII (1.ª) — Pela gestão pública das empresas STCP e Metro do", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Porto (Os Verdes) e 17/XIII (1.ª) — Sobre o cancelamento e a reversão do processo de fusão, reestruturação e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "subconcessão dos sistemas de transporte da Carris e da Metropolitano de Lisboa (Os Verdes), e dos projetos os", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "de lei n. 47/XIII (1.ª) — Altera as bases da concessão do sistema de metro ligeiro do Porto e os Estatutos da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Metro do Porto, SA (BE), 48/XIII (1.ª) — Altera o Regime Jurídico do Serviço Público de Transporte de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passageiros, procedendo à primeira alteração à Lei n.º 52/2015, de 9 de junho, e revogando o Decreto-Lei n.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "174/2014, de 5 de dezembro, e o Decreto-Lei n.º 175/2014, de 5 de dezembro, determinando a nulidade dos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "atos entretanto praticados em violação do presente diploma (BE), 49/XIII (1.ª) — Aprova o cancelamento e a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "reversão do processo de subconcessão da STCP e altera os Estatutos da STCP, SA, em anexo ao Decreto-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Lei n.º 202/94, de 23 de julho (BE) e 50/XIII (1.ª) — Mantém a personalidade jurídica e a existência autónoma", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "da Metropolitano de Lisboa, EPE, da Companhia de Carris de Ferro de Lisboa, SA, da Transtejo —", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Transportes do Tejo, SA, e da Soflusa — Sociedade Fluvial de Transportes, SA (BE), na generalidade. os", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para apresentar os projetos de lei n. 25 e 22/XIII (1.ª), da iniciativa do PCP, tem a palava o Sr. Deputado", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Bruno Dias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados: Da parte do PCP, a nossa primeira palavra neste debate é para os trabalhadores da STCP, do Metropolitano de Lisboa, da Carris e do Metro do", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Porto. Saudamos os trabalhadores e reafirmamos o que os trabalhadores demonstram todos os dias: vale a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "pena lutar, vale a pena não baixar os braços, porque foi a luta dos trabalhadores que nos trouxe aqui.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Deputados do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Já sabemos que da parte do PSD e do CDS-PP virá, certamente, outra vez, a bafienta diatribe contra os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "trabalhadores e as suas lutas. Já sabemos que o PSD e o CDS-PP vão trazer aqui as maravilhas dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "contratos destas PPP para os transportes e que vão dizer outra vez «não estraguem!».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Pois claro, não estraguem a receita garantida para os grandes grupos económicos, não estraguem os 1075", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "milhões de euros transferidos para o privado só no Metro de Lisboa e os 420 milhões no Metro do Porto. Não", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "estraguem as cláusulas de reequilíbrio financeiro, autênticos alçapões que serviriam para muito mais milhões", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "a serem sacados ao Estado. Não estraguem o golpe profundo na EMEF, a ameaçar o futuro da empresa em", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "relação à manutenção da Metro do Porto! Não estraguem o bloqueio à contratação de pessoal, que levou", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "constantemente ao corte de carreiras, com destaque para os 150 motoristas em falta na STCP. Não", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "estraguem a fusão da Carris, da Metro, da Transtejo e da Soflusa, à margem da lei, na destruição dos postos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "de trabalho e na alienação de meios das empresas. Não estraguem, dirá a direita, a degradação dos padrões", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "de segurança, que levaram décadas a construir e a defender, no serviço público de transportes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Não, Srs. Deputados do PSD e do CDS, os senhores é que não vão estragar mais! Já chega!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "A iniciativa do PCP, com estes projetos e este agendamento no Plenário da Assembleia da República,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "serve, precisamente, para permitir e contribuir para pôr um ponto final a esta vergonha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Já chega de violações da lei e da Constituição! Já chega de vender o País às peças, de entregar o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "interesse nacional aos grupos económicos! Já chega de desmantelar o serviço público! Já chega de ataques", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "aos direitos! Já chega de chantagens, de perseguições e de insultos aos trabalhadores!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "De uma vez por todas, vamos pôr um ponto final a estes processos ruinosos, a estas PPP nos transportes", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "públicos. É este o momento de dar consequência concreta à vontade maioritária do povo português. É nesse", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "sentido que o PCP apresenta este contributo sério e construtivo para uma solução a alcançar na Assembleia", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "20 I SÉRIE — NÚMERO 11", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para apresentar os projetos de resolução n. 12 e 13/XIII (1.ª), da iniciativa do PS, tem a palavra o Sr. Deputado João Paulo Correia.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Sr. Presidente, Srs. Deputados: Hoje é um dia histórico para o setor dos transportes. É um dia histórico para o serviço público de transporte de passageiros. É um dia histórico para a", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Carris, para a Metro de Lisboa, para a STCP e para a Metro do Porto.\nHoje é um dia histórico para os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "trabalhadores destas empresas. É um dia histórico para a luta dos autarcas das áreas metropolitanas do Porto", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "e de Lisboa. É um dia histórico para a defesa do interesse público no setor dos transportes. É um dia histórico", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "porque hoje começamos a pôr fim ao maior ataque ideológico lançado ao setor dos transportes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Durante o último meio ano, PS, PCP, Os Verdes e BE, autarcas e trabalhadores, lutaram para impedir o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "desmantelamento do serviço público de transporte de passageiros, lançado pelo anterior Governo PSD/CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "TAP, CP Carga, EMEF, Carris, Metro de Lisboa, Metro do Porto e STCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "Estamos, portanto, aqui para cumprir uma promessa eleitoral de anular, revogar e reverter os processos de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "subconcessão a privados na Metro do Porto, na STCP, na Metro de Lisboa e na Carris.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "O anterior Governo nunca se preocupou em defender o interesse público.\nAs subconcessões da Carris e da", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "Metro de Lisboa foram lançadas ao arrepio das conversações que estavam a ser estabelecidas entre a", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "Câmara Municipal de Lisboa e as administrações destas empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "Desde o início que a Câmara Municipal de Lisboa manifestou interesse em assumir a gestão dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "transportes coletivos da cidade. Continuamos a defender que esta é a melhor solução, é a solução que melhor", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "defende o interesse dos utentes e a otimização da rede. Só que o anterior Governo, que, à segunda, à quarta", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "e à sexta-feira, ensaiava o discurso da descentralização para as autarquias, de promover os contratos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "interadministrativos com as autarquias, à terça e à quinta-feira já não reproduzia esse discurso e recusou fazer", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "um contrato administrativo com a Câmara Municipal de Lisboa para a gestão destas empresas de transportes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "Quanto ao concurso da Metro do Porto-STCP, foi lançado contra todos os agentes políticos, contra todos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "os autarcas, contra os agentes sociais e os agentes económicos. Era um concurso que não defendia a", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "mobilidade do Metropolitano, um concurso cheio de erros, lançado à pressa. E o resultado qual foi?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "O Governo usou a EMEF para despertar o interesse de, pelo menos, um único concorrente ao concurso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "No contrato, o Governo introduziu mais receita e menos despesa para favorecer esse único concorrente em", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "relação ao que estava no caderno de encargos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "O Governo usou uma entidade extinta pelo próprio, a Autoridade do Metropolitano e Transportes do Porto,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "para viabilizar esse concurso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "O Governo sofreu várias interpelações, através dessas empresas públicas, por parte do Tribunal de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "Contas, face às dúvidas e aos erros gerados no concurso, no caderno de encargos e no contrato. E o", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "resultado qual foi? O único concorrente a esse concurso acabou por desistir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "Resposta do Governo: a poucos dias das eleições, o Governo lançou um ajuste direto de 870 milhões de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "euros para a subconcessão das operações da Metro do Porto e da STCP, uma vergonha que somente se", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "justifica devido à fúria ideológica e à agenda política que o PSD e o CDS levaram ao extremo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "Sr. Presidente, ao anularmos estas subconcessões, conseguimos impedir um péssimo negócio para o", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "Estado e um péssimo serviço à mobilidade metropolitana do Porto e Lisboa; impedimos os despedimentos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "coletivos que estavam a ser preparados entre o Governo e os \nsubconcessionários; impedimos a redução da", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "oferta e impedimos, também, a degradação do material circulante.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "O Governo preparava-se para entregar os lucros e a parte rentável destas empresas aos privados e manter", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "no Estado aquilo que era menos rentável e os prejuízos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Nos últimos meses do mandato, decorriam sete processos de privatizações e subconcessões a privados", 
   "text": "28 DE NOVEMBRO DE 2015 21", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção de apresentação das iniciativas de Os Verdes, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs.Deputados: Os Verdes orgulham-se de", 
   "type": "speaker_error"
  }, 
  {
   "text": "apresentar, hoje, à Assembleia da República, iniciativas legislativas que visam reverter os processos de", 
   "type": null
  }, 
  {
   "text": "concessão a privados dos transportes de Lisboa e do Porto, em concreto dos STCP, do Metro do Porto, da", 
   "type": null
  }, 
  {
   "text": "Carris e da Metropolitano de Lisboa.", 
   "type": null
  }, 
  {
   "text": "Foi um erro crasso cometido pelo anterior Governo, numa ânsia de privatização de tudo o que podiam e", 
   "type": null
  }, 
  {
   "text": "não podiam em Portugal. Essa foi a grande obsessão, ou uma das grandes obsessões, do Governo anterior,", 
   "type": null
  }, 
  {
   "text": "uma descredibilização total de tudo o que tinha gestão pública e uma fúria privatizadora de entrega a privados", 
   "type": null
  }, 
  {
   "text": "de tudo quanto podiam. E, fundamentalmente, no setor dos transportes isso foi extraordinariamente evidente.", 
   "type": null
  }, 
  {
   "text": "Foi evidente em prejuízo do Estado, em prejuízo dos utentes e em prejuízo dos trabalhadores, sem", 
   "type": null
  }, 
  {
   "text": "garantias, sequer, da promoção da qualidade destes transportes. as", 
   "type": null
  }, 
  {
   "text": "Sr. e Srs. Deputados, sabemos a importância que os transportes urbanos têm para a promoção da", 
   "type": null
  }, 
  {
   "text": "qualidade de vida das populações e para a qualidade de vida nas cidades; sabemos da importância que têm", 
   "type": null
  }, 
  {
   "text": "para a mobilidade das populações e sabemos também da importância da qualidade e a segurança que", 
   "type": null
  }, 
  {
   "text": "precisam de oferecer às populações para que se reverta a tendência urbana para a utilização excessiva do", 
   "type": null
  }, 
  {
   "text": "transporte individual no sentido da utilização do transporte coletivo.\nas", 
   "type": null
  }, 
  {
   "text": "As Sr. e os Srs. Deputados lembram-se, certamente, das diversas e inúmeras iniciativas que Os Verdes", 
   "type": null
  }, 
  {
   "text": "apresentaram, na legislatura passada, no sentido de que houvesse incentivos para que a utilização massiva", 
   "type": null
  }, 
  {
   "text": "do transporte individual nas cidades passasse para uma utilização massiva dos transportes coletivos. Para as", 
   "type": null
  }, 
  {
   "text": "isso, Sr. e Srs. Deputados, é preciso uma oferta de qualidade, que não seja regida em função dos interesses", 
   "type": null
  }, 
  {
   "text": "dos privados mas, sim, em função dos interesses dos utentes e por um grande, grande respeito pelos", 
   "type": null
  }, 
  {
   "text": "trabalhadores. as", 
   "type": null
  }, 
  {
   "text": "Sublinho esta parte, Sr. e Srs. Deputados, porque não vou aqui repetir mas todos nos lembramos do que", 
   "type": null
  }, 
  {
   "text": "ouvimos da bancada do anterior Governo relativamente a esta matéria da privatização dos transportes e foi um", 
   "type": null
  }, 
  {
   "text": "profundíssimo desrespeito, manifestado nesta Câmara, relativamente a todos os trabalhadores. Foi uma", 
   "type": null
  }, 
  {
   "text": "autêntica vergonha. É tempo de acabar com estas vergonhas e, por isso, orgulhamo-nos dos projetos que hoje", 
   "type": null
  }, 
  {
   "text": "aqui apresentamos à Assembleia da República.", 
   "type": null
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para apresentar as iniciativas do Bloco de Esquerda, tem a palavra o Sr. Deputado Heitor Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "Sr. Presidente, Sr. Deputadas e Srs.Deputados: Ao segundo dia de votações parlamentares regimentais, esta Assembleia volta a fazer História.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "História que não resulta do calendário que hoje marca o primeiro dia de um novo Governo, cuja génese", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "está ancorada numa nova maioria política que resultou da livre escolha dos portugueses no passado dia 4 de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "outubro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "História que reflete, tal como aconteceu há uma semana atrás, a nova maioria política que se prepara para corrigir graves erros da governação anterior e que tiveram como efeito principal,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "neste caso concreto, «deixar em cacos» os transportes urbanos em Lisboa e no Porto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "Ainda bem que hoje estão aqui, presentes nas galerias, inúmeros representantes de organizações sindicais", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "e de comissões de trabalhadores do setor, tais como STCP, Metro do Porto, Carris, Metro de Lisboa, e de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "22 I SÉRIE — NÚMERO 11", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "várias organizações, tais como FECTRANS, SITRA, Sindicato Nacional de Motoristas, e outros, a quem saúdo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "e agradeço a presença. as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados: Hoje, esta Assembleia prepara-se para fazer justiça. Justiça para", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "voltar a dar coerência ao funcionamento dos sistemas de transportes de Lisboa e do Porto, a quem o Governo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "anterior escolheu, erradamente, retirar coerência de projeto e desmantelar a gestão integrada das várias redes", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "de transporte, escolhendo, no caso de Lisboa, «fatiar» as empresas mais relevantes para o sistema e entregar", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "partes de cada uma delas, as mais lucrativas, à gestão privada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "Justiça para reverter processos de privatização, feitos na 25.ª hora de vida de um desgoverno, em processos atabalhoados, com contornos de legalidade por confirmar e sem qualquer", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "transparência, culminando com a assinatura de contratos em atos marcados pela opacidade, que ainda se", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "mantém, e pela escuridão noticiosa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "Expoente dessa incompetência foi a que resultou na anulação do concurso para a subconcessão da STCP", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "e do Metro do Porto, dando lugar a um surpreendente e escondido processo de contratação por ajuste direto", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "dos alegados «vencedores»: a ALSA e a Transdev.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "Justiça e dignidade para corrigir e fazer renascer das cinzas as empresas públicas de transportes, em particular a Carris e a Metropolitano de Lisboa, que o Governo, nas pessoas do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "ex-Ministro da Economia e do ex-Secretário de Estado dos Transportes, mandou desmantelar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "Essa política de terra queimada, executada por uma administração liquidatária, em nome de alegadas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "sinergias que só se confirmaram para os boys do PSD e do CDS, criou alas de degredo para todas e todos os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "trabalhadores que não aceitaram a desvinculação compulsiva, e degradou deliberadamente todo o serviço", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "público, através de injustificáveis aumentos de preços, de cortes de carreiras e, logicamente, de redução cega", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "de efetivos, tanto em Lisboa como no Porto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "Justiça, finalmente, para fazer respeitar os direitos históricos que os municípios de Lisboa e do Porto,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "quanto a nós, mantêm na gestão e desenvolvimento dos sistemas de transportes, bem como nos diversos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "processos de articulação com o ordenamento territorial e a satisfação dos interesses das populações, tanto no", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "município, como nas áreas metropolitanas em que as empresas se integram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "O Governo anterior preparou o terreno legislativo que lhe permitisse desenhar toda a operação à medida", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "do objetivo de privatização. A maioria política anterior produziu legislação à medida do objetivo de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "subconcessionar os transportes a privados. Hoje, esta nova maioria tem a oportunidade de dar passos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "concretos para «dessubconcessionar» esses mesmos transportes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já ultrapassou o seu tempo, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "Termino já, Sr. Presidente.\nO Governo anterior impôs nas empresas um modelo de governação autoritário e autista nas relações de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "trabalho e na gestão dos recursos humanos, bloqueando toda a contratação coletiva, desrespeitando os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "interesses dos trabalhadores e promovendo uma gestão que olhou para os trabalhadores sempre como um", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "encargo e uma incomodidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "Esta nova maioria tem ao seu alcance travar o processo de destruição destas empresas, voltar a dar dignidade e respeito aos trabalhadores produtores de transporte, bem como a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "autonomia e personalidade jurídica das empresas públicas de \ntransportes, tanto em Lisboa, como no Porto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "28 DE NOVEMBRO DE 2015 23", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Rios de Oliveira, do PSD.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Sr. Presidente, Sr. e Srs.Deputados: Os temas trazidos a debate são múltiplos, aparentemente semelhantes, e versam todos sobre transportes urbanos, fusões,", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "reestruturações e subconcessões dos sistemas de transporte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Começo, então, pelo fim, dado o pouco tempo que temos para um tema tão importante, anunciando que o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "PSD está contra e votará contra estas propostas e projetos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Bem sabemos que este sentido de voto não espanta a Câmara, mas nós, PSD somos assim: poucas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "piruetas, poucas cambalhotas, somos um partido confiável e em quem os portugueses podem confiar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Risos do BE e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "O nosso voto no sentido negativo prende-se com três ordens de razões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Primeira, desde 2010 que, por imperativos de racionalidade económica e em cumprimento de um Programa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "de Assistência Económica Financeira com a troica — que não fomos nós que chamámos e com quem não", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "negociámos um plano —, tivemos de travar e inverter um ciclo de degradação e aplicar uma verdadeira", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "política de transportes, coerente eambiciosa, que seria agora desastroso inverter.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Segunda, igualmente consignamos que não temos preconceitos ideológicos quanto à iniciativa privada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Não diabolizamos os privados e entendemos que, na diferença dos seus interesses, é perfeitamente possível", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "compatibilizar o público e o privado, em parcerias virtuosas que defendam bem o interesse público com", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "sustentabilidade económica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Mas principalmente os factos, os números e o histórico dão-nos razão e desaconselham mudanças de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "rumo que nos levariam às velhas e milionárias indemnizações \ncompensatórias que tanto oneraram o nosso", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "défice, enfim, à bola de neve do endividamento do setor e à falta de promoção e investimento nos transportes", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "públicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "É para nós indesmentível que o patriótico Governo que ontem cessou funções e que nos orgulhámos de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "apoiar, operou uma pequena revolução na área dos transportes, rompendo com o buraco da dívida, meio", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "escondida, fora do perímetro orçamental durante demasiado tempo, e conseguindo, em 2014, algo que se", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "pensava ser impossível: ganhos operacionais no setor, superiores a 50 milhões de euros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "A própria subconcessão da Metro do Porto, aqui tão criticada, concederá ganhos, no período da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "concessão, superiores a 14 milhões de euros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Srs. Deputados, estamos prontos para esse debate, agora e sempre,onde quiserem desafiar-nos. Mas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "mais importante do que o sentido de voto do PSD é o sentido de voto do PS, porque estas propostas não são", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "todas iguais. No meio de coisas mais prosaicas e singelas, como seja a reversão da subconcessão, vêm", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "coisas muito mais profundas. Vem a recuperação de velhos fantasmas da esquerda que passam pela negação", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "da concessão de serviços públicos a privados. O PS acompanha isto? O PS revê-se nestas posturas? Como é", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "que irá votar o PS?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já ultrapassou o seu tempo, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Vou terminar, Sr. Presidente.\nÉ altura de cair a máscara, não vamos continuar a viver em Portugal segundo o princípio «há acordo ou", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "não há acordo». Isto não pode continuar. O PS tem de dizer se se revê nesta postura de 1975 ou se se revê", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "nas suas raízes, no seu histórico. Este é o PS de Mário Soares ou é o PS de Vasco Gonçalves?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Este é um discurso que vocês vão fazer para tudo!\n24 I SÉRIE — NÚMERO 11", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Hélder Amaral, do CDS.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados: \nNão é a primeira vez que fazemos esta discussão, mas ela hoje é muito esclarecedora. Senão vejamos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "O Partido Socialista está eufórico com o regresso da festa. O que é que está em causa nestas realizações?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "O que o Governo anterior fez foi reduzir as administrações da Carris, da Metro, da Transtejo e da Soflusa para", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "uma. Srs. Deputados do Partido Socialista, sabem o que significa, em poupanças, essa redução de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "administrações? Significa 1,5 milhões de euros de poupança. Ou seja, menos administração, mais serviço", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "público, mais sustentabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Qual é a vantagem de ter uma administração que centraliza, como dizia o Deputado Heitor Sousa? Visão", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "global do sistema, intermodalidade, interoperabilidade. Significa adaptação da oferta à procura, significa visão", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "sistémica, significa melhor serviço público.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "O que estranho aqui é que o Partido Comunista, o Bloco de Esquerda e o Partido Ecologista «Os Verdes»,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "de repente, adiram à proteção das administrações. Mas não são assim tão ingénuos, Srs. Deputados! O que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "os senhores estão verdadeiramente a proteger são as 1070 greves que existiram durante os últimos quatro", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "anos, que são um inferno para a vida de quem quer trabalhar, e é o Partido Socialista a ceder", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "inacreditavelmente à CGTP e ao interesse das greves, para manter, obviamente, o status quo nos transportes", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "públicos. Isso é que está em causa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Heitor Sousa", 
   "text": "São os boys que vocês meteram nas empresas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Senão, valeria a pena perguntar ao Partido Socialista por que é que, em 2008, o Partido Socialista fez a subconcessão da Metro do Porto,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… impõe essa norma nas leis portuguesas e agora vem dizer que quer acabar com a subconcessão da Metro do Porto. Mas sabem no que resultou essa subconcessão? Resultou", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "em tudo o que os senhores podem confirmar: melhor qualidade de serviço — vejam os índices de satisfação", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "dos passageiros —, ganho de quota, sendo das poucas transportadoras a ganhar quota, e, mais, não tem", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "registo de greves.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Devia dizer isso à frente das pessoas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Isso, sim, Srs. Deputados do Bloco de Esquerda e do Partido Socialista, incomoda e dói imenso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Vozes do CDS-PP — Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Por outro lado, vi em 10 iniciativas sobre a matéria afirmações convictas e corajosas. Hoje tudo fica decidido. Mas não é que estão a dar entrada na Mesa os pedidos de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "baixa à Comissão sem votação?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Por quantos dias?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Mas agora entramos numa governação em que as afirmações e as iniciativas são mais do que muitas e depois, quando chega a hora da votação, vem a cobardia? Os senhores", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "tenham a coragem de votar hoje. Vamos lá votar hoje, Srs. Deputados!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "28 DE NOVEMBRO DE 2015 25", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado João Paulo Correia, do PS, pediu a palavra para uma intervenção.\nFaça favor, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados: \nQueria dizer ao PSD e ao CDS que a posição do PS está vertida nos projetos de resolução que apresentámos neste debate. Portanto, Sr.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Deputado, a posição do Partido Socialista está escrita e tem propostas muito claras nos projetos de resolução", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "que aqui hoje trazemos a debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "O CDS falou, há pouco, de festa. Sr. Deputado, não resisto em falar-lhe de uma festa que o seu Governo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "estava a preparar e só não aconteceu porque o Tribunal de Contas a impediu. Falo-lhe da festa do contrato", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "que a CP estabeleceu com a EMEF, a mando do seu Governo,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, já ultrapassou o seu tempo.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Termino já, Sr. Presidente.\n… um contrato de 354 milhões de euros que fez com a EMEF por 10 anos, durante o processo de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "privatização da EMEF. E essa festa só não aconteceu porque o Tribunal de Contas a impediu, num acórdão", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "de maio deste ano. E sabe o que aconteceu ao processo de privatização da EMEF? Ficou deserto, nenhum", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "privado se interessou por esse negócio. Por que será, Sr. Deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Bruno Dias, do PCP, tem a palavra para uma intervenção.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados: Por parte do PCP, não podemos deixar de registar o acinte dos Srs. Deputados da direita, a agressividade e a raiva que transparece em relação aos", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "trabalhadores destas empresas e a forma como — nós estávamos mesmo a ver! — os senhores cumpriram as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "bafientas diatribes contra as lutas dos trabalhadores e a forma como delas falaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Exatamente!\nRisos e protestos do PSD e do CDS-PP.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Aliás, importa aqui registar que, seguramente, os Srs. Deputados ou não andam de transportes ou quando andam não reparam, porque a quantidade de vezes que os transportes", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "públicos não funcionam não por causa das greves mas pela asfixia operacional, financeira e técnica a que o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "vosso Governo condenou as empresas, é muito mais grave e dessa os senhores nunca falam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Os senhores não falam dos utentes, não falam do serviço público, só pensam no interesse privado dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "grupos económicos que tentaram defender.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Pela nossa parte, Srs. Deputados, continuamos empenhados de uma forma séria e construtiva na", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "apresentação de soluções e cá estaremos, também, para esse tal debate e para esse trabalho, que vai ter de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "continuar, para defender as empresas, para tomar medidas concretas, para recuperar as empresas do caos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "que os senhores tentaram criar. Inclusivamente, quando falam em poupanças com a fusão das empresas,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "tentam falar dessas pseudopoupanças porque não querem falar dos aumentos milionários para alguns", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "quadros superiores que lá colocaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "26 I SÉRIE — NÚMERO 11", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Ah, pois é!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Tentam evitar falar na alienação de material circulante, de frotas, de equipamentos, do desligamento de equipamentos de segurança que continuamos a dizer que são", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "fundamentais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Teremos de trabalhar muito ao nível dos recursos humanos, do reforço do pessoal, do reforço dos meios e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "da recuperação dos padrões de segurança das empresas de transportes porque os senhores tentaram destruir", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "tudo. Mas não conseguiram nem vão conseguir, Srs. Deputados, não conseguirão!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Deputados do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não há mais Srs. Deputados inscritos e, portanto, podemos passar à discussão do ponto 4 da nossa ordem do dia, de que consta o debate do projeto de resolução n.º 9/XIII (1.ª) — Recomenda", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "a divulgação e o estudo da Constituição da República Portuguesa na escolaridade obrigatória (Os Verdes).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia, de Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs.Deputados: Os Verdes apresentam", 
   "type": "speaker_error"
  }, 
  {
   "text": "hoje à Assembleia da República um projeto de resolução que recomenda a divulgação e o estudo da", 
   "type": null
  }, 
  {
   "text": "Constituição da República Portuguesa na escolaridade obrigatória. as", 
   "type": null
  }, 
  {
   "text": "Sr. e Srs. Deputados, muito se tem falado da Constituição da República Portuguesa. É a Lei Fundamental", 
   "type": null
  }, 
  {
   "text": "do País, à qual toda a arquitetura legal e todo o enquadramento jurídico e de decisão política têm de se", 
   "type": null
  }, 
  {
   "text": "submeter.", 
   "type": null
  }, 
  {
   "text": "Aprovada a 2 de abril de 1976, encerra em si o produto de uma democracia conquistada pela Revolução do", 
   "type": null
  }, 
  {
   "text": "25 de Abril de 1974. É uma Constituição progressista, pese embora sujeita a algumas revisões constitucionais", 
   "type": null
  }, 
  {
   "text": "que, na perspetiva de Os Verdes, lhe amputaram algumas bases importantes de consolidação de direitos e de", 
   "type": null
  }, 
  {
   "text": "garantias de desenvolvimento.", 
   "type": null
  }, 
  {
   "text": "Nos seus 296 artigos trata de matérias relevantíssimas, entre as quais dos princípios relativos ao nosso", 
   "type": null
  }, 
  {
   "text": "Estado democrático, aos direitos, liberdades e garantias dos cidadãos, à organização do poder político ou à", 
   "type": null
  }, 
  {
   "text": "estrutura dos órgãos de soberania. Tudo questões tão determinantes, como se tem visto, para a vida coletiva e", 
   "type": null
  }, 
  {
   "text": "concreta dos cidadãos e, também, para o exercício do seu direito de participação.", 
   "type": null
  }, 
  {
   "text": "Ocorre que, 39 anos depois da sua aprovação, a Constituição é ainda nitidamente desconhecida por muitos", 
   "type": null
  }, 
  {
   "text": "portugueses. Quando se fala de desconhecimento não se fala do facto de não se saber da existência da", 
   "type": null
  }, 
  {
   "text": "Constituição, mas do facto de muitos cidadãos não terem ideia do conteúdo real desta Lei Fundamental.", 
   "type": null
  }, 
  {
   "text": "Incompreensivelmente, muitos jovens terminam a sua escolaridade sem conhecimento dos conteúdos gerais", 
   "type": null
  }, 
  {
   "text": "da Constituição.", 
   "type": null
  }, 
  {
   "text": "O conhecimento do conteúdo geral da Constituição é, na perspetiva de Os Verdes, um passo determinante", 
   "type": null
  }, 
  {
   "text": "para levar os cidadãos portugueses a ganhar consciência…", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está muito ruído na Sala. Peço aos Srs. Deputados que estão de pé para se sentarem; se quiserem conversar, peço-lhes que saiam, por favor.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode continuar, Sr.ª Deputada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Muito obrigada, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Creio que talvez muitos dos Srs. Deputados não gostassem, sequer, que abordássemos aqui o texto da", 
   "type": null
  }, 
  {
   "text": "Constituição, mas o que nós queremos é alargar esse conhecimento.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Lá iremos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Consideramos que é um passo determinante para levar os", 
   "type": "speaker_error"
  }, 
  {
   "text": "cidadãos portugueses a ganhar consciência dos seus direitos e do seu Estado, levando-os,", 
   "type": null
  }, 
  {
   "text": "consequentemente, a consolidar o respeito e o desejo de preservação e da vivência dessas bases da", 
   "type": null
  }, 
  {
   "text": "democracia, sendo também fundamental para uma aproximação aos poderes e às instituições públicas.", 
   "type": null
  }, 
  {
   "text": "28 DE NOVEMBRO DE 2015 27", 
   "type": null
  }, 
  {
   "text": "É por isso que o Partido Ecologista «Os Verdes» considera que o sistema de ensino deve constituir na", 
   "type": null
  }, 
  {
   "text": "fonte por excelência do conhecimento e do despertar do gosto pela busca do saber e alimentar o desejo de", 
   "type": null
  }, 
  {
   "text": "participação, devendo, assim, gerar maior e melhor conhecimento também sobre a Constituição da República", 
   "type": null
  }, 
  {
   "text": "Portuguesa.", 
   "type": null
  }, 
  {
   "text": "Essa abordagem passará, na perspetiva de Os Verdes, pela oportunidade de conhecer conteúdos da", 
   "type": null
  }, 
  {
   "text": "Constituição. Não se pretende, evidentemente, que os jovens portugueses conheçam a Constituição, ou até", 
   "type": null
  }, 
  {
   "text": "partes da Constituição, de cor, mas tenham uma ideia global sobre os direitos que ela lhes atribui e sobre a", 
   "type": null
  }, 
  {
   "text": "organização do seu Estado.", 
   "type": null
  }, 
  {
   "text": "Assim, propomos que os conteúdos curriculares do 3.º ciclo do ensino básico e do ensino secundário", 
   "type": null
  }, 
  {
   "text": "integrem o estudo da Constituição e que se disponibilize gratuitamente a todos os estudantes destes graus de", 
   "type": null
  }, 
  {
   "text": "ensino um exemplar da Constituição da República Portuguesa.", 
   "type": null
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Alves, do PSD.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados: O projeto de resolução em apreço, apresentado pelo Partido Ecologista «Os Verdes», que recomenda a divulgação e o estudo da Constituição da", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "República Portuguesa na escolaridade obrigatória, é, no nosso entender, redundante na sua substância.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "A bancada que represento não desvaloriza a Constituição da República Portuguesa e, muito menos, as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "sucessivas revisões de que tem sido alvo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "Nós, ao contrário do Partido Ecologista «Os Verdes», consideramos que as revisões que a nossa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "Constituição conheceu ao longo dos últimos 40 anos contribuíram decisivamente para a consolidação de uma", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "sociedade mais justa e democrática, ao invés de lhe terem amputado «algumas bases importantes de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "consolidação de direitos e de garantias de desenvolvimento», como é referido na exposição de motivos desta", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "iniciativa. as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "Aquilo que VV. Ex. propõem neste projeto de resolução, designadamente que o estudo da Constituição da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "República Portuguesa integre os conteúdos curriculares do 3.º ciclo do ensino básico e do ensino secundário,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "na prática, já acontece.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "Se, efetivamente, se verificasse que os jovens não tinham nenhum contacto com a Lei Fundamental do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "País, nomeadamente através dos currículos, teriam de ser tomadas medidas para colmatar essa lacuna.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "Ora, não é isso que nos mostra a realidade, nomeadamente quando analisamos os programas e metas de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "diferentes disciplinas, de vários anos e ciclos de ensino.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "Senão, citemos apenas alguns exemplos. No programa de História e Geografia do 2.º ciclo do ensino", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "básico, aborda-se o domínio «O 25 de Abril e a construção da democracia», mais concretamente «A", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "Constituição de 1976 e o restabelecimento da democracia», procurando, através deste domínio, alcançar", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "metas como: «Conhecer e compreender as consequências do 25 de Abril de 1974 ao nível da democratização", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "do regime e da descolonização; reconhecer, no Programa do Movimento das Forças Armadas, o fim da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "ditadura e o início da construção da democracia; referir as eleições de 1975 como um marco fundamental para", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "a construção do regime democrático; e reconhecer na Constituição de 1976 a consagração dos direitos e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "liberdades fundamentais».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "Passando ao 3.º ciclo do ensino básico, no programa de História, com o domínio «Portugal: do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "autoritarismo à democracia», mais concretamente, «A perpetuação do autoritarismo e a luta contra o regime; o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "Portugal democrático», procura-se alcançar metas como: «Conhecer e compreender a revolução democrática", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "portuguesa; e caracterizar a organização da sociedade democrática a partir da Constituição de 1976».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "Por último, ao nível do ensino secundário, no programa de História A, do 12.º ano, e História B, 11.º ano,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "abordam-se os temas: «Da Revolução à estabilização da democracia; a opção constitucional de 1976; a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "revisão constitucional de 1982 e o funcionamento das instituições democráticas».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "Parece, pois, ficar claro que o estudo da Constituição é já efetuado, de forma transversal, em diversos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "níveis de ensino, caindo assim por terra o argumento que sustenta esta iniciativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Alves", 
   "text": "28 I SÉRIE — NÚMERO 11", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, relembro que, às 12 horas, haverá votações, pelo que os Srs.\nDeputados que ainda não conseguiram fazer o registo eletrónico, devem fazer o favor de se dirigir aos", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "serviços de apoio ao Plenário.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Diogo Leão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados: Sr.Presidente, sendo esta a minha primeira intervenção nesta Câmara, gostava de o saudar e, em si, todos os restantes Srs. Deputados.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "Gostava também de saudar e desejar os melhores sucessos ao XXI Governo da República, que decorre", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "justamente da legitimidade constitucional e incorre do suporte dado pelo novo quadro parlamentar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "O Partido Ecologista «Os Verdes» merece ser congratulado pelo projeto de resolução que aqui nos traz", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "hoje. Com a sua votação favorável, vamos abrir caminho para que os jovens portugueses vão ao encontro da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "prática de mais um direito: o direito ao conhecimento global do texto constitucional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "E, se estivermos de acordo com o conceito latino de que «conhecimento é poder», reconhecemos que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "estamos justamente a debater a transferência de mais poder, mais capacitação para o jovem estudante e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "cidadão português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "É o espaço escolar o indicado para que tenham um primeiro contacto com a nossa Lei Fundamental, por", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "apartidário mas necessariamente comprometido na lógica de formar cidadãos conscientes e não apenas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "futuros profissionais qualificados, técnicos, académicos ou cientistas.\nas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "Sr. e Srs. Deputados, a nossa atual Constituição não é uma herança arcaica, um facto estático inscrito", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "numa data simbólica comemorativa, nem é meramente um bem que nos foi legado pelos ilustres constituintes", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "de 1975, ou um reflexo da vontade exclusiva dos portugueses despertados para a liberdade pela Revolução", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "de Abril, que, aliás, assumimos e muito nos orgulha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "A Constituição não é, portanto, uma tradição que se respeita, com a qual somos compelidos a conviver por", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "antiguidade ou cortesia. É, antes, a expressão da vontade do povo soberano, que todos cumprem e devem", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "fazer cumprir e que a todos obriga, porque define um quadro de direitos e deveres iguais para todo e qualquer", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "cidadão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "A Constituição é um documento vivo em vigor. Foi sucessivamente revista até aos dias de hoje,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "modernizada e adaptada, face às mudanças do País, como a nossa integração na cidadania europeia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "A Constituição de 1976, fruto das suas revisões, é a Constituição de 2015. E a Constituição de 2015 é o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "texto constitucional que rege toda a nossa vida democrática e enquadra valores e princípios fundamentais à", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "nossa organização política, social, económica e judicial. Como tal, deve ser apresentada às novas gerações", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "nos curricula escolares do ensino obrigatório e não apenas nas disciplinas de História, de Geografia ou de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "Direito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "O jovem estudante que conhecer o contexto histórico da Constituição da República Portuguesa terá, sem", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "dúvida, melhor compreensão do património ideológico da nossa Lei Fundamental. Mas esse conhecimento", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "histórico não chega para o jovem cidadão fazer da Constituição um instrumento ao serviço da sua própria", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "cidadania e do seu entendimento dos interesses individuais e coletivos, presentes e futuros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "Se queremos incentivar a que se formem cidadãos plenos e participativos no nosso ensino obrigatório,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "devemos abraçar a oportunidade desta proposta, imbuída na mais elementar lógica de bom senso e no", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Diogo Leão", 
   "text": "fomento dos valores da cultura democrática e do progresso cívico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito obrigado, em nome da Mesa, pelos seus votos, que retribuímos.\nPara uma intervenção, tem a palavra a Sr.ª Deputada Ana Rita Bessa.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs. Deputados: \nO projeto de resolução que o", 
   "type": "speaker_error"
  }, 
  {
   "text": "Partido Ecologista «Os Verdes» nos traz aqui hoje é uma cópia exata do projeto de resolução apresentado na", 
   "type": null
  }, 
  {
   "text": "anterior Legislatura, em 2013, não tendo a nossa posição, em substância ou forma, sofrido qualquer alteração.", 
   "type": null
  }, 
  {
   "text": "28 DE NOVEMBRO DE 2015 29", 
   "type": null
  }, 
  {
   "text": "Neste projeto de resolução são apresentadas duas recomendações: em primeiro lugar, o estudo e, em", 
   "type": null
  }, 
  {
   "text": "segundo lugar, a divulgação da Constituição da República no 3º ciclo e no ensino secundário.", 
   "type": null
  }, 
  {
   "text": "Quanto à primeira, Sr. Presidente e Srs. Deputados, como aqui já foi referido, o conhecimento da", 
   "type": null
  }, 
  {
   "text": "Constituição está já — e bem — integrado no sistema de ensino, designadamente no currículo de várias", 
   "type": null
  }, 
  {
   "text": "disciplinas, das quais cito apenas algumas, uma vez que a lista desde o 3.º ano ao 12.º ano é demasiado", 
   "type": null
  }, 
  {
   "text": "longa para esta intervenção.", 
   "type": null
  }, 
  {
   "text": "Na disciplina de História e Geografia de Portugal do 6.º ano, pode ler-se o objetivo de «Conhecer e os", 
   "type": null
  }, 
  {
   "text": "compreender a Revolução Liberal de 1820», com os descritores n. 4 e 5, respetivamente: «Referir a", 
   "type": null
  }, 
  {
   "text": "realização de eleições para as Cortes Constituintes, cujo objetivo era a elaboração de uma Constituição» e", 
   "type": null
  }, 
  {
   "text": "«Reconhecer a Constituição como a Lei Fundamental de um Estado».", 
   "type": null
  }, 
  {
   "text": "Ainda no 6.º ano, pode ler-se o objetivo de «Conhecer e compreender as consequências do 25 de Abril de", 
   "type": null
  }, 
  {
   "text": "1974 ao nível da democratização do regime e da descolonização», com o descritor n.º 3: «Reconhecer na", 
   "type": null
  }, 
  {
   "text": "Constituição de 1976 a consagração dos direitos e liberdades fundamentais».", 
   "type": null
  }, 
  {
   "text": "Na disciplina de História do 9.º ano, mais um exemplo, pode ler-se o objetivo de «Conhecer e compreender", 
   "type": null
  }, 
  {
   "text": "a Revolução democrática portuguesa», com o descritor n.º 5: \n«Caracterizar a organização da sociedade", 
   "type": null
  }, 
  {
   "text": "democrática a partir da Constituição de 1976».", 
   "type": null
  }, 
  {
   "text": "Acresce ainda que, no âmbito da sua autonomia e no que respeita à educação para a cidadania, as escolas", 
   "type": null
  }, 
  {
   "text": "são chamadas a desenvolver projetos e atividades que contribuam para a formação pessoal e social dos", 
   "type": null
  }, 
  {
   "text": "alunos, na qual o estudo da Constituição tem particular relevância.", 
   "type": null
  }, 
  {
   "text": "Logo, esta recomendação, em nosso entendimento, encontra-se já hoje plenamente satisfeita.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Quanto à segunda, Sr. Presidente e Srs. Deputados, sobre a", 
   "type": "speaker_error"
  }, 
  {
   "text": "divulgação da Constituição, está também salvaguardada pelo facto de, por via de mínimos, a partir de", 
   "type": null
  }, 
  {
   "text": "qualquer computador, designadamente da biblioteca da escola ou de casa, ser possível aceder aos sites da", 
   "type": null
  }, 
  {
   "text": "Assembleia da República ou do Conselho Nacional de Educação e, a partir daí, consultar a Constituição.", 
   "type": null
  }, 
  {
   "text": "De resto, foi o que fiz a partir do site da Assembleia da República. E termino, com a seguinte questão: os", 
   "type": null
  }, 
  {
   "text": "recorrendo ao artigo 43.º da Constituição, nos seus n. 1 e 2, pode ler-se: «1) É garantida a liberdade de", 
   "type": null
  }, 
  {
   "text": "aprender e ensinar; 2) O Estado não pode programar a educação e a cultura segundo quaisquer diretrizes", 
   "type": null
  }, 
  {
   "text": "filosóficas, estéticas, políticas, ideológicas ou religiosas.»", 
   "type": null
  }, 
  {
   "text": "Sr.ª Deputada Heloísa Apolónia, não será que estão já sobejamente acauteladas as preocupações do seu", 
   "type": null
  }, 
  {
   "text": "partido e que, levá-las mais longe, colidirá com o n.º 2 do artigo 43.º precisamente desta Lei Fundamental?", 
   "type": null
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Monteiro.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados: É já em 2016 que se comemoram os 40 anos da Constituição da República Portuguesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "Ela é a Lei Fundamental do País, do Estado, o garante legal da democracia conquistada na Revolução de Abril. É também o garante dos direitos sociais, como o acesso a um sistema", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "nacional de saúde, a uma escola pública, à segurança social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "Debater hoje a Constituição é respirar democracia, é uma tomada de consciência dos próprios direitos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "E é precisamente de respirar democracia que a escola, os estudantes, os professores necessitam hoje, depois de terem assistido a uma governação que, nos últimos quatro anos, quis", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "30 I SÉRIE — NÚMERO 11", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "impor um projeto de retrocesso social nos direitos, no Estado social, que chocou exatamente com a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "Constituição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "E é daí que vem o desconforto com a direita, quando se fala em abranger a escola pública com mais", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "discussão sobre a Constituição. É um género de urticária aquilo que o PSD e o CDS-PP sentem, sempre que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "se fala em Constituição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "Mas deixo-vos também o convite: tenham a humildade de aprovar este projeto de resolução, nem que seja", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "para os próprios Srs. Deputados da direita terem a oportunidade de conhecer melhor e de saber defender a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "Constituição, porque não o souberam fazer nos últimos quatro anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "Não é preciso ir muito longe para encontrar um dos exemplos de desprezo pela Lei Fundamental da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "República que a direita materializa. Foi exatamente na educação com a PACC (Prova de Avaliação de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "Conhecimentos e Capacidades), prova indigna que o próprio Tribunal Constitucional julgou inconstitucional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "Mas é hoje, e a partir do dia 4 de outubro, que temos uma nova maioria nesta Assembleia: é o arco da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "Constituição. E é preciso fechar hoje o livro do empobrecimento e abrir a janela da democracia e da discussão", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "dos direitos sociais consagrados na Constituição da República Portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "E é exatamente por isso que apoiamos o projeto de resolução de Os Verdes, que nos traz aqui mais", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "liberdade, mais abrangência, mais discussão, mais conhecimento e mais consciência para os estudantes e as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "crianças do nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Monteiro", 
   "text": "Nunca é tarde, nem nunca é demais mais democracia, em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE e do Deputado do PS Diogo Leão.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "MiguelTiago", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados: \nSaudamos o Grupo Parlamentar do Partido Ecologista «Os Verdes» pela apresentação deste projeto de resolução, principalmente porque, depois", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "MiguelTiago", 
   "text": "dos últimos quatro anos de um Governo que ofendeu e desprezou a Constituição da República Portuguesa e a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "MiguelTiago", 
   "text": "democracia, é ainda mais urgente a sua valorização.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "MiguelTiago", 
   "text": "O CDS, agora, até disse que a educação para a cidadania poderia servir — aliás, já serve — como espaço", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "MiguelTiago", 
   "text": "para essa aprendizagem, esquecendo-se que foi precisamente o Governo PSD/CDS que acabou com a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "MiguelTiago", 
   "text": "educação para a cidadania.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pois foi!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "MiguelTiago", 
   "text": "Aliás, PSD e CDS são precisamente os grupos parlamentares que rejeitaram o tal projeto de resolução que já tinha sido apresentado nesta Assembleia na passada Legislatura — e é", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "MiguelTiago", 
   "text": "natural. É natural que a divulgação dos direitos não agrade a quem os quer destruir. É natural que a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "MiguelTiago", 
   "text": "divulgação e o estudo do resultado de 48 anos de resistência e luta contra o fascismo e do impetuoso", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "MiguelTiago", 
   "text": "movimento popular que resultou do 25 de Abril sejam incómodos para aqueles que, como o último Governo,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "MiguelTiago", 
   "text": "quiseram continuar a fazer Portugal regredir a esse passado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "MiguelTiago", 
   "text": "Impedir o contacto com a Constituição da República Portuguesa é um objetivo — aliás, confessado até pelo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "MiguelTiago", 
   "text": "Sr. Deputado Fernando Negrão, na altura da apresentação do tal projeto de resolução na passada Legislatura", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "económico, social, político e cultural.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "É natural que os que pretendem negar o direito à habitação, escondam que a Lei Fundamental do País", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "está do lado dos que não têm casa. Mas isso não dava jeito nenhum aos bancos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "É natural que os que querem fechar turmas no público para as abrir no privado com financiamento do", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "Estado queiram fazer ignorar que a Constituição da República Portuguesa prevê uma rede de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "estabelecimentos públicos de ensino que deem resposta a todas as necessidades do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "28 DE NOVEMBRO DE 2015 31", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "É natural que os que querem cobrar propinas cada vez mais elevadas queiram esconder aos jovens que a", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "Lei Fundamental diz que a educação é gratuita. Mas isso não dava jeito nenhum aos grupos privados da", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "educação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "É natural que aqueles que negam o trabalho estável e com direitos aos jovens queiram esconder que a", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "Constituição faz com que essa camada da população, a juventude, goze de especial proteção no trabalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "Mas isso não dava jeito nenhum às multinacionais que contratam à hora e pagam misérias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "É natural que aqueles que pretendem mercantilizar por completo a cultura e transfigurá-la em entretimento,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "cortando os apoios à criação, escondam que a Constituição diz que o Estado deve assegurar que todos têm", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "direito à criação e fruição culturais. Mas isso não dava jeito nenhum aos organizadores de eventos comerciais", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "nem aos que lucram com o nosso embrutecimento…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "É natural que aqueles que defendem os monopólios escondam que a Lei Fundamental proíba a existência", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "de monopólios. Mas isso não dava jeito nenhum aos monopólios…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "É natural que aqueles que pretendem entregar a soberania nacional ao estrangeiro e a grupos económicos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "e financeiros queiram esconder que a Constituição afirma que a soberania reside no povo. Ah, mas isso não", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "dava jeito nenhum aos bancos alemães e franceses…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "A formação de rapazes e raparigas conscientes dos seus direitos e dos processos que conduziram à", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "consagração desses direitos no texto constitucional pode ser um importante passo no aprofundamento do", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "projeto democrático que a Constituição de Abril contém e afirma, apesar das sucessivas alterações", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "— daqueles que pretendem fazer tábua rasa dessa Lei Constitucional da República, nos mais diversos planos", 
   "text": "introduzidas pelo PS, pelo PSD e pelo CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "A formação da cultura integral do indivíduo, tal como o PCP a preconiza, implica também a sua formação na vertente social e política, rumo ao aprofundamento da democracia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Para nós é muito claro que só quem conhece os seus direitos os pode defender e exercer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem ainda a palavra a Sr.ª Deputada Heloísa Apolónia.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs.Deputados, designadamente os do", 
   "type": "speaker_error"
  }, 
  {
   "text": "PSD e do CDS-PP pela intervenção que fizeram, quero garantir-vos que muitos alunos saem do ensino", 
   "type": null
  }, 
  {
   "text": "secundário sem conhecerem genericamente e as bases da Constituição da República Portuguesa — são", 
   "type": null
  }, 
  {
   "text": "professores que o garantem. as", 
   "type": null
  }, 
  {
   "text": "Sr. e Srs. Deputados, descer à terra e conhecer o terreno em concreto é fundamental. E por isso faz todo", 
   "type": null
  }, 
  {
   "text": "o sentido o projeto que Os Verdes hoje apresentam.", 
   "type": null
  }, 
  {
   "text": "Os cursos de ciências, tecnologias e artes no ensino secundário não tocam a matéria da Constituição da", 
   "type": null
  }, 
  {
   "text": "República Portuguesa.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "E os cursos de línguas e humanidades e de ciências", 
   "type": "speaker_error"
  }, 
  {
   "text": "socioeconómicas tocam esta matéria opcionalmente. as", 
   "type": null
  }, 
  {
   "text": "Portanto, Sr. e Srs. Deputados, os alunos não têm todos acesso a este ensino e, na perspetiva de Os", 
   "type": null
  }, 
  {
   "text": "Verdes, é fundamental que os jovens portugueses, para o exercício dos seus direitos e para o conhecimento", 
   "type": null
  }, 
  {
   "text": "dos órgãos e poderes públicos, tenham acesso a este conhecimento que hoje Os Verdes aqui estão a propor.", 
   "type": null
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "as", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. e Srs. Deputados, vamos entrar no período regimental de votações.\nAntes de mais, vamos proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "32 I SÉRIE — NÚMERO 11", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Os Srs. Deputados que, por qualquer razão, não o puderem fazer terão de o sinalizar à Mesa e, depois,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "fazer o registo presencial juntos dos serviços de apoio, para que seja considerada a respetiva presença na", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "reunião.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o quadro eletrónico regista 204 presenças, às quais se somam 9, sinalizadas à Mesa, dos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados António Ventura, Miguel Morgado e Teresa Leal Coelho, do PSD, Ana Catarina Mendonça", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Mendes, Carlos César, Diogo Leão, João Paulo Correia e João Torres, do PS, e Pedro Soares, do BE,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "perfazendo 213 Deputados, pelo que temos quórum para proceder às votações.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, em primeiro lugar, temos para votar o voto n.º 6/XIII (1.ª) — De condenação e repúdio pelo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "atentado ocorrido em Túnis (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queria começar por saudar a Sr.ª Embaixadora da Tunísia e os Srs.Embaixadores de vários países árabes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "que se encontram presentes na Tribuna destinada ao Corpo Diplomático.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para proceder à leitura do voto, tem a palavra o Sr. Secretário Abel Baptista.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Abel Baptista", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr. e Srs.Deputados, o voto n.º 6/XIII (1.ª) — De", 
   "type": "secretario"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "«Poucos dias depois da tragédia dos ataques terroristas perpetrados em Paris, no início do mês de", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "novembro, ao serviço da organização terrorista Daesh, o jihadismo islâmico voltou a exibir a natureza", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "totalitária dos seus métodos. Desta vez, o alvo escolhido foi a guarda presidencial tunisina, através do recurso", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "a um atentado suicida, que vitimou mortalmente 13 elementos desse serviço de segurança e feriu mais de 20", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "outros.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "O terrorismo tem encontrado na Tunísia um palco para manifestações violentas extremistas e radicais. Pela", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "terceira vez este ano, o Daesh voltou a reivindicar a autoria dos atentados ocorridos em território tunisino. A", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "tentativa de expansão desta organização terrorista para a vizinhança sul da Europa, e mais concretamente", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "para a Tunísia, é reveladora não só da sua capacidade de intervenção e mobilização como da sua intenção de", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "abalar os progressos que o povo tunisino tem feito ordeiramente em busca de um país democrático, estável e", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "próspero.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "De todos os países das revoltas da Primavera Árabe, a Tunísia é o caso ímpar de sucesso do processo de", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "transição para a democracia. Contra as expectativas de muitos, o povo tunisino não cedeu às ações armadas", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "de certos grupos radicais extremistas, que sistematicamente recorrem à violência e ao terror para infletir o seu", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "rumo. O seu exemplo tem despertado a solidariedade dos portugueses e de toda a comunidade internacional.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "O extremismo e radicalismo jihadistas continuam a constituir uma ameaça premente e disruptiva aos", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "elementares valores civilizacionais. Como tal, exigem respostas firmes e concertadas da comunidade", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "internacional como merecem o seu mais veemente repúdio e condenação.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "Portugal é um país amigo. E, nesse sentido, tem-se batido por manter a Tunísia na lista das prioridades", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "políticas internacionais e também no seio da União Europeia. E por isso tem reiterado a necessidade de rever", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "e reforçar, em especial no atual contexto securitário, o apoio à chamada vizinhança sul.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "Neste contexto, a Assembleia da República manifesta firmemente a sua condenação pelos atentados", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "perpetrados pelos militantes jihadistas, presumivelmente ligados ao Daesh, ocorridos no passado dia 24 de", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "novembro, em Túnis, expressa às autoridades tunisinas e às famílias das vítimas as suas mais sinceras", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "condolências e a sua solidariedade para com os feridos e reafirma não só a importância da continuada", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "coordenação de esforços da União Europeia na luta determinada contra o terrorismo jihadista e na cooperação", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "com os parceiros internacionais do Norte de África, nomeadamente com a Tunísia, para responder", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PSD e CDS-PP) é do seguinte teor", 
   "speaker": "condenação e repúdio pelo atentado ocorrido em Túnis", 
   "text": "eficazmente à ameaça terrorista».", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação do voto n.º 6/XIII (1.ª) — De Condenação e repúdio pelo atentado ocorrido em Túnis (PSD e CDS-PP).", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do BE, do CDS-PP e do PAN e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votos contra do PCP e de Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "28 DE NOVEMBRO DE 2015 33", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, para informar a Câmara que iremos apresentar uma declaração de voto por escrito sobre a votação do voto a que acabámos de proceder.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, segue-se o voto n.º 9/XIII (1.ª) — De condenação e pesar pelo atentado ocorrido em Tunes (PCP), que será lido pela Sr.ª Secretária Idália Serrão.", 
   "type": "presidente"
  }, 
  {
   "party": "Idália Salvador Serrão", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente, Srs.Deputados, o voto n.º 9/XIII (1.ª) — De", 
   "type": "secretario"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "«Perante o atentado perpetrado em Tunes, no passado dia 24 de novembro, do qual resultaram dezenas", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "de vítimas, recordando os recentes atentados perpetrados na Tunísia, no Museu do Bardo, em março, e junto", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "a um hotel, em junho;", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "Constatando que estes crimes estão associados ao aumento da \ninstabilidade e da insegurança nesta", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "região, em resultado da desestabilização e, mesmo, destruição de Estados soberanos, da ingerência e da", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "guerra, com o seu lastro de morte e de destruição;", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "Salientando que o combate aos grupos terroristas que assolam as populações de países do Norte de África", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "e do Médio Oriente exige o fim do apoio com que estes contam e não ações que atentem contra a soberania, a", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "independência e a integridade territorial desses Estados;", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "Sublinhando a premência de uma política de desanuviamento e de paz nas relações internacionais e do", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "respeito pelo direito internacional;", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "A Assembleia da República, reunida a 27 de novembro, condena veementemente este atentado, manifesta", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "a sua consternação e sentimentos de pesar às vítimas e seus familiares, expressa ao povo tunisino a sua", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "solidariedade e considera que a resposta ao terrorismo passa pelo combate às suas mais profundas causas —", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "políticas, económicas e sociais — e pela defesa e afirmação dos valores da liberdade, da democracia, da", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "PCP) é do seguinte teor", 
   "speaker": "condenação e pesar pelo atentado ocorrido em Tunes", 
   "text": "soberania e independência nacionais e do respeito pelo direito internacional».", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à votação do voto que acabou de ser lido.\nSubmetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "abstenções do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Sr. Presidente, é para anunciar que, em nome do Grupo Parlamentar do PSD, apresentaremos uma declaração de voto sobre esta votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Nuno Magalhães, vejo que também pede a palavra. É para o mesmo efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sim, Sr. Presidente, também apresentaremos uma declaração de voto por escrito sobre a votação a que acabámos de proceder.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora votar o projeto de deliberação n.º 2/XIII (1.ª) — Primeira alteração à deliberação n.º 11-PL/2015, de 12 de novembro, que fixa o elenco e a composição das comissões", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "parlamentares permanentes (Presidente da AR).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "34 I SÉRIE — NÚMERO 11", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar o projeto de resolução n.º 3/XIII (1.ª) — Plano ferroviário nacional (Os Verdes), cujo texto", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "inicial foi substituído pelo partido proponente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votos contra do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar o projeto de resolução n.º 7/XIII (1.ª) — Recomenda ao Governo a elaboração de um plano", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ferroviário nacional (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votos contra do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar, na generalidade, o projeto de lei n.º 43/XIII (1.ª) — Prorrogação de receitas previstas no", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Orçamento do Estado para 2015 (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votos contra do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 5.ª Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora votar um requerimento, apresentado pelo PS, de baixa à Comissão de Orçamento, Finanças", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "e Modernização Administrativa, sem votação, para nova apreciação, por um período de 20 dias, do projeto de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "lei n.º 42/XIII (1.ª) — Extinção da sobretaxa do IRS (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votos contra do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Este diploma baixa também à 5.ª Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar um outro requerimento, apresentado pelo PS, de baixa à Comissão de Trabalho e Segurança", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Social, sem votação, para nova apreciação, por um período de 20 dias, do projeto de lei n.º 34/XIII (1.ª) —", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Extinção das reduções remuneratórias na Administração Pública (PS) e de baixa à Comissão de Orçamento,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Finanças e Modernização Administrativa, sem votação, pelo mesmo período de tempo, do projeto de lei n.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "35/XIII (1.ª) — Extinção da contribuição extraordinária de \nsolidariedade (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votos contra do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O projeto de lei n.º 34/XIII (1.ª) baixa à 10.ª Comissão e o projeto de lei n.º 35/XIII (1.ª) baixa à 5.ª", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação, na generalidade, do projeto de lei n.º 39/XIII (1.ª) — Estabelece os mecanismos das", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "reduções remuneratórias temporárias e as condições da sua reversão, procedendo à primeira alteração à Lei", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "n.º 75/2014, de 12 de setembro (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "do PSD e do CDS-PP e a abstenção do PAN.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos agora, na generalidade, o projeto de lei n.º 40/XIII (1.ª) — Regula a aplicação da contribuição", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "extraordinária de solidariedade durante o ano de 2016 (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "do PSD e do CDS-PP e a abstenção do PAN.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "28 DE NOVEMBRO DE 2015 35", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar, na generalidade, o projeto de lei n.º 41/XIII (1.ª) — Regula a aplicação em 2016 de matérias", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "fiscais constantes da lei que aprovou o Orçamento do Estado para 2015 (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes, votos a favor", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "do PSD e do CDS-PP e a abstenção do PAN.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "De seguida, vamos votar o projeto de resolução n.º 11/XIII (1.ª) — Recomenda ao Governo a prossecução", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "de uma política global e integrada de modernização administrativa (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "do PSD, do CDS-PP e do PAN.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação do projeto de resolução n.º 15/XIII (1.ª) — Inovar no setor público (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votos contra do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "JoãoOliveira", 
   "text": "Sr. Presidente, dá-me licença?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "JoãoOliveira", 
   "text": "Sr. Presidente, é para informar que apresentaremos uma declaração de voto sobre esta última votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Santos", 
   "text": "Como muitas que se seguirão!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado João Oliveira.\nSrs. Deputados, vamos votar um requerimento, apresentado pelo PS, solicitando a baixa à Comissão de º", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Saúde, sem votação, para nova apreciação, por um período de 90 dias, do projeto de lei n. 6/XIII (1.ª) —", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segunda alteração à Lei n.º 32/2006, de 26 de junho, alargando o âmbito dos beneficiários das técnicas de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "procriação medicamente assistida (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos agora o requerimento, apresentado pelo BE, solicitando a baixa à Comissão de Saúde, sem", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votação, por um período de 90 dias, do projeto de lei n.º 36/XIII (1.ª) — Garante o acesso de todas as", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "mulheres à procriação medicamente assistida (PMA) e regula o acesso à gestação de substituição,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "procedendo à segunda alteração à Lei n.º 32/2006, de 26 de julho, alterada pela Lei n.º 59/2007, de 4 de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "setembro (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos também o requerimento, apresentado pelo PAN, solicitando a baixa à Comissão de Saúde, sem", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votação, por um período de 90 dias, do projeto de lei n.º 29/XIII (1.ª) — Assegura a igualdade de direitos no", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "acesso a técnicas de procriação medicamente assistida, procedendo à segunda alteração à Lei n.º 32/2006 de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "26 de junho (PAN).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos proceder à votação do requerimento, apresentado por Os Verdes, solicitando a baixa à Comissão", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "de Saúde, sem votação, por um período de 90 dias, do projeto de lei n.º 51/XIII (1.ª) — Alarga as condições de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "36 I SÉRIE — NÚMERO 11", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "admissibilidade e o universo dos beneficiários das técnicas de procriação medicamente assistida, alterando a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Lei n.º 32/2006, de 26 de junho (Os Verdes).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Estes quatro diplomas baixam à 9.ª Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, segue-se a votação, na generalidade, do projeto de lei n.º 37/XIII (1.ª) — Eliminação dos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "exames nacionais do 1.º ciclo do ensino básico (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votos contra do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos de Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Protestos do Deputado do CDS-PP Paulo Portas, batendo com as mãos no tampo da bancada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 8.ª Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "De seguida, vamos votar, na generalidade, o projeto de lei n.º 44/XIII (1.ª) — Elimina as provas finais de 1.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ciclo do ensino básico (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votos contra do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Este diploma baixa também à 8.ª Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, votamos agora o projeto de resolução n.º 14/XIII (1.ª) — Recomenda ao Governo a criação", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "de um programa de desenvolvimento social (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PS, do BE, do PCP e de Os Verdes e votos a favor", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "do PSD, do CDS-PP e do PAN.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar um requerimento, apresentado pelo PCP, solicitando a baixa à Comissão de Economia,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inovação e Obras Públicas, sem votação, por um período de 30 dias, do projeto de lei n.º 25/XIII (1.ª) —", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Determina o cancelamento e a reversão do ajuste direto e do processo de «subconcessão» a privados da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "STCP e da Metro do Porto (PCP) e do projeto de lei n.º 22/XIII (1.ª) — Determina o cancelamento e a reversão", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "do processo de fusão, reestruturação e subconcessão do serviço público de transporte público coletivo da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Companhia de Carris de Ferro de Lisboa, SA, e da Metropolitano de Lisboa, EPE (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votos contra do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 6.ª Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "Sr. Presidente, dá-me licença que use da palavra?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "Sr. Presidente, é para indicar à Mesa e à Câmara que apresentarei uma declaração de voto sobre a votação que acabámos de fazer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nSrs. Deputados, vamos votar um requerimento, apresentado pelo PS, solicitando a baixa à Comissão de", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Economia, Inovação e Obras Públicas, sem votação, por um período de 20 dias, do projeto de resolução n.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "28 DE NOVEMBRO DE 2015 37", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "12/XIII (1.ª) — Recomenda ao Governo a anulação da subconcessão dos sistemas de transporte da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Companhia Carris de Ferro de Lisboa, SA (Carris, SA) e da Metropolitano de Lisboa, EP (ML, EPE) (PS) e do", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "projeto de resolução n.º 13/XIII (1.ª) — Recomenda ao Governo a revogação e a reversão das subconcessões", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "dos sistemas de transporte da Metro do Porto, SA e da Sociedade de Transportes Coletivos do Porto, SA (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votos contra do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos passar à votação de um requerimento, apresentado por Os Verdes, solicitando a baixa à Comissão", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "de Economia, Inovação e Obras Públicas, sem votação, por um período de 20 dias, do projeto de resolução n.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "16/XIII (1.ª) — Pela gestão pública das empresas STCP e Metro do Porto (Os Verdes) e do projeto de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "resolução n.º 17/XIII (1.ª) — Sobre o cancelamento e a reversão do processo de fusão, reestruturação e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "subconcessão dos sistemas de transporte da Carris e da Metropolitano de Lisboa (Os Verdes).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votos contra do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos agora um outro requerimento, apresentado pelo BE, solicitando a baixa à Comissão de Economia,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inovação e Obras Públicas, sem votação, por um período de 20 dias, do projeto de lei n.º 47/XIII (1.ª) — Altera", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as bases da concessão do sistema de metro ligeiro do Porto e os Estatutos da Metro do Porto, SA (BE), do", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "projeto de lei n.º 48/XIII (1.ª) — Altera o Regime Jurídico do Serviço Público de Transporte de Passageiros,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "procedendo à primeira alteração à Lei n.º 52/2015, de 9 de junho, e revogando o Decreto-Lei n.º 174/2014, de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "5 de dezembro, e o Decreto-Lei n.º 175/2014, de 5 de dezembro, determinando a nulidade dos atos entretanto", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "praticados em violação do presente diploma (BE), do projeto de lei n.º 49/XIII (1.ª) — Aprova o cancelamento e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "a reversão do processo de subconcessão da STCP e altera os estatutos da STCP, SA, em anexo ao Decreto-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Lei n.º 202/94, de 23 de julho (BE) e do projeto de lei n.º 50/XIII (1.ª) — Mantém a personalidade jurídica e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "existência autónoma da Metropolitano de Lisboa, EPE, da Companhia de Carris de Ferro de Lisboa, SA, da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Transtejo — Transportes do Tejo, SA, e da Soflusa — Sociedade Fluvial de Transportes, SA (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votos contra do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 6.ª Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Por fim, vamos votar o projeto de resolução n.º 9/XIII (1.ª) — Recomenda a divulgação e o estudo da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Constituição da República Portuguesa na escolaridade obrigatória (Os Verdes), cujo texto inicial foi substituído", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "pelo autor da iniciativa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do BE, do PCP, de Os Verdes e do PAN,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votos contra do PSD e do CDS-PP e a abstenção do Deputado do CDS-PP João Pinho de Almeida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à discussão conjunta, na generalidade, do projeto de lei n.º 38/XIII (1.ª) —", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Revogação da prova de avaliação de conhecimentos e competências (PACC) (BE) e do projeto de lei n.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "46/XIII (1.ª) — Estabelece os requisitos para o acesso à profissão docente e garante a anulação dos efeitos da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "prova de avaliação de capacidades e conhecimentos (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como vou agora para uma Conferência de Líderes, desejo a todos os Srs.Deputados bom fim de semana.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço, pois, ao Sr. Vice-Presidente Jorge Lacão o favor de me substituir.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Neste momento, assumiua presidência o Vice-Presidente Jorge Lacão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de lei n.º 38/XIII (1.ª), tem a palavra o Sr. Deputado João Vasconcelos, do Bloco de Esquerda.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "38 I SÉRIE — NÚMERO 11", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados: \nHoje, finalmente, será feita justiça a milhares de professoras e de professores deste País. A PACC, a tal prova de avaliação de conhecimentos e", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "competências, que já se encontrava ferida de morte, finalmente vai morrer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "A PACC não tinha qualquer legitimidade, sendo também contestada e criticada por diversas associações e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "entidades de professores, por dirigentes escolares, por federações de sindicatos, pelo Provedor de Justiça,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "pelo próprio Tribunal Administrativo e Fiscal de Coimbra e, até, pelo Tribunal Constitucional, que declarou", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "inconstitucional esta prova. Mas o Governo PSD/CDS e Nuno Crato teimavam em manter a prova. A PACC", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "mais não é do que uma prova discriminatória, cujo único propósito foi o de inserir o novo mecanismo de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "restrição no acesso à profissão docente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "A intenção de Nuno Crato e do seu Governo foi a de humilhar os professores e a de provocar mais", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "desemprego no seio da classe docente. Foi o que fez o Governo de direita. Professores com muitos anos de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "docência, profissionalizados, muitos licenciados com Doutoramentos e Mestrados andaram de escola em", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "escola, andaram com a mala às costas, andaram de cidade em cidade. De facto, foi uma autêntica arrogância,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "uma incompetência, uma maldade da parte do Governo PSD/CDS…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado João Vasconcelos, peço desculpa por interrompê-lo, mas solicito aos Srs. Deputados o favor de criarem as condições na Sala para que o Sr. Deputado se possa fazer", 
   "type": "presidente"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "ouvir.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "Faça favor de continuar, Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "Obrigado, Sr. Presidente.\nComo eu estava a dizer, foi, de facto, uma autêntica arrogância, uma incompetência, uma maldade da", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "parte do Governo PSD/CDS a forma como a prova foi marcada, em sigilo e à pressa, com medo da luta dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "professores, com diretores e, até, funcionários a vigiar os próprios professores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "A PACC sempre foi ilegal. A Lei de Bases do Sistema Educativo não menciona em lado nenhum que era", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "necessário realizar a prova e o próprio Parlamento nunca deu uma autorização legislativa. Mas veja-se o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "cúmulo do ex-ministro Nuno Crato e do PSD e do CDS: mesmo depois de ser declarada a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "inconstitucionalidade da prova, o ex-ministro teimava em manter a realização da prova no próximo dia 18 de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "dezembro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "Incompetência, insensibilidade, arrogância, malvadez e ilegalidade, esta foi a imagem de marca, foi a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "marca genética do anterior Governo do PSD e do CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "E agora onde está a responsabilidade do ex-ministro Nuno Crato, de Passos Coelho, de Paulo Portas, do PS e do CDS-PP? Milhares de professores ficaram excluídos do sistema", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "de ensino, ficaram sem trabalho, perderam tempo de serviço, gastaram o dinheiro para se inscrever na prova e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "muitos até ficaram doentes. Será que o ex-ministro Nuno Crato e Passos Coelho vão devolver tudo o que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "tiraram aos professores: tempo gasto, salários, dias de serviço, ingresso na nova carreira docente, etc.?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "Todos os que foram penalizados devem seguir as vias adequadas para serem ressarcidos dos prejuízos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "Com este projeto de lei, a PACC ficará definitivamente morta e enterrada. Como valeram a pena todas as lutas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "contra a PACC e como também contribuíram para a derrota da anterior maioria, cujos resultados culminaram", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "no dia 4 de outubro passado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "Temos uma nova maioria. É o princípio de uma nova iniciativa, é o princípio da justiça. De facto, finalmente,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Vasconcelos", 
   "text": "fez-se justiça para estes professores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para apresentar o projeto de lei n.º 46/XIII (1.ª), o Sr.\nDeputado Miguel Tiago, do PCP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "28 DE NOVEMBRO DE 2015 39", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente, Srs. Deputados: Desde 2006 que o PCP vem alertando para as potenciais consequências da necessidade de introdução de uma prova de acesso à carreira docente no", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Estatuto da Carreira, a qual foi introduzida, na altura, pelo Governo do Partido Socialista durante o mandato,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "de má memória, de Maria de Lurdes Rodrigues, quando estava à frente do Ministério.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Desde então que o PCP alertava, inclusivamente, para os custos que essa prova poderia vir a produzir na", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "vida dos professores, na destabilização que poderia vir a produzir nas escolas e eis que, apesar de não ter", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "sido regulamentada e aplicada durante o Governo do Partido Socialista — aliás, não foi regulamentada nem", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "aplicada em nenhum dos Governos do Partido Socialista —, veio a ser aplicada e regulamentada, da pior", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "maneira, pelo PSD e pelo CDS-PP, comprovando, pela sua aplicação, precisamente os alertas que o PCP", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "vinha fazendo desde a introdução da prova no Estatuto da Carreira Docente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Em todas as chamadas à apreciação parlamentar desse Estatuto, que tiveram lugar nesta Assembleia da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "República, o PCP propôs a remoção desse artigo sobre a prova de acesso à carreira por considerar que ele", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "era não só uma forma de esconder o alastrar do desemprego que as políticas do PS, do PSD e do CDS, ao", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "longo daqueles anos, estavam a provocar na escola pública, como era ainda mais um instrumento — como,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "aliás, veio a comprovar-se — de humilhação e achincalhamento dos docentes, principalmente dos professores", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "contratados que são precisamente aqueles que mais sofrem os custos da política de instabilidade, da política", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "de contratação ao sabor dos diretores, da política da chamada «autonomia das escolas na contratação».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Aqueles que mais sofrem todos esses custos são precisamente aqueles que foram os mais prejudicados", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "pela prova de acesso e, aliás, a declaração de inconstitucionalidade veio comprovar um conjunto de alertas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "que o PCP vinha fazendo e a justeza das propostas que o PCP vinha apresentando.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "O PCP, contudo, não se limita a revogar a prova e os decretos que a regulamentam. O PCP estabelece no", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "projeto de lei que hoje aqui apresenta a necessidade e a \nobrigatoriedade de ressarcimento de todos os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "professores que tenham sido prejudicados por uma prova \ninconstitucional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Não é admissível que uma única pessoa que tenha ficado no desemprego por aplicação de uma prova que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "é inconstitucional e que foi declarada inconstitucional não seja ressarcida pelos danos e prejuízos que o PSD e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "o CDS lhes causaram na vida. Não pode ficar nada por pagar a um professor que tenha ficado no desemprego", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "porque o PSD e o CDS, à margem da lei fundamental do País, não permitiram que essa pessoa trabalhasse.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Portanto, o tempo de serviço, os salários e outros custos emergentes da situação de desemprego devem ser ponderados no ressarcimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "E também, mais do que a revogação, é absolutamente fundamental que seja colocado como único requisito", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "para o acesso à profissão docente aquele que consta na Lei de Bases do Sistema Educativo. O PCP não se", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "contentará com a revogação desta regulamentação da prova de acesso para que, depois, se faça outra que,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "afinal, esteja mais bem feita tecnicamente. O PCP entende que só a consideração da Lei de Bases do Sistema", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Educativo e, portanto, o curso superior e a profissionalização são os requisitos necessários para a docência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Há problemas nos cursos superiores? Vamos resolvê-los!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Vamos a isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Há problemas de qualidade no ensino superior para habilitação para a docência? Muito bem! Então, vamos resolvê-los nas escolas, não é castigando os professores. Não é", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "condenando os professores ao desemprego que se vão resolver os problemas nas escolas e no ensino", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "superior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Exatamente! Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Saudamos, em último lugar — mas não por último em importância —, a luta dos professores, principalmente a dos professores contratados e das suas estruturas sindicais que, quase ao", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "longo dos últimos 10 anos, vieram a travar contra esta prova, luta que veio também a ser uma condição", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "fundamental para a declaração de inconstitucionalidade da mesma e, certamente, para que, desta feita, o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "40 I SÉRIE — NÚMERO 11", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Parlamento possa estar do lado daqueles que trabalham e não do lado de outros interesses que também", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "lucram com o desmantelamento da escola pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Torres, do Partido Socialista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "Sr. Presidente, Srs. Deputados: Esta Assembleia discute hoje a revogação da prova de avaliação de conhecimentos e capacidades dos docentes. Esta prova, com os vícios constitucionais", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "dos normativos e regulamentos que a sustentaram, constituiu um fator de instabilidade grave para o nosso", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "sistema de ensino, muito particularmente para os professores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "Hoje, mais do que nunca, é importante valorizar o papel dos professores e respeitar a sua função", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "insubstituível de transmitir conhecimentos às novas gerações de portugueses. No Partido Socialista, num", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "passado recente, assumimos sem sofismas a necessidade de suspender esta prova e de repensar o modelo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "de avaliação no seu conjunto, ouvindo todos e envolvendo todos neste processo de relevância superior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "Só por grande teimosia do Governo cessante iniciámos este ano letivo com dúvidas quanto à existência", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "desta prova, criando entropias totalmente desnecessárias ao bom funcionamento das instituições de ensino.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "Sr. Presidente, Srs. Deputados: É fundamental que o Sr. Ministro da Educação e o Governo estabeleçam", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "uma nova estratégia para estes domínios, capaz de devolver \ninequivocamente a tranquilidade e a confiança às", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "escolas e a todos os agentes da comunidade escolar. E, sejamos claros, uma escola que vive", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "permanentemente em «estado de sítio» não serve o propósito maior de formar cidadãos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "Sr. Presidente, depois do Conselho Científico do Instituto de Avaliação Educativa, depois da Provedoria de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "Justiça, depois de vários tribunais deste País se terem pronunciado sobre esta prova, o próprio Tribunal", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "Constitucional pronunciou-se pela sua inconstitucionalidade. O voto do Partido Socialista será inequívoco", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "também, formando uma maioria que vai revogar, nesta Câmara, o teste aos professores, que sujeitou milhares", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "de docentes deste País a uma humilhação absolutamente inaceitável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados: Em breve terminaráuma das maiores geringonças a que os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "professores foram sujeitos no nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "E, Sr. Presidente, o Partido Socialista, mas não o seu normativo, Sr.Deputado Duarte Marques, reafirma", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "nesta Câmara o seu compromisso de diálogo com os agentes educativos,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "… compromisso de diálogo esse que cumpre a todos nós transformar numa inequívoca valorização do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "exercício da docência, colocando pontos finais no processo de precariedade a que a educação, em geral, e os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "professores, em particular, têm sido irremediavelmente sujeitos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "Sr. Presidente, Srs. Deputados: Também a educação precisa de um tempo novo neste nosso País que é", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "Portugal. Esse tempo chegou ontem e assumiremos por inteiro as nossas responsabilidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Nilza de Sena, do PSD.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "28 DE NOVEMBRO DE 2015 41", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs. Deputados: As iniciativas que agora discutimos", 
   "type": "speaker_error"
  }, 
  {
   "text": "sobre a prova de avaliação de conhecimentos e capacidades mais não são do que um retrocesso em relação", 
   "type": null
  }, 
  {
   "text": "à qualidade e exigência por que se deve pautar o nosso sistema de ensino. Vejo, com perplexidade, um PS", 
   "type": null
  }, 
  {
   "text": "encurralado. Encurralado entre o PCP e o Bloco de Esquerda. Encurralado na falta de memória de quem não", 
   "type": null
  }, 
  {
   "text": "se lembra que instituiu a prova em 2007.", 
   "type": null
  }, 
  {
   "text": "Ora bem!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Recordo: esta prova foi criada pelo Partido Socialista.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Verdade ou mentira?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Lembro palavras escritas no gabinete da Ministra Maria de Lurdes", 
   "type": "speaker_error"
  }, 
  {
   "text": "Rodrigues, do Partido Socialista.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Pimpão", 
   "text": "Isso chama-se uma pirueta!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Uma cambalhota!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Dizia, então, o Partido Socialista que a prova constituía uma forma de", 
   "type": "speaker_error"
  }, 
  {
   "text": "garantia de equidade para todos aqueles que ingressaram na carreira docente, uma forma de garantia de", 
   "type": null
  }, 
  {
   "text": "qualidade do sistema de ensino, uma forma de garantia de transparência e adequação às características do", 
   "type": null
  }, 
  {
   "text": "mercado de trabalho. Dizia isto o Partido Socialista pela mão de Maria de Lurdes Rodrigues.", 
   "type": null
  }, 
  {
   "text": "Aplausosdo PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Pimpão", 
   "text": "Bem lembrado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Ohh…!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Gostaria de dizer que esta prova não é, nem nunca pretendeu ser, um", 
   "type": "speaker_error"
  }, 
  {
   "text": "método de avaliação absoluto para aferir a qualidade dos professores.", 
   "type": null
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "Qualidade?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Não é, nem nunca pretendeu ser, um ataque à classe docente, é parte", 
   "type": "speaker_error"
  }, 
  {
   "text": "fundamental de um conjunto de medidas para valorizar e, \nprogressivamente, melhorar a qualidade da", 
   "type": null
  }, 
  {
   "text": "docência, que é a componente central do sistema educativo.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "O povo não esquece que a prova é do PS!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "E eu pergunto aos Srs. Deputados: será admissível que professores que", 
   "type": "speaker_error"
  }, 
  {
   "text": "tenham feito o seu percurso escolar reprovando a Português ou a Matemática possam lecionar na escola", 
   "type": null
  }, 
  {
   "text": "pública? Será legítimo que os sindicatos com os quais os senhores normalmente concordam venham dizer", 
   "type": null
  }, 
  {
   "text": "que a prova é demasiado fácil, é demasiado simples e que, depois, chumbem um terço dos professores?", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "O quê?! Nunca chumbou a uma cadeira na faculdade? A Sr.ª Deputada fez a prova de acesso?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Será positivo que os professores que chumbam nessa prova demasiado", 
   "type": "speaker_error"
  }, 
  {
   "text": "fácil e que dão erros ensinem as nossas crianças?!", 
   "type": null
  }, 
  {
   "text": "42 I SÉRIE — NÚMERO 11", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Nunca chumbou numa cadeira?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Srs. Deputados, eu sei que custa muito ouvir e, sobretudo, custa muito", 
   "type": "speaker_error"
  }, 
  {
   "text": "ouvir ao Partido Socialista.", 
   "type": null
  }, 
  {
   "party": "PS", 
   "speaker": "João Torres", 
   "text": "Não custa nada!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Finalmente, sobre uma matéria importante que foi aqui trazida a debate —", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "a inconstitucionalidade —, gostaria de dizer que esse argumento não se nos cola. E não se nos cola por isto", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "porque não é a substância da prova que está em causa mas, sim, uma solução que foi consagrada", 
   "type": "continuacao"
  }, 
  {
   "text": "constitucionalmente por um Governo anterior que não o do PSD/CDS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Abel Baptista, do CDS.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados: O Estatuto da Carreira Docente foi aprovado em Conselho de Ministros de novembro de 2006 e aí se prevê, e cito: «São requisitos gerais de", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "admissão ao concurso obter a aprovação em prova de avaliação de conhecimentos e competências, tratando-", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "se de concurso para lugar de ingresso.» Estou a citar um diploma aprovado num Governo do Partido Socialista", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "em que estava presente no Conselho de Ministros o atual \nPrimeiro-Ministro, Dr. António Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "O Bloco de Esquerda propõe uma alteração simples, cirúrgica e clara, tão claramente simples que não", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "apresenta qualquer alternativa. Eliminar por eliminar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Mas, nesta matéria, qual é o lado do muro em que está o Partido Socialista? Está o Partido Socialista do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "lado da prova que criou em 2006, que reafirmou em 2009 e em 2010 ou passou para o outro lado do muro? É", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "a negação de Pedro, só que ao contrário. Aqui a figura bíblica funciona ao contrário para o Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "É irónico que o PS seja o criador da criatura e seja o criador a matar a criatura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "O Tribunal Constitucional declara que o diploma que cria a prova de avaliação de conhecimentos e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "capacidades enferma de uma inconstitucionalidade orgânica, erro cometido pelo Partido Socialista, sendo que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "o decreto-lei foi aprovado sem autorização legislativa da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Mas o Acórdão do Tribunal Constitucional considerou materialmente conforme a Constituição a PACC para", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "os candidatos a professores, e cito partes: «A habilitação para a docência não significa a aquisição de um", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "direito de ingressar na carreira docente (…).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Porém, uma coisa é ‘poder ser professor’ outra conexa mas diversa é ‘ter direito a ser professor’. As", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "qualificações mencionadas no artigo 34.º, n.º 1 da Lei de Bases do Sistema Educativo — e que, como", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "mencionado, correspondem tão-só à formação inicial de professores — são apenas uma condição necessária", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "para ensinar (em qualquer escola, pública ou privada); não uma condição suficiente (…)».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Por isso também para os Deputados do Partido Comunista é verdade que a Constituição deve ser", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "cumprida em todos os seus aspetos e o Tribunal Constitucional, neste aspeto, diz que a prova está a ser", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "cumprida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "E vou continuar a citar o Acórdão: \n«Assim sendo, a qualificação ou a formação dos docentes é matéria que deve estar no âmbito da Lei de Bases do Sistema Educativo, mas a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "mesma, por si, não pode assegurar o ingresso na carreira docente nem excluir a previsão de instrumentos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "destinados a comprovar a aptidão para a carreira num dado momento (…).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Justifica-se que o legislador estabeleça requisitos de mérito, aptidão e capacidade dos interessados,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "procurando que sejam escolhidos os melhores para as funções a desempenhar (…)». Quem o diz não é o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "CDS, é o Tribunal Constitucional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "28 DE NOVEMBRO DE 2015 43", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "O Tribunal Constitucional conclui ainda, e cito: «A prova em questão visa, sim, elevar o patamar de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "exigência em termos de capacidades e conhecimentos relativos àqueles que pretendem lecionar no", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "mencionado sistema público. Em causa está a avaliação de competências e conhecimentos, para efeitos de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "determinar se umas e outras são suficientes para assegurar a qualidade do ensino em certo nível e não a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "formação».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "O argumento de que basta a formação superior para poder dar aulas e que fazer uma prova é uma", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "desconfiança no sistema de formação de professores é, no mínimo, infantil. A realidade é que se devem ter os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "maiores cuidados na formação e seleção dos candidatos a professores, e isso deve ser feito aos diversos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "níveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "Peço-lhe para concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Terminarei, Sr. Presidente.\nDizer que se trata de uma desconfiança é infantil!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Obrigar os candidatos a médicos a fazer um exame mesmo depois da licenciatura é desconfiar das", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "universidades? O mesmo se diz dos advogados? Na realidade, os argumentos para o fim da prova são", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "argumentos corporativos que colocam a educação dos jovens em segundo lugar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Da nossa parte, a educação existe para formar crianças e jovens nas melhores condições e para criar", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "cidadãos informados, críticos e responsáveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "Peço-lhe mesmo para concluir, Sr.Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "O Partido Socialista instituiu a prova para professores, o PSD e o CDS prosseguiram a sua implementação. Temos aqui um exemplo de continuidade na ação educativa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Como se pode falar em seriedade na política perante tal situação como a que hoje o Partido Socialista aqui", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "anunciou?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Joana Mortágua, do Bloco de Esquerda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr. e Srs. Deputados: A prova de que esta prova", 
   "type": "speaker_error"
  }, 
  {
   "text": "precisava foi o último ato gestionário do Governo da direita, que foi suspender a prova. E suspendeu-a porque", 
   "type": null
  }, 
  {
   "text": "sabe que ela é, e sempre foi, uma trapalhada num conjunto de trapalhadas com que o Governo empatou a", 
   "type": null
  }, 
  {
   "text": "educação e empatou o trabalho dos professores. Uma trapalhada perigosa, porque exclui, porque humilha e", 
   "type": null
  }, 
  {
   "text": "porque só serviu para mascarar os números do desemprego entre os professores deste País.", 
   "type": null
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Por último, queria dizer que esta prova sempre foi má. Mas, felizmente, os", 
   "type": "speaker_error"
  }, 
  {
   "text": "tempos mudam e nós deixamos de dizer que esta prova é má para passar a dizer: esta prova já era!", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE e de Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "as", 
   "type": null
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "Sr. e Srs. Deputados, não havendo mais inscrições, está encerrado o os debate conjunto, na generalidade, dos projetos de lei n. 38 e 46/XIII (1.ª) e com ele concluídos os trabalhos", 
   "type": "presidente"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "de hoje.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "44 I SÉRIE — NÚMERO 11", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, estou só a aguardar a informação vinda da Conferência de Líderes sobre a agenda da", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "próxima semana.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, da agenda da próxima sessão plenária, consta a apresentação e debate do Programa do", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "XXI Governo Constitucional, que está marcada para quarta-feira, dia 2 de dezembro, às 15 horas,", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "prosseguindo o debate na quinta-feira, às 10 horas e às 15 horas. as", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Jorge Lacão", 
   "speaker": "Presidente", 
   "text": "Sr. e Srs. Deputados, está encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 12 horas e 57 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "———", 
   "type": "separador"
  }, 
  {
   "text": "Declarações de voto enviadas à Mesa, para publicação", 
   "type": null
  }, 
  {
   "text": "Relativa ao voto n.º 6/XIII (1.ª):", 
   "type": null
  }, 
  {
   "text": "O Bloco de Esquerda posiciona-se contra todas as manifestações terroristas e quaisquer demonstrações", 
   "type": null
  }, 
  {
   "text": "de violência e de terror, manifestações essas que promovem um clima de medo e de ódio generalizados e", 
   "type": null
  }, 
  {
   "text": "repercutidos por todo o mundo. Foi com esse sentimento que votámos favoravelmente o voto em causa.", 
   "type": null
  }, 
  {
   "text": "Conforme preconiza o ponto 1 do artigo 7.º da Constituição da República, «Portugal rege-se nas relações", 
   "type": null
  }, 
  {
   "text": "internacionais pelos princípios da independência nacional, do respeito dos direitos humanos, dos direitos dos", 
   "type": null
  }, 
  {
   "text": "povos, da igualdade entre os Estados» e «da solução pacífica dos conflitos internacionais».", 
   "type": null
  }, 
  {
   "text": "Ora, o voto de condenação e repúdio pelo atentado ocorrido em Túnis, apresentado por um grupo de", 
   "type": null
  }, 
  {
   "text": "Deputados em representação dos grupos parlamentares do PSD e CDS-PP, não menciona uma única vez a", 
   "type": null
  }, 
  {
   "text": "palavra «paz».", 
   "type": null
  }, 
  {
   "text": "Achamos necessário clarificar a posição portuguesa com um debate sério sobre as matérias em apreço,", 
   "type": null
  }, 
  {
   "text": "pois, para nós, um dos pilares fundamentais, no âmbito da política externa e das relações internacionais, será", 
   "type": null
  }, 
  {
   "text": "o da promoção da paz e da solidariedade, no respeito e no cumprimento da Carta das Nações Unidas e da", 
   "type": null
  }, 
  {
   "text": "Constituição da República Portuguesa.", 
   "type": null
  }, 
  {
   "text": "O Bloco de Esquerda pretende deixar claro que defende uma resposta que passe pela solidariedade e não", 
   "type": null
  }, 
  {
   "text": "pelo ódio e que a nossa votação favorável não dá o nosso aval a bombardeamentos de retaliação ou a uma", 
   "type": null
  }, 
  {
   "text": "escalada de violência na região.", 
   "type": null
  }, 
  {
   "text": "As Deputadas e os Deputados do Bloco de Esquerda.", 
   "type": null
  }, 
  {
   "text": "———\nRelativa ao voto n.º 9/XIII (1.ª):\nNo passado dia 27 de novembro, o Grupo Parlamentar (GP) do PCP apresentou um voto de condenação e\nrepúdio pelos atentados em Tunes, ocorridos no dia 24 do mesmo mês.\nO GP do CDS-PP absteve-se na votação desse voto. Desde logo, por ter tomado anteriormente a iniciativa\nde apresentar, alinhado com o GP do PSD, um voto próprio a condenar e a repudiar os mesmos atos contra a\nGuarda Presidencial tunisina, cometidos presumivelmente por militantes jihadistas ao serviço do movimento\nterrorista Daesh. Para além disso, o GP do CDS-PP não partilha da leitura que o GP do PCP dá à\nresponsabilidade desses atos. No seu entender, esses crimes resultam, em parte, da ingerência de certos\nEstados nos assuntos domésticos dos povos assolados pelo terrorismo internacional. Ora, o GP do CDS-PP\ndistancia-se dessa interpretação, culpabilizando determinantemente os sujeitos que perpetram esses atos de\nviolência. Para o GP do CDS-PP o extremismo e o radicalismo violentos não devem ser racionalizados ou\ndesculpabilizados.\n28 DE NOVEMBRO DE 2015 45\nO Grupo Parlamentar do CDS-PP.", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativa ao projeto de resolução 15/XIII (1.ª):\nO Grupo Parlamentar do Partido Comunista Português votou favoravelmente o projeto de resolução n.º\n15/XIII (1.ª), da iniciativa do Partido Socialista, por entender que, numa perspetiva global, propõe um conjunto\nde medidas concretas que conduzem à melhoria da prestação de serviço público pelo Estado. A inovação e a\nmodernização da Administração Pública constituem objetivos muito relevantes para a prestação de serviço\npúblico de proximidade, de qualidade, eficiente e desburocratizado.\nApesar da nossa consideração positiva na generalidade, o projeto de resolução em apreço apresenta duas\npropostas sobre as quais o PCP tem uma posição muito crítica.\nQuanto à primeira proposta: «Generalizar a rede de serviços públicos de proximidade, nomeadamente\natravés dos Espaços e das Lojas do Cidadão a um ritmo mais avançado, em colaboração com os municípios,\nmas sem transferir para estes responsabilidades que não podem ser devidamente executadas a esse nível»,\n\n— Fazemos um balanço positivo das Lojas do Cidadão, que integram vários serviços públicos prestados de\nforma autónoma entre si, por proporcionarem num mesmo local a acessibilidade a diversos serviços públicos,\nfacilitando assim «a vida» aos utentes. Coisa bem diferente são os Espaço e Loja do Cidadão avançados pelo\nGoverno PSD/CDS, tal como a experiência demonstrou, para, de uma forma concertada, transferir encargos\npara as autarquias e em muitas circunstâncias ser pretexto para o PSD e o CDS encerrarem serviços públicos.\nOs Espaço e Loja do Cidadão previam a concentração dos serviços de retaguarda numa única estrutura para\nos diversos serviços públicos prestados, a qual não acompanhamos. Essa solução conduz à concentração\nnuma única estrutura de retaguarda, uma enorme diversidade de áreas a acompanhar muito distintas entre si,\nque torna o serviço menos eficiente, tendo somente um objetivo economicista de diminuição de despesa à\ncusta da redução de postos de trabalho e da degradação da qualidade do serviço prestado.\n— Por outro lado, não está claro que com a criação desses Espaços e Lojas do Cidadão, se manterão em\nfuncionamento os serviços públicos já existentes, pelo que a sua criação não deve ser utilizada como\nargumento para encerrar serviços públicos com mais densidade. Neste sentido, não podemos acompanhar\numa solução que passe por criar Espaços e Lojas do Cidadão em prejuízo dos restantes serviços públicos.\n— E por último reconhecemos a preocupação de não transferir para os municípios responsabilidades que\nnão possam ser por estes executadas. No entanto, tal como está redigido admite que há responsabilidades a\neste nível que os municípios podem executar. O PCP entende que a administração central não se pode\ndesresponsabilizar dos encargos inerentes à prestação de serviço público de qualidade e de proximidade de\náreas que estão sob a sua tutela direta. Neste sentido rejeitamos qualquer intenção de transferir encargos\npara as autarquias, em particular pela desresponsabilização do Estado de matérias que são das suas\natribuições e competências.\nA segunda proposta que nos levanta preocupações é: «Melhorar o funcionamento do Estado, em\nobservância dos princípios constitucionalmente consagrados e tendo em conta o melhor interesse dos\ncidadãos e das empresas, reforçando a autonomia local e transferindo competências do Estado para órgãos\nmais próximos das pessoas, nomeadamente através da legitimação democrática das Comissões de\nCoordenação e Desenvolvimento Regional, das áreas metropolitanas de Lisboa e do Porto e dos órgãos de\ngovernação local, e do reforço das competências das autarquias locais numa lógica de subsidiariedade e pelo\nalargamento da rede de serviços de proximidade.»\nEm abstrato, o PCP acompanha o objetivo político de reforçar as competências ao nível da administração\nlocal, mas obedecendo a dois critérios, que deveriam estar \nexplicitados: as competências a transferir não\ndevem colocar em causa o carácter universal de funções sociais que incumbem ao Estado garantir e a\ntransferência dessas competências deve ser acompanhada por uma efetiva recuperação da capacidade\nfinanceira das autarquias.\n46 I SÉRIE — NÚMERO 11\nHá muito que o PCP tem vindo a defender a eleição direta dos órgãos das áreas metropolitanas de Lisboa\ne do Porto, reconhecidas como autarquias locais pela Constituição. A legitimação popular das áreas\nmetropolitanas exige, na nossa perspetiva, o reforço das suas competências, assim como dos recursos\nfinanceiros, humanos e técnicos, de molde a proporcionar um salto qualitativo e quantitativo no plano político,\nno desenvolvimento económico e no progresso social.\nJá quanto à legitimação democrática das comissões de coordenação e desenvolvimento regional, não\npodemos acompanhar de todo. No debate deste projeto de resolução, tivemos oportunidade de referir que\n«Falar de Modernização Administrativa é também falar da própria reorganização administrativa do Estado,\nincluindo as regiões administrativas como prevê a nossa Constituição, com tudo o que daí advém e não\nproceder a uma qualquer adaptação de estruturas já existentes.» Isto é, não estamos de acordo que de uma\nforma encapotada se substitua o objetivo de criação das regiões administrativas previsto na Constituição e que\nainda estão por concretizar, que deveria ser ponderado em todas as suas dimensões. O processo de\nregionalização não deve simplesmente passar pela eleição direta das comissões de coordenação e\ndesenvolvimento regional atribuindo-lhe mais umas competências de forma avulsa.\nA reorganização administrativa do Estado, envolvendo o plano nacional, regional e local, deve ser\nconcebida num todo, com o objetivo de tornar o Estado mais moderno, mais eficaz, mais eficiente e mais\npróximo, para melhor servir os portugueses.\nA Deputada do PCP, Paula Santos.", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativa ao requerimento, apresentado pelo PCP, solicitando a baixa à Comissão de Economia, Inovação e os\n\nOs trabalhos parlamentares assumem regras bem determinadas que visam o melhor funcionamento das\ncomissões e do Plenário e têm como ponto central a garantia de um processo legislativo limpo e democrático.\nO agendamento de diplomas, sem que se tenha verificado o cumprimento dos procedimentos básicos,\ncompreende-se em início de legislatura. Porém, em matérias que assumem o radicalismo da discussão\npartidária esse agendamento não deveria integrar objetos relevantes.\nÉ, pois, sobre o facto de se ter assistido a um não usual procedimento de «baixa à comissão» de projetos\nrelevantes que assumo, na votação do seu requerimento, esta minha posição.\nEspero que a Mesa e a Conferência de Líderes possam garantir o regresso da normalidade regimental em\nsessões plenárias posteriores.\nO Deputado do PS, Ascenso Simões.", 
   "type": "separador"
  }, 
  {
   "text": "———", 
   "type": "separador"
  }, 
  {
   "text": "Nota: O Deputado do PSD Hugo Lopes Soares informou, posteriormente, da sua decisão de não", 
   "type": null
  }, 
  {
   "text": "apresentar a declaração de voto anunciada.", 
   "type": null
  }, 
  {
   "text": "———", 
   "type": "separador"
  }, 
  {
   "text": "Presenças e faltas dos Deputados à reunião plenária.", 
   "type": null
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}