{
 "entries": [
  {
   "text": "*Sábado, 5 de abril de 2014* \n*I Série — Número 70* \nXII LEGISLATURA", 
   "type": null
  }, 
  {
   "text": "4 de abril de 2014", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Sr. Primeiro-Ministro, Srs. Membros do Governo, Srs. Jornalistas, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 10 horas e 4 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Podem ser abertas as galerias. \nAntes de darmos início ao debate, informo que os serviços já estão a verificar o que se passa, uma vez que a Sala se encontra com um cheiro estranho a gasóleo no ar. \nSrs. Deputados, como todos sabem, a ordem do dia consiste no debate quinzenal com o Primeiro-Ministro, sobre questões políticas, económicas e sociais, feito ao abrigo da alínea _a)_ do n.º 2 do artigo 224.º do Regimento da Assembleia da República, o que significa que o Sr. Primeiro-Ministro fará uma intervenção inicial, a que se seguirão os pedidos de esclarecimento dos vários grupos parlamentares pela seguinte ordem: \nPS, PCP, Bloco de Esquerda, Os Verdes, CDS-PP e PSD. \nEntretanto, informo que se encontra na tribuna diplomática o Sr. Ministro da Saúde, de Moçambique, a quem cumprimentamos com muito gosto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço aos Srs. Deputados que ainda se encontram de pé o favor de tomarem os seus lugares, a fim de criarmos condições na Sala para ouvir o primeiro orador.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, então, dar início ao debate. \nTem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Desde o início de 2009, em que a crise financeira acabou por atingir de forma bastante severa a generalidade dos países europeus, que a Europa fez um caminho bastante relevante, encontrando soluções não só do ponto de vista institucional, mas também à margem do Tratado de Lisboa, soluções intergovernamentais, para diminuir o risco sistémico de propagação de crises financeiras de modo a aumentar o nível de controlo, de coordenação e de vigilância macroeconómica no seio da zona euro, bem como para estabilizar os mercados financeiros e, ao mesmo tempo, auxiliar os países mais endividados. \nAs Sr.as e os Srs. Deputados conhecem, evidentemente, e assim escuso de o repetir, o longo caminho que fizemos desde então e as soluções que foram sendo adotadas, mas também sabem que desde o início se previu, nomeadamente no roteiro para o aprofundamento da união económica e monetária, a possibilidade de soluções complementares e algumas mais duradouras poderem ser adotadas envolvendo quer processos de mutualização de dívida, quer a criação de euro-obrigações. \nA Comissão Europeia solicitou a um conjunto de especialistas que estudassem essas propostas e pudessem apresentar um relatório com as suas conclusões de modo a habilitar o debate político no seio da União Europeia sobre os termos em que soluções dessa natureza poderiam vir a ser adotadas. \nO relatório desse grupo de especialistas foi apresentado no final do mês passado, dia 31 de março, e são conhecidas as suas principais conclusões. Julgo ser da maior relevância, em particular quando se trata de haver um debate intenso sobre modalidades desta natureza que possam ser consideradas para futuro e sempre por decisão política, que o próprio Parlamento possa discutir essas conclusões e fazer um debate informado sobre esta matéria. \nCreio que, depois da publicação deste relatório e das respetivas conclusões, não há mais razão para não podermos fazer uma discussão devidamente informada e balizada sobre estas matérias. E como em tudo, haverá, com certeza, quem discorde das conclusões que estão presentes naquele relatório, quem concorde com elas ou quem entenda, como já há, que os especialistas que se pronunciaram sobre a matéria em questão não têm uma posição unânime sobre aqueles assuntos: uns, aparecem demasiado enviesados e receando os resultados que podem advir da execução de medidas desta natureza, e outros, aparecem não tendo a força suficiente para as defender. \nSeja como for, a verdade é que esse trabalho é muito exaustivo. A Comissão recebeu nesse relatório não propostas de decisão para futuro, porque os especialistas reconhecem que essa é uma matéria de decisão política dos Estados que compõem a União Europeia, mas a análise dos termos em que pode funcionar cada uma destas soluções. A saber, a criação de um fundo de redenção para poder fazer uma emissão solidária, a longo prazo, da dívida que excede os 60% do rácio de dívida de cada país e soluções para a emissão de euro-obrigações no curto prazo, ou seja, a um ou dois anos. Todas estas medidas vêm estudadas no relatório. Não me cabe, evidentemente, estar a fazer uma análise pormenorizada de cada uma destas matérias, mas é muito importante que o relatório, estando acessível e sendo público, possa ser objeto de estudo e de reflexão por parte de todos os interessados. \nQuero apenas ater-me às suas principais conclusões, que, julgo, são importantes para orientar a discussão e as decisões que possamos vir a tomar. \nEm primeiro lugar, as conclusões reconhecem que há um problema de herança pesada em matéria de dívida soberana, que resultou de escolhas imprudentes feitas no passado e que foi aumentada, potenciada, pela crise económica e financeira de 2008. Essa dívida, apesar dos mecanismos que foram encontrados no seio da União Europeia, permanece como uma herança pesada. Indiscutivelmente, o que ajudaria à normalização e à estabilização dos mercados financeiros e ao esforço que os países mais endividados deveriam fazer para poder reduzir as suas dívidas seria a possibilidade de um fundo de redenção nestes termos para poder ser adotado no futuro. \nNo entanto, as considerações principais feitas a este propósito — e deixo a questão das euro-obrigações para o resto do debate — são as seguintes: \nEm primeiro lugar, uma solução deste tipo, nas várias modalidades que foram avaliadas, só pode ser prosseguida através de alterações aos tratados ou através de um tratado intergovernamental, isto é, à margem do Tratado de Lisboa, sendo que, nesse caso, os problemas de natureza política que dificultarão a sua execução são ainda maiores. \nEm segundo lugar, qualquer um destes esquemas, fundo de redenção ou euro-obrigações, só pode funcionar se existirem mecanismos robustos que impeçam ou diminuam o risco moral. Quer dizer, risco moral entendido como o problema que pode surgir quando alguém altamente endividado escolhe as condições de risco a que deve fazer a emissão da dívida e quando os que não estão mais endividados aceitam o peso, o custo de suportar o seu pagamento, caso esses riscos se venham a concretizar. \nDizendo de outra maneira, não há uma solução sem a outra, ou seja, nenhum destes mecanismos pode ser adotado sem se encontrar, em simultâneo, soluções que impeçam o risco moral. Para esse efeito, o relatório é muito claro e, desse ponto de vista, também é unânime. Seria necessário encontrar condições muito relevantes em termos de pré-requisitos e de disciplina orçamental para que um entendimento se gerasse em torno desta matéria e para que este fundo de redenção pudesse funcionar. \nDito ainda de outra maneira, é claramente afirmado que princípios como a possibilidade de veto dos Orçamentos aprovados nos parlamentos, a transferência de soberania — importante para a esfera europeia —, de modo a penalizar, quer através de mecanismos automáticos de penalização e aumento das taxas de juro para os incumpridores, quer de mecanismos _ex ante_ que estabeleceriam um período de avaliação que os países candidatos a esse fundo teriam de se submeter, todas estas condições dão uma noção clara de que estes mecanismos, para poderem funcionar, têm de estar casados com mecanismos associados que preveem a transferência de soberania (importante na área orçamental e económica) para Bruxelas e, ao mesmo tempo, preservem a disciplina orçamental. \nAssim, as duas principais conclusões-resumo aparecem no começo e no fim das conclusões. \nAparecem no começo das conclusões, quando se diz com clareza que estas soluções, estes mecanismos de controlo da disciplina não podem dispensar durante muitos anos, nem substituir o esforço de redução dos défices orçamentais e a criação de excedentes primários nos países mais endividados. Quer dizer, nenhuma solução de fundo de redenção pode ser vista em alternativa aos esforços de redução dos défices e, portanto, à necessidade de exibir défices primários positivos, excedentes primários. \nA segunda conclusão, mesmo a fechar, é a de que, antes de avaliar devidamente os benefícios dos novos mecanismos entretanto instituídos ao longo destes anos ao nível da zona euro e que, nomeadamente,", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "implicam nova governação económica e novos mecanismos de controlo, enquanto não tivermos compreendido a verdadeira funcionalidade, as virtualidades que estão associadas a estes mecanismos, não devemos, por prudência, avançar com outros como estes.", 
   "type": "pm_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Em resumo, e para simplificar, significa que teremos de concluir, como, de resto, tenho afirmado repetidamente, que quem promete resolver o problema de encontrar mais espaço para o crescimento porque conseguiremos, no fundo, não ter de consolidar as finanças públicas de uma forma tão impressiva está a desviar-se da opinião geral e consensual de que, se queremos, um dia, ter mecanismos desta natureza, temos primeiro de mostrar que somos capazes de reduzir os nossos défices, de exibir excedentes primários e não de ganhar mais espaço para criar mais dívida e mais défice.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, esta é a conclusão que convida à clarificação. É muito importante que, depois de estas conclusões serem conhecidas, haja uma clarificação quanto àquilo que se defende para futuro e que cada partido político, cada força política possa dizer, em função disto, o que propõe ao País e à Europa.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PS Eduardo Cabrita.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "No meu caso, Sr.ª Presidente, estou muito confortado com a avaliação que tenho feito e exprimido publicamente aos portugueses, e ela está muito em sintonia com as conclusões que são apresentadas neste relatório.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, como já informei, a ordem das perguntas é a seguinte: PS, PCP, Bloco de Esquerda, Os Verdes, CDS-PP e PSD. \nSendo assim, pelo PS, tem a palavra o Sr. Deputado António José Seguro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, o grupo de trabalho técnico que o Sr. Primeiro-Ministro aqui referiu não podia ter encontrado melhor porta-voz.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "De facto, o Primeiro-Ministro português a única coisa que aqui veio fazer foi uma síntese daquilo que os técnicos que compõem esse grupo de trabalho apresentaram à Comissão Europeia. \nMas há uma diferença entre tecnicidade e técnicos e a política. E nós precisamos de políticos no posto de comando da política europeia e no nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Precisamos de política e, por isso, digo-lhe que a questão da dívida sempre foi colocada pelo Partido Socialista como uma necessidade de encontrarmos no seio da União Europeia uma resposta para uma gestão sustentável, tendo em atenção o perfil da nossa dívida. Não o dizemos desde hoje, nem de ontem, nem desde a semana passada; dizemo-lo desde há muito tempo! \nMais: se a questão passa por alterar os tratados ou por um novo tratado, pergunto-lhe: por que não?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Aliás, recordo-lhe que, quando foi necessário alterar o estatuto do Banco Central Europeu, a União Europeia, num ápice, aprovou um novo tratado. \nSegundo, para o equilíbrio das contas públicas a União Europeia, porque houve vontade política para isso, aprovou rapidamente o tratado fiscal europeu. \nPor que é que para expressar solidariedade e para encontrar uma solução comum europeia para combater a especulação dos mercados e ajudar à gestão da dívida pública não pode haver a mesma vontade política para ajudar a resolver esse problema?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "É também por isso, Sr. Primeiro-Ministro, que a Europa precisa de uma mudança e é também por isso que a mudança começa por ter no Parlamento Europeu uma maioria progressista que seja capaz de colocar no centro das políticas a necessidade de criação de postos de trabalho e a necessidade de dinamizar a economia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Mas também quero aqui dizer-lhe, com muita clareza, que a exigência de solidariedade, que decorre não dos países aflitos mas da matriz fundacional da União Europeia,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "… deve corresponder a mais assunção de responsabilidades por parte dos Estados-membros. Não vejo aí absolutamente nenhum problema. Aliás, se o Sr. Primeiro-Ministro quiser, pode socorrer-se de _atas_ dos nossos debates neste Parlamento, de 2011, de 2012 e de 2013, onde pode atestar o que eu lhe disse. \nMas, claro!, mais solidariedade significa mais responsabilidade e também mais responsabilidade significa mais solidariedade. O que tem acontecido é o contrário: a Europa exige responsabilidades excessivas que, muitas vezes, impendem pesados sacrifícios sobre a população, neste caso sobre os portugueses, sem ter a contrapartida da solidariedade, havendo um benefício claro para países que se servem da desgraça dos outros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Mas, Sr. Primeiro-Ministro, tratado este assunto — e estou certo de que não será a última vez que falaremos dele —, vamos a outros assuntos. \nO Primeiro-Ministro, na campanha eleitoral em 2011, prometeu que não faria cortes nos salários, que não faria cortes nas pensões, que não faria despedimentos, que não aumentaria o IVA. Bom, chegou ao Governo e fez, precisamente, o contrário! \nDepois, assegurou: «Mas, atenção, estes cortes nos salários e nas pensões só durarão enquanto durar o programa de ajustamento financeiro.» Agora, prepara-se para fazer cortes permanentes em relação a parte desses cortes. Aliás, o País ficou surpreendido, no início da semana passada, quando um membro do seu Governo chamou os jornalistas, em privado, e lhes disse: «Ponham isto nos jornais, estão autorizados, mas, por favor, não digam que fui eu que vos disse!».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Ora, nós hoje temos aqui o Sr. Primeiro-Ministro e nada melhor do que lhe perguntar: Sr. Primeiro-Ministro, e diga-o com clareza, não engane mais os portugueses: quais são os cortes que o senhor se prepara para tornar definitivos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Primeiro-Ministro, para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado António José Seguro, diz o Sr. Deputado que do que precisamos é de política e de vontade política.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "É verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É verdade, Sr. Deputado! Mas não aquela que nos conduziu ao pedido de resgate! Não é essa, pois não, Sr. Deputado?!", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não é! Não é! \nSabe, Sr. Deputado, quando, normalmente, ali, pelos lados do Partido Socialista, a vontade política que se tem não casa com a realidade ou com aquilo que o debate informado e técnico sugere, o que se faz é apoucar o trabalho técnico e dizer: «Não, não, não, isso dos técnicos… Deixemos os técnicos a fazer o seu trabalho e vamos é decidir politicamente!».", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Claro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E decidir politicamente não tendo em conta aquilo que os técnicos apresentam. Ora, Sr. Deputado, decisões dessas custam muito caro aos países…", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e custaram muito caro a Portugal. \nPortanto, Sr. Deputado, não posso acompanhá-lo. A decisão política tem de estar acompanhada da boa informação técnica.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Aquilo que este relatório demonstra, quer o Sr. Deputado goste quer não goste, é que, como aqui referi, a existência de mecanismos de mutualização de dívida, um fundo de redenção, depende da vontade política para ser criado, mas só pode ser criado em associação com mecanismos que responsabilizem os Estados, de modo a não substituir os esforços pela redução dos défice pela geração de excedentes primários, de forma a que aqueles que têm dívidas mais elevadas possam, de facto, dar um contributo de responsabilidade, não da boca para fora mas através dos atos que demonstrem que estão disponíveis para reduzir as suas dívidas e para cumprir metas de excedentes orçamentais.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Ora, isto é muito importante, porque, como o Sr. Deputado diz, e muito bem, o Partido Socialista há vários anos que vem dizendo que é preciso renegociar a nossa dívida. \nGostaria que o Sr. Deputado, nesta ocasião, dissesse o que entende por renegociar essa dívida. E diga de uma vez por todas, se fizer favor, em que é que isso difere da reestruturação da dívida que o Sr. Deputado tanto entende que não deve ser realizada, porque seria uma tragédia para Portugal — e as palavras são suas. \nDisse que seria uma tragédia reestruturar a dívida. Então, o que é renegociá-la, Sr. Deputado? Gostava que o Sr. Deputado pudesse ser claro nesta matéria.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Em segundo lugar, o Sr. Deputado não se limitou a sugerir que era importante para a estabilização financeira da zona euro e também para Portugal que houvesse mecanismos de mutualização de dívida como acrescentou que não é possível ter uma dívida sustentável em Portugal sem esses mecanismos. É uma diferença muito grande, Sr. Deputado!", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Freitas", 
   "text": "É verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Uma coisa é dizer que beneficiaríamos todos em conjunto na Europa se houvesse mecanismos de mutualização da dívida, nomeadamente um fundo de redenção; outra coisa é dizer que podemos não conseguir, que é mais do que certo que não conseguiremos resolver o nosso problema de sustentabilidade da dívida se não tivermos um fundo de mutualização. Isto é, diz o Sr. Deputado que a dívida portuguesa não é sustentável, a não ser que exista um fundo de redenção. É assim ou não, Sr. Deputado?! \nPorque se é, então o que o senhor diz é que a nossa dívida não é sustentável e que só uma solução europeia pode ajudar Portugal. \nOra, dito isto numa altura em que o País está para regressar a mercado, em que os financiadores acreditam que a nossa dívida é sustentável, sabe o Sr. Deputado que consequência teria para Portugal se esse entendimento prevalecesse no exterior? Apenas uma consequência, Sr. Deputado: quando aquele que tem a dívida diz que a sua dívida não é sustentável, os credores simplesmente interrompem o financiamento.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "É, então, por isso que a taxa de juro está a descer?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Isso, Sr. Deputado, significaria retornarmos a taxas de juro insustentáveis que obrigariam o País a pedir um novo resgate…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Claro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas isso talvez não surpreenda o Sr. Deputado, porque há, pelo menos, um ano que anda a dizer que um segundo resgate é praticamente inevitável!!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Ora bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "O quê?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Exatamente, Sr. Deputado!", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Por isso é que o Sr. Deputado sugeriu várias vezes que se realizassem eleições para que a renegociação da nossa dívida e de um segundo resgate fosse feita por um governo saído dessas eleições e não por este Governo.", 
   "type": "pm_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "É verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Não é verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Deputado, isto está francamente documentado. \nO que eu quero, hoje, aqui assinalar é que é este o tempo de acabar com o jogo de sombras. Se o Sr. Deputado disser que o Partido Socialista, tendo ratificado o tratado orçamental, está na disposição de o cumprir, de defender a sustentabilidade da dívida portuguesa,…", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Isto é inaceitável!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… de mostrar que tentaremos cumprir os nossos objetivos — evidentemente, colocando a despesa pública onde ela deve estar e, nesse caso, que deveremos exibir mais poupanças orçamentais para reduzir o nosso défice — e que não é a eventualidade de haver um fundo de redenção que irá aliviar esse esforço, se o Sr. Deputado, hoje, conseguir esclarecer, perante o País, esta matéria, então, pela primeira vez, saberemos que não há jogo escondido da parte do Partido Socialista em relação aos portugueses.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "E os cortes? Fale dos cortes!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas o Sr. Deputado também me fez uma pergunta muito direta e eu quero responder. \nPerguntou o Sr. Deputado quais são as medidas adicionais que o Governo vai apresentar para cumprir as metas de 2015.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Não, os cortes permanentes! Os cortes permanentes!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não foi esta a pergunta?!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Perguntei quais vão ser os cortes permanentes!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O Sr. Deputado não está interessado em saber como é que vamos atingir o défice de 2015.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Fale lá dos cortes! Dos cortes!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O Sr. Deputado só quer saber se vamos cortar mais nas pensões ou nos salários. \nSr. Deputado, a isso já respondi:…", 
   "type": "pm_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está a ser difícil ouvir o Sr. Primeiro-Ministro.", 
   "type": "presidente"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… nós não vamos alargar os cortes em salários nem em pensões para 2015!", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado António José Seguro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, a pergunta que lhe coloquei refere-se a cortes permanentes. Isto é, quais são, dos cortes que o senhor já efetuou e que prometeu que não efetuaria, os que agora se prepara para, nas costas dos portugueses, tornar em cortes permanentes?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, de novo, a palavra, Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, o Sr. Deputado gosta muito de falar das «costas dos portugueses». Não sei porquê será?!\nSr. Deputado, eu, sempre que tomo medidas, anuncio-as ao País. Sempre que tomo medidas anuncio-as ao País!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O Sr. Deputado é que permanece num sistema de insinuação de que Portugal tem o seu Governo a preparar um segundo resgate nas «costas dos portugueses»,…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Foi o seu Secretário de Estado que o disse!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… que o Governo português, nas «costas dos portugueses», se propõe aumentar os cortes e não os divulgar antes das eleições para obter uma vantagem eleitoral.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "riso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Deputado, fica a saber, em primeiro lugar, que, como sempre fizemos, não condicionamos as nossas decisões ao calendário eleitoral;…", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… em segundo lugar, que não foi este Governo que resolveu aumentar os funcionários públicos nem descer o IVA em vésperas de eleições.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Agradecia um pouco mais de compostura política da sua bancada, que apoiou essas decisões no passado.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Quero dizer ao Sr. Deputado que as decisões envolvendo a substituição de medidas serão divulgadas até ao final deste mês. Deste mês, Sr. Deputado! \nMas parece-me que o Partido Socialista também não tem dúvidas de que, depois das eleições de 2015, mesmo que o Partido Socialista as ganhe, os salários e pensões não podem ser repostos ao nível a que estavam antes dos cortes.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Ora, aí está!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Portanto, aí não deve haver uma grande diferença! \nAs outras medidas, Sr. Deputado, serão conhecidas até ao final deste mês, porque o Governo se comprometeu a apresentá-las.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado António José Seguro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, percebo a sua irritação,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Oh…!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "… porque, de facto, foi um membro do seu Governo que chamou os jornalistas e que lhes deu informação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Não foram os jornalistas que inventaram, nem foram os jornalistas que manipularam, como disse um membro do seu Governo. \nPortanto, o Primeiro-Ministro escusa de se esconder e de tentar enganar novamente os portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Chega! Já basta!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "O que tem de explicar é onde vão incidir esses cortes permanentes, porque os senhores preparam-se para tornar permanentes cortes que nem o senhor foi capaz de dizer aos portugueses. \nO senhor fala em verdade, mas não tem propriedade nem tem moral para falar em verdade,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "Nenhuma!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "… porque enganou os portugueses!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "O senhor prometeu que não cortava salários, que não despedia, que não aumentava impostos e fez precisamente o contrário quando chegou ao Governo. \nAliás, vou ter o prazer de lhe fazer chegar um «tempo de antena» do Partido Socialista para lhe recordar as suas promessas e que, quando chegou ao Governo, fez precisamente o contrário. \nNão vale tudo em política, pelo menos para nós.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah…!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Com muita clareza, desafio o Primeiro-Ministro a dizer onde e quando é que eu defendi um segundo regaste para Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "riso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Desafio-o, porque é uma questão de honorabilidade dizer com clareza onde é que eu defendi isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "Agora!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Diga-o ou peça desculpa,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh…!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "… que é aquilo que compete a um Primeiro-Ministro quando diz uma coisa que não é verdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Diga-o agora!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "A Sr.ª *Presidente*. — Tem a palavra, Sr. Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado António José Seguro, terei imenso prazer em ver o «tempo de antena» do seu partido, mas por aquilo que o Sr. Deputado já foi dizendo, parece-me que esse «tempo de antena» já passou no Bloco de Esquerda há muito tempo. O Sr. Deputado anda distraído, anda distraído.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O Sr. Deputado anda distraído e anda a reboque do Bloco de Esquerda…, mas isso também é um sintoma da proximidade das eleições! \nÓ Sr. Deputado, o senhor saberá que estas notícias foram publicadas e não foram desmentidas, se bem que eu não acredite em tudo o que vem escrito. Mas foi publicado o seguinte: «O líder do Partido Socialista, António José Seguro, reconhece a necessidade de um segundo resgaste a Portugal, mas defende que o atual Governo não tem condições nem legitimidade para negociar com os parceiros europeus esse novo programa de ajuda a Portugal». Sr. Deputado, esta notícia data de 9 de julho de 2013.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Quanto ao que o Sr. Deputado perguntou, quero apenas dizer-lhe, com toda a transparência, que as medidas que o Governo vai tomar, seja para assegurar as metas para 2015 seja em termos de medidas definitivas, isto é, duradouras, que substituirão medidas intercalares ou de emergência, serão conhecidas até ao fim deste mês, do mês de abril. \nPortanto, esteja descansado o Sr. Deputado que o Governo, no termo desse prazo, anunciará ao País quais são as medidas. Muito antes das eleições europeias, das eleições legislativas, como o Sr. Deputado sempre fez antes de quaisquer eleições.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Haverá alguma baixa de impostos?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado António José Seguro, faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, volto a dizer-lhe que nunca em circunstância alguma defendi um segundo resgate para o meu País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Oh…!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Digo-lho aqui com toda a clareza: não vale tudo em política!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Isso é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Segundo, perguntou-me há pouco, e respondo-lhe com gosto, qual é a diferença entre renegociar a dívida e o que isso significa. Quero dizer-lhe que eu nunca defendi qualquer perdão para a dívida portuguesa,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "… nem em 2011, nem em 2012, nem em 2013. Enquanto, no seu caso, é fácil encontrar contradições e promessas que depois não são cumpridas, no meu caso, o Primeiro-Ministro tem dificuldade em encontrar qualquer incoerência. Devo dizer-lhe que, em matéria de dívida, houve sempre uma enorme coerência no nosso posicionamento. \nPor isso, defendo a renegociação, no que isso significa de mais tempo para as maturidades, períodos de carência, juros mais baixos. Há muito tempo que o defendemos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Aquilo que o Governo já fez!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Portanto, dou-lhe um conselho: não invente e não tente enganar os portugueses. \nEm relação aos cortes, o Primeiro-Ministro tem três problemas: um, de credibilidade, porque promete uma coisa e faz outra; outro, de agenda escondida, porque tenta enganar os portugueses através daquilo que se prepara para fazer, que é tornar cortes provisórios em cortes definitivos;….", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "Nem mais!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "… e outro, mais grave, lança a incerteza sobre os portugueses, em particular sobre uma parte da população portuguesa que é mais vulnerável — os reformados, os idosos. Esses precisavam de ter segurança e confiança no Estado e aquilo que o senhor faz é precisamente o contrário, isto é, cria incerteza e insegurança. \nMais: se o senhor reparar nos últimos relatórios que têm surgido e nos dados do INE, verificará que aquilo que tem saído caro aos portugueses é a sua política de empobrecimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Temos hoje um País mais pobre,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "… temos hoje um País mais desigual…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "Temos, temos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "… e aquilo que nós esperávamos é que pudesse haver políticas que ajudassem os portugueses que vivem situações de dificuldade, mas não é isso que está a acontecer. \nPor isso, renovo aqui a proposta do Partido Socialista que recolhe consenso, quer político quer social, no nosso País: o do aumento do salário mínimo nacional. O aumento do salário mínimo nacional é o maior contributo que, neste momento e em termos imediatos, se pode dar para combater a pobreza. Aquilo que se espera de um governo é que retire portugueses da pobreza, mas, infelizmente, o que o seu Governo está a fazer com a sua política é a colocar mais portugueses em situação de pobreza. Foi o maior aumento de que há memória. \nDa parte dos parceiros sociais, dos empresários, das centrais sindicais, dos partidos políticos da oposição, há um grande consenso para o aumento do salário mínimo nacional. É importante que seja dado esse passo, porque ele vem colocar mais rendimento no bolso dos portugueses que vivem em situação de pobreza, em situação de grande dificuldade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Ainda bem que há eleições!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Estamos a falar de um aumento de poucos euros, mas que é fundamental para ajudar essa parte da população portuguesa a viver melhor. E se reparar bem nos dados e compará-los com os de 2011, verificará que há, hoje, o dobro das atividades económicas que têm 10% dos trabalhadores que ganham o salário mínimo nacional. \nQuero com isto dizer que o rendimento do salário desses trabalhadores tem vindo a diminuir e o contributo que pode ser dado, neste momento, é um contributo de solidariedade, é um momento de emergência nacional. \nPor isso, renovo aqui esta proposta de aumentar o salário mínimo nacional como um forte contributo para ajudar a melhorar a vida dos trabalhadores portugueses com menos recursos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Conclui-se aqui as perguntas do PS. \nTem a palavra o Sr. Deputado Jerónimo de Sousa para formular perguntas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr.ª Presidente, permita-me uma nota bem-humorada para procurar distender esta tensão que existe. É que ao ouvir as intervenções que me precederam, lembro-me sempre daquele ditado: «Diz o roto ao nu: porque não te vestes tu?».", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Risos do PCP.", 
   "type": "riso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "No fundo, esta é a discussão a que aqui assistimos. \nSr. Primeiro-Ministro, respondendo ao seu desafio e quanto à questão da dívida, convidamo-lo a estar presente no próximo dia 16, aqui, na Assembleia da República, tendo em conta o nosso agendamento potestativo para discutir um projeto de resolução, sobre a renegociação da dívida. Foi feito o desafio e eu respondo com um apelo à sua presença, Sr. Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas podemos falar hoje!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Mas vamos à essência destes debates. \nSr. Primeiro-Ministro, recentemente colocaram-lhe uma pergunta sobre que lugar pensaria ocupar na história do nosso País e disse que não sabia. Sr. Primeiro-Ministro, será, com certeza, um lugar de um Primeiro-Ministro de um governo que mais pobres conseguiu criar no nosso Portugal democrático.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "O Governo e a maioria que o sustenta habituaram-nos a usar as estatísticas com a afirmação de que agora é que vai e de que, pelos sinais, estamos no bom caminho. \nFalemos, então, das estatísticas. \nSr. Primeiro-Ministro, há umas semanas, como se lembra, perguntei-lhe como justificava o facto de, perante o aumento da exploração, do desemprego, do empobrecimento, da carga fiscal que recai sobre milhões de portugueses, aumentar o número de milionários e das fortunas dos mais ricos. Respondeu, então, que, ainda assim, os ricos tinham sido mais penalizados…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É verdade!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "… e protegidos os mais pobres. E, pronto, ficou dito, tendo em conta que a última palavra é sempre sua. \nO problema é que veio o relatório do INE — com um ano de atraso, diga-se! —, que demonstra que em dois anos o seu Governo aumentou em 515 000 o número de pobres em Portugal, para já não falar daqueles que já nem direito têm a ser pobres, são menos do que isso. São 2,5 milhões em risco de pobreza ou na pobreza — pobreza que resulta do desemprego, dos salários baixos… Como sabe, hoje, em Portugal, há quem trabalhe empobrecendo devido aos salários baixos, ao congelamento do salário mínimo nacional, à carga fiscal, ao corte nas pensões… \nNesse sentido, Sr. Primeiro-Ministro, deixo-lhe esta pergunta: há quase dois séculos, nesta Assembleia, Almeida Garrett perguntava ao governo de então: quantos pobres são precisos mais para criar um rico? \nResponda a esta pergunta, porque hoje tem uma grande atualidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Jerónimo de Sousa, gosto da sua nota bem-humorada,…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "É um facto!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… mas devo descartar qualquer dúvida sobre a possibilidade de me rever no seu comentário. \nNa verdade, o que se passa é que há quem todos os dias, desde que o País teve um resgate, se esforce para que Portugal feche este período de emergência e possa regressar a financiamento de mercado para que o País possa prosseguir um caminho de crescimento e de criação de emprego e quem, com muito afinco, vai criando todas as dificuldades, ou não apoia nenhuma das soluções, para que esse dia possa chegar. \nSr. Deputado, em relação à minha resposta à pergunta sobre se a história me perdoaria ou não ter feito isto ou aqui, digo-lhe que não falo com a história. E, mais do que isso, estou interessado em, de acordo com a minha consciência, decidir aquilo que, do meu ponto de vista, é importante para resolver os problemas do País deixando aos outros o julgamento sobre os resultados. \nMas, Sr. Deputado, há alguns resultados que são patentes e que, portanto, podem confirmar ou infirmar algumas das coisas que fazemos ou dizemos. \nQuando estamos, hoje, com taxas de juro a 10 anos inferiores àquelas que um ano antes do pedido de resgaste, bem mais de um ano antes, algumas até chegando a dois anos antes, sendo que já em 2006 e 2007 Portugal pagou taxas como hoje estamos a pagar — estão em mercado secundário a 10 anos —, quando essas taxas ocorrem, há uma coisa que eu sei, Sr. Deputado: é que não estamos sob _stress_ financeiro, não estamos na eminência de não termos quem confie em nós e não nos empreste dinheiro para pagarmos as responsabilidades do Estado, estamos a merecer a confiança de quem nos pode emprestar. Sr. Deputado, isso faz toda a diferença. Espero que não encontre nenhuma estatística que desminta este resultado. \nMas há outra que aqui trouxe e que tem que ver com o aumento da pobreza. Sr. Deputado, não há nenhuma política de ajustamento que traga, como no caso de Portugal trouxe e em geral acontece, recessão e que não traga uma diminuição do PIB e, nessa medida, também uma degradação dos rendimentos. Houve, desde logo, degradação dos rendimentos entre funcionários públicos e pensionistas, dado que é consabido que o Estado não tinha condições para manter aquele nível de despesa. \nSr. Deputado, os rendimentos caíram, mas, para quem tem preocupações sociais — e o Sr. Deputado tem-nas, com certeza, eu tenho —, uma vez que o País não pode suportar no Estado este nível de rendimento, é muito importante saber como é que o reduzimos. \nE, Sr. Deputado, entre nove países considerados num estudo para verificar como é que os esforços de consolidação orçamental foram pagos, de certa maneira, pelos contribuintes, verificou-se que, em Portugal, aqueles que estão no último escalão de rendimento fizeram o dobro do esforço daqueles que estão na classe de rendimentos mais baixa.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Ó Sr. Primeiro-Ministro!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O que é que isto significa, Sr. Deputado? Significa que as medidas que adotámos são fortemente progressivas, ou seja, quanto mais se ganha, muito mais se paga. Não se paga mais porque se tem mais, não, paga-se uma taxa de esforço correspondente ao dobro das outras.\nSr. Deputado, foi por essa razão que o INE divulgou que o índice de Gini, que me mede estas diferenças na distribuição do rendimento, teve um resultado favorável.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não, não!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Isto é, no nosso País, que é um país fortemente desigual — e já era o País mais desigual na Europa antes de o resgate se ter iniciado —, na verdade, Sr. Deputado, e é o Instituto Nacional de Estatística que o diz, não sou eu,…", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP e do BE", 
   "text": "Não, não!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… o índice de Gini apresentou uma correção, mostrando que diminuiu a assimetria na distribuição do rendimento. E, Sr. Deputado, para quem tem preocupações sociais, como eu, perante a inevitabilidade da contração do rendimento, é um dado muito, muito relevante.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jerónimo de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, afirmou aqui algo que tem grande significado e até gravidade, que é, de facto, o reconhecimento de que a pobreza é uma consequência e até um objetivo da política do Governo, chamada de «ajustamento». Este é o problema de fundo que está colocado. \nMas, em relação à questão da pobreza — assim ao de leve, Sr. Primeiro-Ministro, isto não custa nada —, se a correção da mediana for feita para baixo, naturalmente, depois, o nivelamento em relação aos que menos têm e menos podem também se altera. Portanto, veja lá se faz uma leitura correta da estatística.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Mas, Sr. Primeiro-Ministro, vamos às questões concretas, porque quem nos está a ouvir aprecia sempre as questões concretas. \nNesse sentido, e até admitindo que tem sensibilidade social, vou suscitar-lhe uma questão relativamente à qual o Sr. Primeiro-Ministro, como cidadão, tem, com certeza, sensibilidade, mas, depois, a política do seu Governo e o senhor, como Primeiro-Ministro, não correspondem a essa preocupação. Os cortes que o Governo aplicou às prestações destinadas a crianças com deficiência ou necessidades educativas especiais comprovam a forma desigual como o Governo trata ricos e pobres, como agrava a pobreza, por opção. Aos cortes dos abonos de família, que atingiram milhares de crianças, o Governo acrescentou o corte na bonificação por deficiência, relativamente às crianças com deficiência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Às crianças identificadas pelas escolas como crianças com deficiências ou necessidades educativas especiais, com declarações médicas a reconhecer a necessidade de apoios específicos, o Governo está a recusar o pagamento do subsídio de educação especial, com o falso argumento de que os apoios já existem nas escolas, quando, efetivamente, não existem. \nSe quiser, Sr. Primeiro-Ministro, temos aqui vários exemplos concretos que lhe podemos dar, demonstrando que pais desesperados nos contactaram porque veem os seus filhos regredir por falta de apoios que lhes deviam ser concedidos e que o Governo lhes retirou. Esta é a marca cruel da vossa política, que contrasta com o crescimento das fortunas. E dou-lhe um, dois, três exemplos. \nPor exemplo, há uma escola que reconhece que uma criança revela dificuldades sérias na articulação de determinados fonemas, omitindo, substituindo e trocando alguns deles, que tem, cito, «um atraso global no desenvolvimento da linguagem, devido às dificuldades presentes na área verbal», que «revela dificuldades sérias na descodificação da leitura e produção escrita» e que, por tudo isso, «se verifica o comprometimento do seu desenvolvimento global». A terapeuta da fala diagnosticou um atraso no desenvolvimento da linguagem e uma perturbação da leitura e da escrita. Sr. Primeiro-Ministro, tenho aqui o parecer da segurança social que vem dizer que não tem necessidades educativas permanentes e recusa os subsídios para apoio. \nQuando se fala de sensibilidade é preciso provar, não basta afirmar, e o seu Governo demonstra aqui não só um elevado grau de insensibilidade mas também de injustiça, penalizando quem já tem um drama nas suas casas e precisa de apoio para os seus filhos, crianças e jovens com estas necessidades. \nÉ aqui que se marca a opção, a natureza de uma política, e nisto não nos enganamos: os senhores estão do lado dos mais poderosos, dos mais ricos, dos mais fortes e contra os mais vulneráveis, contra os mais pobres. Esta é a questão central que está colocada, Sr. Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Jerónimo de Sousa, peço desculpa, mas não é assim.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "É assim, é!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não, não é assim. Deixe-me dizer-lhe o seguinte: em primeiro lugar, não mudámos qualquer regra a propósito dos subsídios de educação especial. Não mudámos nenhuma regra, Sr. Deputado, mantivemos as mesmas regras. Não houve nenhum corte…", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PCP Rita Rato.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Deputada, se fizer favor, ouça com atenção. \nNão houve nenhuma alteração de regras, Sr. Deputado Jerónimo de Sousa, não houve nenhum corte nesses benefícios. \nPosso mesmo dizer-lhe que, em outubro de 2013, havia 1500 novos titulares de subsídio de educação especial e, em dezembro de 2013, após a celebração do novo protocolo que envolveu o Ministério da Educação e a Segurança Social, foram registados 2875 novos titulares. Portanto, Sr. Deputado, o número de crianças abrangidas até é mais elevado.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não é verdade! Ficaram 5000 de fora!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Agora, o Sr. Deputado repare bem que, se não cortámos os subsídios e mantivemos, portanto, as regras, alargando um protocolo que existia na zona de Lisboa e Vale do Tejo, envolvendo a Segurança Social e o Ministério da Educação, de modo a garantir que não havia dupla atribuição ou indevida atribuição destes subsídios — indevida, Sr. Deputado, não é devida! —, aqui, em Lisboa e Vale do Tejo, onde o sistema sempre vigorou, não houve queixas registadas e, em face do alargamento que foi feito ao resto do País, só houve queixas numa região, Sr. Deputado.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Isso não é verdade! Temos queixas de todo o lado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Só numa região, pelo que as regras e o procedimento devem estar corretos, Sr. Deputado. \nÉ muito possível, embora não tenha nenhum caso concreto para lhe apontar, que tenha havido, em algumas circunstâncias, instituições ou profissionais que estivessem a receber indevidamente pelo trabalho que realizavam — indevidamente, Sr. Deputado, porque isso pode acontecer —, mas as escolas têm, em todos os agrupamentos, para crianças com necessidades especiais, técnicos do ensino especial…", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Não é verdade! O problema é que não têm!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… para fazer a avaliação e, desde que a escola não tenha condições para prestar os apoios necessários, é a Segurança Social que os presta.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "A Segurança Social recusou, Sr. Primeiro-Ministro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Portanto, Sr. Deputado, é isto que acontece e não outra coisa. \nA propósito ainda das dificuldades que o Sr. Deputado entende que não são compatíveis com um Governo com preocupação social, deixe-me dizer-lhe novamente que é o próprio INE que o desmente. Não é a forma como as medidas foram desenhadas, porque essa é conhecida e é altamente progressiva, mas o INE mostrou — não há dúvida — que a assimetria na distribuição do rendimento foi esbatida…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Isso não é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e também mostra, num destaque enviado recentemente à comunicação social, no âmbito de um trabalho importante que fez com um módulo sobre privação material, sobre privação de bens materiais que as famílias enfrentam, que houve — imagine, Sr. Deputado — redução de dificuldades económicas entre 2009 e 2013. Não foi, com certeza, devida ao Eng.º Sócrates.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O Sr. Primeiro-Ministro esqueceu-se da parte da correção da mediana.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, para formular as suas perguntas, tem agora a palavra o Sr. Deputado João Semedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, quero começar por registar a extraordinária cambalhota que o Sr. Primeiro-Ministro aqui deu, porque recordo-me do que disse há duas ou três semanas sobre um conhecido manifesto de 74 portugueses que defendem a reestruturação da dívida. \nOra bem, o documento dos especialistas europeus a que o Sr. Primeiro-Ministro se refere, não defendendo exatamente aquilo que esse manifesto defendia relativamente à reestruturação da dívida, é o reconhecimento, por esses especialistas, de que o caminho da austeridade só agrava o problema da dívida e da sua sustentabilidade, mas é uma tentativa de, apesar desse reconhecimento, insistir e continuar no caminho da austeridade, porque o que interessa verdadeiramente a essa elite europeia e o que interessa ao Sr. Primeiro-Ministro é continuar esse caminho, que é o caminho do empobrecimento que desejam para os países, para os Estados, para as nações da União Europeia, incluindo o País que o senhor neste momento governa. \nPor isso, quero registar essa cambalhota que o senhor aqui deu hoje. Mas, Sr. Primeiro-Ministro, quero sobretudo falar-lhe de algumas declarações suas muito recentes, começando por dizer, com toda a frontalidade, que o Sr. Primeiro-Ministro tem, de facto, uma relação difícil com as palavras, e até podemos dizer com a palavra. Tenho sempre dificuldade em perceber o que é que o Sr. Primeiro-Ministro pretende exatamente dizer e, sobretudo, tenho muita dificuldade em saber o que quer fazer, depois daquilo que diz. Por isso, nada melhor do que citá-lo. \nO Sr. Primeiro-Ministro, há dois ou três dias, disse o seguinte: «O Governo não tem intenções de aprofundar os cortes feitos no passado em salários e pensões». A este propósito, quero perguntar-lhe duas coisas, a primeira das quais é esta: se não tem intenções de aprofundar os cortes, então — e concluo bem, com certeza! —, tem intenções de continuar os cortes, ou seja, os 1100 milhões de euros que cortou nos salários e os 800 milhões que cortou nas pensões, no Orçamento do Estado para 2014?! É intenção do Governo manter esses cortes? É a isto que quero que me responda. \nA segunda coisa que lhe quero perguntar é ainda mais importante. O Sr. Primeiro-Ministro diz «não tenho intenções», mas, Sr. Primeiro-Ministro, «de boas intenções está o inferno cheio» e, em boas intenções ou intenções frustradas, o seu Governo tem sido bastante pecaminoso. Portanto, o que lhe pergunto é o seguinte:\nnão tem intenção, mas está ou não disponível e até onde está disponível para levar estes cortes nos salários e nas pensões?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra, Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado João Semedo, não há qualquer cambalhota e vou, com tradução minha, evidentemente, ler o que consta do 3.º parágrafo das conclusões do relatório que aqui citei e a que o Sr. Deputado também se referiu. \nDiz o seguinte: apesar de a emissão conjunta ou solidária poder proporcionar uma importante contribuição para a redução da dívida acima dos 60%, da dívida excessiva, em particular dos países altamente endividados, não é um substituto para… _irreplaceable_,…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Não se atrapalhe! Assim ninguém percebe nada!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "…portanto, não substituível ao esforço requerido para a redução das dívidas. \nEsse esforço tem de estar traduzido na estrita disciplina orçamental, nomeadamente produzindo os necessários excedentes primários para reduzir a dívida. Quer isto dizer, Sr. Deputado, manter aquilo a que chama «políticas de medidas de austeridade». \nÉ isto que está no relatório e não há aqui nenhuma contradição, Sr. Deputado, nenhuma contradição. \nCambalhota estará a fazer o Sr. Deputado se, tendo citado incorretamente o relatório, não reconhecer que ele diz exatamente o contrário daquilo que o Sr. Deputado sugeriu. \nPortanto, é assim, Sr. Deputado, e já o tinha dito aqui antes, com muita antecedência, porque me parece que isto é muito evidente, mas uma vez que, agora, está nas conclusões de um relatório técnico que foi preparado por especialistas em toda a União Europeia, parece-me importante sublinhar que a criação de um fundo de redenção com essas características, mais variante, menos variante, não substitui, antes pelo contrário, a imprescindibilidade de os Estados endividados prosseguirem políticas de redução dos seus défices primários, isto é, não contando com o pagamento dos juros da dívida. Isso significa, respondendo à pergunta do Sr. Deputado, que, sim, as políticas que prosseguimos e que implicaram redução de rendimento não serão substituídas de um ano para o outro. \nPortanto, o Sr. Deputado já me ouviu dizer, e confirmo — não há nenhum erro nem nenhuma dificuldade de interpretação da parte do Sr. Deputado, ao contrário do que diz —, que, como o Partido Socialista reconheceu, não é possível prescindir dessas medidas de um ano para o outro, apenas na medida em que os nossos objetivos orçamentais e o crescimento da nossa economia o possam consentir. Não deixaremos, em qualquer caso, de esclarecer as linhas gerais, as regras que iremos seguir no futuro para que, na medida em que o novo quadro macroeconómico o consinta, possamos ir desfazendo estas medidas. Mas, não, Sr. Deputado, elas não serão removidas em 2015. \nQuanto às intenções, Sr. Deputado, falo, de facto, das minhas intenções, e devo falar no quadro a que elas se referem. \nPor exemplo, Sr. Deputado — aliás, já o disse ao Bloco de Esquerda antes —, o défice anunciado para o ano de 2011 tinha de ser de 5,9% e a meio do ano, altura em que este Governo tomou posse, esse défice já estava praticamente conseguido. É evidente, Sr. Deputado, que a situação real em que encontrámos as finanças públicas exigiu tomar medidas que não estavam nas minhas intenções. \nJá disse isto ao Bloco de Esquerda há muito tempo. O Partido Socialista é que, bastante tempo depois de o Bloco de Esquerda ter suscitado estas questões — devo cumprimentar o Sr. Deputado por esse facto —, as suscita agora, mas a resposta que dei então ao Bloco de Esquerda é a mesma que hoje se deve dar ao Partido Socialista. \nSe o Partido Socialista não queria medidas que fossem além daquilo que estava determinado, não deveria ter apontado para um défice que era «incumprível», como se comprova através dos dados da contabilidade nacional à altura em que este Governo tomou posse.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Semedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, então, podemos concluir com toda a certeza que os cortes nos salários e nas pensões aplicados em 2013 e em 2014 são para continuar. Isso ficou claro. Todavia, há um outro aspeto importante na sua intervenção: o senhor acabou de dizer que, além disso, admite ter de ir mais longe. \nQueria perguntar-lhe se, quando se refere a cortes noutras despesas, o Governo está a preparar mais cortes nos serviços públicos, nomeadamente no Serviço Nacional de Saúde, na escola pública, na proteção e apoio social. Ou seja, apesar de tudo aquilo que está a acontecer aos serviços públicos em Portugal, na saúde (menos acesso e racionamento de medicações), na escola pública (mais abandono e mais insucesso) e na proteção social (a multiplicação de pobres, que é, na realidade, o resultado da sua política), o Sr. Primeiro-Ministro admite e insiste em fazer mais cortes nos serviços públicos, nomeadamente na escola pública, no Serviço Nacional de Saúde e na proteção social? As suas palavras de há pouco é isso mesmo que significam, Sr. Primeiro-Ministro, ou seja, que está disponível a ir mais longe para cumprir as regras que a elite europeia lhe vai impondo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado João Semedo, em primeiro lugar, o Governo tem demonstrado à saciedade que não há menos saúde, o que há é menos dívidas na saúde, isso, sim.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Isso ainda vamos ver! Vamos ver…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "A dívida era de mais de 3000 milhões de euros quando iniciei funções como Primeiro-Ministro e hoje é de menos de 1300 milhões de euros, Sr. Deputado. Pagámos muitas dívidas na saúde mas não reduzimos o acesso ao sistema de saúde, não reduzimos o número de cuidados que são prestados ou de atos que são praticados.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Não diga isso!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não reduzimos, Sr. Deputado, e isso tem sido demonstrado à saciedade! \nMesmo no que respeita às taxas moderadoras, Sr. Deputado, alargámos o âmbito das taxas de moderadoras que estão no nível de isenção para os portugueses. Portanto, Sr. Deputado, é ao contrário daquilo que diz. \nMas, Sr. Deputado, há um milagre que não faço: descer o défice e não poupar mais nada no Estado. Isso não sei fazer! Talvez o Sr. Deputado saiba explicar-me como é possível fazer descer o défice mas não encontrar poupanças no Estado, e, em particular, como é possível reduzir o défice e aumentar a despesa pública, a não ser, evidentemente, aumentando impostos e a receita fiscal. Por essa via é possível, Sr. Deputado, mas, tirando a via dos impostos, não vejo outra maneira de descer o défice sem descer a despesa pública. \nPortanto, Sr. Deputado, o Governo, até ao final deste mês, apresentará publicamente — ao Parlamento, aos portugueses, aos nossos credores internacionais, a Bruxelas — o essencial das medidas que vai tomar para garantir as metas de 2015. Sr. Deputado, fique descansado porque não podemos adotá-las instantaneamente mas até ao fim deste mês serão conhecidas. \nSr. Deputado, essas medidas revelam o esforço do Governo — e que, no essencial, o País tem estado disponível para fazer — para manter a confiança no financiamento da economia portuguesa, para manter um caminho de credibilidade das nossas finanças públicas que assegurem o Estado social e garantam que os portugueses possam ter saúde, educação, apoio social, porque o Estado é disciplinado e não porque o Estado não sabe comportar-se em matéria de despesa pública. \nPortanto, Sr. Deputado, para citar alguns eminentes analistas que se têm pronunciado sobre estas matérias, a disciplina orçamental não é de esquerda nem é de direita.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "É, é!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas, Sr. Deputado, eu gostaria que nos esclarecesse sobre o que é que pensa de facto sobre a disciplina orçamental.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Semedo, que ainda dispõe de tempo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, o Bloco de Esquerda é mais poupado do que o Governo sem impor tantos sacrifícios… \nSr. Primeiro-Ministro, perguntou como é que se reduz o défice. Só há uma forma: fazer crescer a economia! \nO problema é que a sua política fez exatamente o contrário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Isso não se faz num estalar de dedos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "E não venha falar dos pequenos pozinhos de crescimento que todos os dias tem anunciado, porque, como sabe tão bem como eu, têm pés barro, são pouco consolidados e a qualquer momento podemos entrar novamente em regressão económica. \nJá agora, Sr. Primeiro-Ministro, deixe-me que lhe diga que este debate é muito esclarecedor, porque, afinal de contas, as intenções do Governo e aquilo que vai fazer no pós-troica, no Documento de Estratégia Orçamental, em 2015 e no que resta de 2014, é, afinal, um segredo de Polichinelo. O senhor não tem mais nada a apresentar aos portugueses que não seja mais cortes nos salários, mais cortes nas pensões, mais cortes nos serviços públicos. Esse é o caminho do empobrecimento, como está bem à vista de todos nós. É lamentável que o senhor não se arrependa desse caminho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muitos Srs. Deputados, e com razão, deram nota à Mesa de um cheiro insuportável e tóxico que se sente em todo o Plenário. Segundo fui informada, é a rotura de uma caldeira que faz exalar este cheiro. \nSolicitei que fossem abertas as portas das galerias para tentar criar melhores condições na Sala; outra decisão não será fácil à Mesa tomá-la sozinha. Alguns Srs. Deputados, com prejuízo relativo do debate, poderão ter de sair da Sala se se sentirem menos bem ou, se houver consenso, poder-se-á ponderar a interrupção do debate. \nO problema já está a ser reparado e, embora as consequências permaneçam, entendo que os Srs. Deputados não se opõem a que prossigamos o debate quinzenal. \nSendo assim, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, quero dizer-lhe, com muita franqueza, que não gosto da forma como brinca com as palavras. \nO Sr. Primeiro-Ministro veio dizer hoje «não vamos alargar os cortes» como se isto fosse uma coisa magnífica! O que o Sr. Primeiro-Ministro está a transmitir aos portugueses é isto: lamentamos, mas não vamos reduzir os cortes; aqueles, que tínhamos dito que eram transitórios, vão ser definitivos.\nO Sr. Primeiro-Ministro diz que «iremos divulgar a substituição de medidas», mas o que quer dizer é que, por exemplo, até pode deixar de se chamar contribuição extraordinária de solidariedade, pode vir a chamar-se outra coisa qualquer, mas o corte ficará. E isto, Sr. Primeiro-Ministro, é uma traição aos portugueses. \nO Sr. Primeiro-Ministro tinha prometido que os cortes eram transitórios e, agora, está a querer torná-los definitivos. Como o Sr. Primeiro-Ministro bem disse num outro debate, os portugueses terão certamente direito à indignação. \nSr. Primeiro-Ministro, se não vai recuar nos cortes, se não vai diminuir impostos, o que é que o Governo vai fazer, na verdade? Vai gerar mais desemprego e vai, naturalmente, fechar mais serviços públicos, aqueles serviços que são determinantes para que os portugueses tenham acesso a necessidades básicas, como a saúde ou a educação. \nO Sr. Primeiro-Ministro pode até gerar o paraíso orçamental em Portugal, mas se isso significar pobreza estrutural é muito, muito, mau e não vale a pena. É isto o que Os Verdes têm a dizer. \nSr. Primeiro-Ministro, se cumprir défice orçamental significa criar uma bolsa de pobreza e que se as pessoas saírem dessa pobreza desregulam imediatamente o défice, ou seja, se uma coisa está em função da outra, isto está tudo errado e estamos a criar problemas muito sérios no País. \nSr. Primeiro-Ministro, a passagem de um défice de 4%, em 2014, para um défice de 2,5%, em 2015, vai ou não gerar mais pobreza no País?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Heloísa Apolónia, não vou comentar os seus gostos, como é evidente, mas digo-lhe que não me tem ouvido dizer coisa diferente ao longo de toda esta discussão, não hoje, neste debate quinzenal, mas, sim, desde que sou Primeiro-Ministro. \nTenho dito que é indispensável ao País sair do resgate. E para sair do resgate em que estamos, isto é, para poder financiar as contas públicas e o crescimento em Portugal, precisamos de reduzir o nosso défice e a nossa dívida. Isso implica, Sr.ª Deputada, ter a coragem de assumir as medidas necessárias para alcançar esse resultado. \nDisse agora ao Sr. Deputado João Semedo e digo-o novamente, Sr.ª Deputada: o que empobrece o País é o resgate externo; o que empobrece o País é o excesso de dívida;…", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… o que empobrece o País é o excesso de défice. Não são as contas em ordem que empobrecem os portugueses, Sr.ª Deputada! As contas em ordem favorecem o crescimento em Portugal,…", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "É evidente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e não a pobreza e a recessão, Sr.ª Deputada. \nProvou-se, no passado, que o crescimento com pés de barro e a falsa riqueza levam o País à insustentabilidade e ao resgate financeiro. Não fui eu quem trouxe o País ao resgate financeiro, mas sou eu quem vai tirar o País do resgate financeiro, Sr.ª Deputada, não tenha dúvidas! Não tenha dúvidas!…", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do Deputado do PCP João Oliveira.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Evidentemente, os portugueses, que gostam tanto das medidas como eu, sabem que essas medidas são necessárias para podermos sair deste ciclo que foi iniciado em 2011 com o pedido de resgate.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Disse a Sr.ª Deputada: «bem, o senhor, que ainda tem défice para reduzir e, portanto, despesa pública para reduzir, o que está a prometer é criar uma bolsa de pobreza para os portugueses, e isso é errado». Sr.ª Deputada, as previsões do Governo, é certo, mas também de todas as outras instâncias que se têm pronunciado sobre esta matéria, infirmam, desmentem essa perspetiva. \nNa verdade, a economia portuguesa está a crescer há exatamente um ano, desde o segundo trimestre de 2013, e a perspetiva para este ano é também de crescimento. Portanto, não só não é de recessão como não é de pobreza, Sr.ª Deputada, é de recuperação económica. Essa recuperação económica não é feita homogeneamente e não resolve todos os problemas que se foram acumulando nestes anos — com certeza que não! Precisaremos de exibir crescimento durante vários anos para podermos criar um nível de investimento que possa ser adequado para a redução do desemprego e para permitir o valor acrescentado que há de gerar maior riqueza a ser distribuída, com mais justiça entre os portugueses. \nMas o caminho é esse, Sr.ª Deputada, e não o inverso. O caminho que a Sr.ª Deputada, de certa maneira, deixa implícito, que é «deixe estar o défice, não se preocupe com as políticas de correção, reponha os rendimentos todos, mesmo que para isso tenha de pedir outro resgate», Sr.ª Deputada, isso é que conduziria o País a medidas ainda mais difíceis e ainda a mais empobrecimento. \nMas creio, Sr.ª Deputada, que os portugueses entendem isto muito melhor do que a senhora tem mostrado compreender.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem novamente a palavra a Sr.ª Deputada Heloísa Apolónia, que ainda dispõe de tempo. \nFaça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, se a economia está a crescer como o senhor diz…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não sou só eu que digo!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "… e perspetiva para o futuro, gostava de saber por que é que o Sr. Primeiro-Ministro não cria melhores condições de vida aos portugueses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Boa pergunta!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas criamos!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Então, Sr. Primeiro-Ministro, uma coisa tem ou não a ver com a outra? Então, a economia cresce nas mãos do Sr. Primeiro-Ministro e os pobres aumentam, em Portugal, pela mão do Sr. Primeiro-Ministro?! Há aqui qualquer coisa que não está a bater certo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Cresce para os ricos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "O Sr. Primeiro-Ministro vem aqui e quero-lhe fazer uma pergunta: \na austeridade é ou não para manter? Que me lembre, o Sr. Primeiro-Ministro disse, ainda há bocado, que é muito normal, que é mesmo a coisa mais normal do mundo, que a austeridade gere pobreza. Sr. Primeiro-Ministro, não conseguimos, de facto, encontrar aqui a peça do _puzzle_ entre as políticas deste Governo, entre a economia, entre a pobreza, entre a lógica orçamental, nada disto bate certo. Porquê? Porque o Governo insiste em esmagar sempre os mesmos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Quando o Sr. Primeiro-Ministro vem dizer que agora, finalmente, vivemos de acordo com as nossas possibilidades, num País com dois milhões de pobres, isso é um insulto ao País, porque o que o Sr. Primeiro-Ministro está a dizer é que a bolsa de pobreza é uma normalidade com a qual temos de aprender a conviver. Isto é o pior que um Primeiro-Ministro pode fazer. \nO senhor não venha dizer que tem sensibilidade social porque o senhor — e, naturalmente, estou a falar do Governo — tem uma brutal insensibilidade social. Acha que a pobreza é uma coisa normal e, portanto, nunca tomará medidas adequadas para a eliminar e para a combater. \nSim, Sr. Primeiro-Ministro, o senhor há de ficar na História como o Primeiro-Ministro que criou mais pobres em Portugal. \nSim, Sr. Primeiro-Ministro, os portugueses têm, de facto, o direito à indignação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A próxima intervenção, para perguntas, é do CDS-PP. \nTem a palavra o Sr. Deputado Nuno Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo: O Sr. Primeiro-Ministro fez bem em trazer como tema o relatório, que conhecemos no final do mês transato, elaborado pela Comissão, por um conjunto de técnicos, entre os quais um português, o Professor Vítor Bento, desde logo para podermos contextualizar e até avaliar da coerência das várias tomadas de posição por parte das forças políticas. \nNós, CDS, recordamo-nos bem, quando foi anunciado que este relatório ia ser elaborado, que havia responsáveis políticos na oposição, nomeadamente no maior partido da oposição, que diziam que o Sr. Primeiro-Ministro estava já em contramão com a Comissão Europeia, com a Europa, que já havia um movimento na Comissão que iria defender a mutualização da dívida e, por isso, o Sr. Primeiro-Ministro era mais «troiquista» do que a própria troica, porque já nem a Comissão Europeia, membro dessa troica, defendia aquilo que o Sr. Primeiro-Ministro estava a implementar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É verdade!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Das várias conclusões do relatório que o Sr. Primeiro-Ministro aqui traz, desde logo, gostaria de citar duas que me parecem particularmente elucidativas. A primeira, recomendando a tal prudência na mutualização da dívida — vale a pena recuperar essa parte —, diz que, mesmo que hipoteticamente fosse aplicada, não reduziria a austeridade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Exatamente!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Mais uma vez, a realidade vem desmentir algumas ideias. \nE diz mais, Sr. Primeiro-Ministro. Sabe por que é que a mutualização não iria reduzir a austeridade? \nPorque também — e passo a citar — «há o legado de políticas económicas e orçamentais imprudentes na última década».", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Pois é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Está também neste relatório o porquê de uma ideia genial não poder ser acompanhada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "E nós sabemos bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Quanto a decisões políticas e técnicas, Sr. Primeiro-Ministro, quero dizer-lhe que não podemos, também, estar mais de acordo com o que foi dito. Evidentemente que há questões na União Europeia que têm de ter decisões políticas, tomadas ao mais alto nível.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Mas, Sr. Primeiro-Ministro, convém que essas decisões políticas tenham adesão aos factos e à realidade. O problema a que assistimos, muitas vezes, é que as decisões políticas do passado, sem adesão à realidade, deram no que deram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "De resto, não foi só em Portugal e ainda esta semana percebemos que o Sr. Hollande ficou a entender bem este conceito, quando outrora era um inspirador da política do maior partido da oposição. \nSr. Primeiro-Ministro, ainda em relação à realidade, convém também ser rigoroso no debate político. O Sr. Primeiro-Ministro fez aqui um desafio e foi objeto de um contra desafio para provar que o Partido Socialista alguma vez tenha feito menção à existência de um segundo resgate. De facto, é preciso que os portugueses saibam as posições políticas e que possam clarificar…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Gameiro", 
   "text": "Diz muito bem, Sr. Deputado! Muito bem dito, mas só fala!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem dito, diz o Sr. Deputado, mas numa busca rápida pelo _Público_, temos que António José Seguro, recebendo o Sr. Hannes Swoboda, líder parlamentar da Aliança Progressista em Bruxelas, diz que um segundo resgate — cito — «(…) parece inevitável (…) e essa negociação deve ser feita por um novo Governo com legitimidade democrática».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "E o _Jornal de Notícias_ diz: «António José Seguro reconhece a necessidade de um segundo resgate em Portugal e diz que só um novo Governo, resultante de eleições, está em condições de negociar com a troica».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do Deputado do PS António Gameiro.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Deputado, também há o som da TSF, que cito: «O líder do PS considerou parecer inevitável um segundo resgate e afirmou esperar que o Governo não esteja a negociar nas costas dos portugueses» — nas costas, já tem o sentido de uma segunda política, Sr. Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Gameiro", 
   "text": "Ah! Que escândalo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Deputado, permita-me, enquanto partido democrata cristão e para terminar, citar a Rádio Renascença: «Um segundo resgate parece inevitável. Qualquer negociação não pode ser feita nas costas dos portugueses. Essa negociação tem de ser clara e deve ser feita por novo Governo com legitimidade democrática». \nSr. Primeiro-Ministro, podia aqui citar todos os órgãos de comunicação social mas fica claro quem defendeu o segundo regate e, sobretudo, fica claro quem levou Portugal ao resgate, quem está a tirar Portugal desse mesmo resgate e quem parece não querer que Portugal saia desse mesmo resgate e querer que a troica se mantenha por cá.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Foi uma conspiração dos jornalistas!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Nós não o queremos. Estamos a um mês e meio de o conseguir e sabemos, obviamente, que isso será feito com enorme sacrifício dos portugueses, não o negamos, nomeadamente ao nível do desemprego, que continua a ser um problema preocupante, na nossa opinião.\nPercebemos que há uma estabilização da taxa de desemprego, ainda ela que seja alta, que houve, naturalmente, em relação a igual período do ano passado — estamos a falar de fevereiro de 2014 comparado com fevereiro de 2013 —, uma redução desse desemprego de 2,1% (a terceira maior da União Europeia), mas é essencial que se combata o desemprego. Ora, a única forma que conhecemos é criando emprego e, para isso, é preciso que haja investimento interno e externo…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Não há!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "… e, para haver investimento, é preciso que haja confiança e credibilidade no nosso País em termos dos investidores nacionais e internacionais. \nPoderia aqui citar números da Comissão Europeia, saídos esta semana, que apontam para que o indicador de confiança da economia em Portugal tenha atingido o valor mais elevado desde 2008, há seis anos, ou então para que sejamos surpreendidos com os números do défice, mas não como outrora, e habitualmente, por o défice ter sido maior do que o previsto, antes por ter sido menor, o que também gera, obviamente, confiança e credibilidade. \nOutro facto é a balança comercial estar equilibrada e ter gerado excedentes, e ainda a revisão, também em alta, das previsões do Banco de Portugal. \nSr. Primeiro-Ministro, é com esta credibilidade e com esta medida, quer externa, quer interna, que esta semana também foi importante para Portugal, sobretudo para o distrito de Setúbal, com a assinatura da carta de intenções entre o Governo português e a Autoeuropa que prevê o investimento — um dos maiores dos últimos tempos— de 670 milhões de euros no nosso País, bem como a possibilidade de criação de 500 postos de trabalho até 2019. \nÉ um esforço enorme e é, a nosso ver, também paradigmático do que tem sido o esforço deste Governo: \nhá três anos, a questão em relação à Autoeuropa era se fechava ou não.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PS Pedro Silva Pereira.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Três anos passados, com a credibilidade recuperada, agora, a questão já não é essa, é se a Autoeuropa vai fazer novos modelos ou não. \nA mesma coisa que se passa com o País: há três anos, a questão era se Portugal precisava ou não de um segundo resgate. Hoje, a questão é se Portugal vai ter uma saída mais limpa, menos limpa, mais cautelosa ou menos cautelosa. E isto é a economia real, Srs. Deputados. Isto é o medidor de diferença do que existe realmente no nosso País. \nPor isso, Sr. Primeiro-Ministro, da nossa parte, gostaria de lhe dizer que, apesar de os números do INE registarem dados preocupantes, eles não deixam de ser reveladores e há uma coisa que, para nós, é essencial: a pobreza, relativamente aos mais idosos, com mais de 65 anos, teve uma redução acima de 3%. A nosso ver, isso deve-se a várias políticas deste Governo e a uma em particular: é que nós, mesmo com troica, mesmo com dificuldades, mesmo com sacrifício, tivemos três orçamentos nos quais descongelámos as pensões mínimas sociais e rurais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Primeiro-Ministro, aqueles que o acusam de insensibilidade social foram, justamente, aqueles que, ainda sem troica e até no momento em que anunciavam uma fase de crescimento, congelaram essas pensões mínimas sociais e rurais a um milhão de portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "É verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "É essa a diferença! É essa a diferença que os portugueses nos irão reconhecer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Vale tudo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Nuno Magalhães, na verdade, as discussões que hoje temos sobre a conclusão do nosso Programa de Assistência Económica e Financeira podem não merecer um consenso generalizado na opção que venha a ser seguida, mas é público que o Governo irá auscultar a sensibilidade de todos os partidos com assento no Parlamento. Relativamente ao processo de conclusão do nosso Programa de Assistência, como já tive ocasião de fazer junto do Partido Socialista, irei auscultar todos os partidos com assento parlamentar, bem como os parceiros sociais. \nMas, independentemente de estarmos todos de acordo ou não quanto à forma que viermos a adotar para concluir o nosso Programa de Assistência Económica e Financeira, o Sr. Deputado recordou, e bem, que o que temos em cima da mesa não é a possibilidade de negociar um segundo programa, como aconteceu na Grécia, é a possibilidade de sair da emergência financeira e do resgate financeiro. \nOra, deixe-me acrescentar que isso é muito importante de notar, Sr. Deputado, porque desde novembro de 2011 que o principal partido da oposição defende que é preciso renegociar o Programa e, portanto, fazer um segundo programa para Portugal.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Seja sério!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Essa é de cabo de esquadra!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E pasme-se, Sr. Deputado: agora que estamos a sair do Programa, contra a probabilidade de sucesso defendida pelo Partido Socialista, agora que estamos a menos de dois meses de podermos sair, o que é que o Partido Socialista acha que faz sentido voltar a pôr na agenda? Já não é a renegociação do Programa, porque, manifestamente, já não é necessário, é a renegociação da dívida. \nDiz o Partido Socialista que mantém desde o início que o que é preciso é renegociar a dívida. Sr. Deputado, fez bem em recordar. Hoje, qualquer afirmação sobre a necessidade de renegociação da dívida é o que mais diretamente conduz o País à necessidade de um novo resgate.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Portanto, hoje, isso é cristalino. Mas, Sr. Deputado, felizmente, o País não seguirá por esse caminho, porque o Governo não adotará esta posição.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sei que os Deputados do Partido Socialista, sempre que alguém discorda da sua opinião, reagem como uma virgem ofendida. Srs. Deputados, os senhores têm de se habituar às críticas! Os senhores têm de se habituar às críticas!", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Os senhores não admitiam a crítica quando estavam no Governo e agora, que estão na oposição, gostam de criticar mas não gostam de ouvir críticas. Têm de se habituar a isso. Paciência!", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Diz também o Sr. Deputado, e muito bem, que o País, para poder crescer, necessita de investimento. Mas, para poder ter investimento, o País tem de ter confiança e credibilidade junto daqueles que podem investir. \nMais uma vez, Sr. Deputado, investimentos como este que o Sr. Deputado aqui recordou, que é um reforço de investimento importante para Portugal — no início da década de 90, o investimento da Autoeuropa já foi muito importante para Portugal —, não acontecem por acaso, não acontecem por os acionistas dessa empresa acharem que Portugal vai pedir um segundo programa, ou que não consegue cuidar das suas contas públicas, ou que não leva a sério os seus esforços para reduzir o défice. \nAproveito, Sr. Deputado, para recordar o que tenho dito várias vezes: a redução do défice e o equilíbrio das contas públicas não são um _fétiche_, nem são um fim em si mesmo. Claro que a oposição gosta muito de ridicularizar estas matérias, dizendo «não, não, há aqui uma obsessão com o défice e com a dívida, e os portugueses a sofrerem por causa dessa obsessão». A verdade é que os portugueses sofrem porque não houve essa preocupação em devido tempo — este é que é o problema! Os portugueses tiveram de sofrer durante todo este tempo porque não houve essa preocupação!", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E o que estamos hoje a dizer a todos os investidores que olham para Portugal é que esse objetivo instrumental é aquele que nos permitirá sair da crise e ter investimento e crescimento no País. E, Sr. Deputado, permita-me acrescentar, glosando a ideia do fundo de redenção da dívida, que o que verdadeiramente redime o País é aquilo que lhe permite crescer. E o que lhe permite crescer é o investimento e a confiança que é gerada pelos portugueses e pelo Governo para que esse investimento possa regressar ao País.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Finalmente, Sr. Deputado, é minha convicção que os anos que vamos ter à nossa frente serão, por isso, anos de grande exigência, não serão anos de facilidade. Claro que isto é um bocadinho desconcertante para quem, com muita frequência, acusa o Governo de só andar em campanha eleitoral. Mas como nós não andamos em campanha eleitoral, a prometer aumentar tudo, a repor tudo, a baixar impostos e por aí fora,…", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… como não andamos nessa campanha, há um certo desconcerto: a oposição não sabe quando acusa o Governo de amar a austeridade ou quando acusa o Governo de, afinal, estar a prometer mundos e fundos para as eleições. A gente não entende o que é que a oposição quer: nuns dias, acusam-nos de andarmos em campanha desenfreada, a prometer uma espécie de céu a toda a gente; nos outros dias, acusam-nos de termos uma obsessão com as contas equilibradas e com a redução do défice. Evidentemente que os portugueses tiram as suas conclusões sobre esta matéria! \nHá uma coisa que nós sabemos: qualquer que seja o Governo, enquanto o País tiver défice acrescenta dívida. O objetivo instrumental, portanto, permanecerá no horizonte e é preciso removê-lo. \nClaro que as medidas que nos conduzem ao equilíbrio orçamental são muito mais duras e difíceis do que aquelas que nos permitirão manter-nos nesse equilíbrio. Mas se se concretizasse a ideia daqueles que acham que precisamos de ter equilíbrio sem ter medidas, que é repor tudo o que estava em 2011, o que aconteceria é que regressaríamos a 2011. Portanto, custa também muito à oposição compreender que uma coisa é crescer a partir do patamar que conseguimos conquistar, de novo equilíbrio — crescer na economia, crescer nos rendimentos, crescer nos salários, crescer nas pensões —, ou ter de regredir para níveis de 2011, que foram os níveis que nos obrigaram — que nos obrigaram salvo seja!, obrigaram o Governo de então —, que, no fundo, obrigaram o País a ter de ajudar as suas finanças com o auxílio externo.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Deputado, a minha convicção é a de que esses anos serão de grande exigência, mas serão também anos de forte mobilização para o País, que verá atirar para trás das costas os anos de má memória, em que tivemos de corrigir a situação a que a imprudência e o erro de política económica nos conduziram em 2011.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito obrigada, Sr. Primeiro-Ministro e Sr. Deputado Nuno Magalhães. \nA próxima e última fase de perguntas deste debate cabe ao PSD. \nPara o efeito, tem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Sr. Primeiro-Ministro, queria começar por anotar a circunstância de, neste debate — que tem sido interessante, não há dúvida —, não se ter falado de alguns temas, nomeadamente de alguns dados que foram conhecidos desde a realização do último debate quinzenal, a começar pelos dados do desemprego, sempre grande preocupação de todos nós e, naturalmente, também uma grande preocupação dos grupos parlamentares da oposição. Verificámos que hoje não falaram sobre o desemprego, o que talvez tenha a ver com a circunstância de os dados que foram conhecidos, do Eurostat, terem apontado para uma taxa de desemprego, em fevereiro, de 15,3%, igual à de janeiro, é verdade, mas de menos 2,2% do que aquilo que se verificou em fevereiro de 2013. \nTambém não se referiram ao nível dos juros da nossa dívida, que estão em mínimos similares àqueles que tínhamos em 2009 e mesmo em anos anteriores a 2009.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Também não se referiram à revisão em alta das projeções do Banco de Portugal relativamente ao crescimento da economia para 2014, nem se referiram à circunstância de termos tido um saldo externo positivo em 2013. \nTambém não se referiram ao facto de os indicadores de confiança estarem em níveis que já não tínhamos desde 2008. \nMas sobretudo, Sr. Primeiro-Ministro, não se referiram à confirmação do défice de 2013. O défice de 2013 ficou nos 4,9%. O Sr. Primeiro-Ministro, de facto, falhou aqui a previsão, que era de 5,5%, tendo nós conseguido um resultado melhor do que era a estimativa. Para bem do País e dos portugueses, e com o esforço dos portugueses, o senhor falhou essa previsão. \nMas houve mais quem falhou essa previsão. \nQueria aqui recordar que, em outubro de 2013,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "É bom lembrar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… dizia o Sr. Deputado António José Seguro: «No início, estava previsto que o défice fosse de 4,5%. Teve de haver uma revisão para 5,5% e ele vai ficar em cerca de 6%, com receitas extraordinárias, porque sem receitas extraordinárias ficaria superior». \nSr. Primeiro-Ministro, de facto, eu esperava que, neste debate, em que todos os dados se confirmaram relativamente a 2013, o Sr. Deputado António José Seguro pudesse explicar ao País em que base é que assentou essa sua visão, que não foi manifestada no início do ano, mas sim a dois meses do final do ano de 2013.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Falou de 6% com receitas extraordinárias, querendo considerar como receita extraordinária o processo de regularização de dívidas. É discutível, de resto, considerar isso uma receita extraordinária, porque se trata do pagamento de dívidas ao Estado.\nMas o Sr. Deputado António José Seguro dizia também que, sem receitas extraordinárias — admitindo esse conceito, essas valeram 0,7% —, o défice ficava 0,7% acima de 6%. O défice estimado, em outubro de 2013, pelo Deputado António José Seguro era, pois, de 6,7%, bem ao nível da falha de previsão a que nos habituaram todos os governos socialistas, que, coerentemente, o Sr. Deputado apoiou aqui, neste Parlamento. \nMas, Sr. Primeiro-Ministro, este debate evidenciou também uma outra realidade: é que, de facto, a oposição e o Partido Socialista têm andado a assustar os portugueses,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "riso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… quer com a onda de novos cortes que viria aí, e que agora está desmentida…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sim, está desmentida, Srs. Deputados. Eu sei que custa admitir, mas está desmentida, Srs. Deputados! \nO Partido Socialista quer também assustar o País, dizendo que há uma agenda escondida, que o Governo esconde as medidas que defende. \nMas a verdadeira agenda escondida mora ali, no Partido Socialista, porque do Partido Socialista é que não se conhece uma única ideia!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "O Sr. *Hugo Lopes Soares* (PSD): Zero!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Bom, conhecem-se algumas, mas elas aparecem e desaparecem num ápice. Nem chegam a ser ideias, são projetos de ideias!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Numa ocasião, o Partido Socialista defendeu o fim da ADSE — não era o aumento das contribuições para a ADSE, era o fim da ADSE! Essa ideia desapareceu em meia dúzia de horas. \nHá tempos, lembraram-se até de propor, como um grande incremento à atividade económica, a criação de um tribunal especializado para investimentos vultuosos…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Para ricos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Exatamente, para ricos! Mas num ápice deixámos de ouvir falar disso. \nJá passou algum tempo e não sei onde está essa medida, Sr. Primeiro-Ministro. \nO Partido Socialista falou também da mutualização, da renegociação ou mesmo da reestruturação da dívida. Já hoje o Sr. Primeiro-Ministro perguntou aqui ao Partido Socialista em que é que consiste essa renegociação. Consiste em fazer baixar os juros? Bom, mas isso foi aquilo que o Governo fez. Consiste em quê? Em aumentar as maturidades? Mas isso foi o que o Governo fez. Consiste em quê? Se não for uma coisa nem outra, porque isso já está feito…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Está feito?!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Está feito! Os Srs. Deputados sabem que nós hoje pagamos juros muito mais baixos do que os juros socialistas que os senhores inscreveram no Memorando!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Risos do Deputado do PS António José Seguro.", 
   "type": "riso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "E mais: até pagamos juros mais baixos do que alguns países que colaboraram nos empréstimos que nos concederam, Srs. Deputados!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Portanto, consiste em quê? Só pode consistir, de facto, num perdão de dívida! É isso que o Partido Socialista tem de esclarecer de uma vez por todas. Essa é que é a agenda escondida! Em que é que consiste o programa de renegociação da dívida do Partido Socialista? \nE quanto à parte da mutualização europeia da dívida, além de tudo aquilo que o Sr. Primeiro-Ministro aqui já referiu, é bom também dizer o seguinte: o Partido Socialista e o seu líder dizem que o Governo não converge com a União Europeia, não está no consenso europeu sobre o caminho a percorrer neste âmbito. \nEntão, mas quem é que está nesse caminho? É o SPD, na Alemanha, que concorda com o Dr. Seguro? É o Presidente Hollande que concorda com o Dr. Seguro? É agora o novo Primeiro-Ministro francês, Manuel Valls, quem concorda com o Dr. Seguro? Quem é que, na Europa, concorda, efetivamente, com o Dr. Seguro?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ninguém!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "A que comício vai o Dr. Seguro na próxima campanha europeia? Nós sabemos que, nas últimas presidenciais em França, teve todo o gosto, e bem, legitimamente, em participar na campanha do Presidente François Hollande. Irá agora, outra vez, estar presente na campanha do Partido Socialista francês nas eleições europeias? Seria uma boa ocasião para demonstrar ao Partido Socialista francês que está errado e, portanto, aproveitaria até o esclarecimento também dos franceses e dos europeus relativamente a esse consenso que o Partido Socialista quer liderar na Europa, mas que ninguém conhece. \nSr. Primeiro-Ministro, há, de facto, uma contradição insanável no discurso do Partido Socialista, porque, nos princípios, afirma-se concordante com o tratado orçamental, que aprovou nesta Câmara, e com a necessidade de haver disciplina orçamental, mas depois nunca diz como é que atinge as metas que consubstanciam essa disciplina orçamental. \nNão há uma única medida do Partido Socialista…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Zero!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… que possa valer uma diminuição estrutural da despesa pública. \nDigam uma! \nO Partido Socialista, inclusivamente, tem defendido mais défice para o País e não está disponível para nenhuma redução de despesa. Alguns dias concorda com a baixa dos impostos e até propõe, no Parlamento, algumas medidas que consubstanciam a sua baixa. No entanto, Sr. António José Seguro, embora diga que não se pode repor o nível salarial de 2011 — ainda bem! —, diz que é preciso repor os salários e as pensões. \nÉ isto tudo que o Partido Socialista defende. \nOra, defender isto sem concretizar faz com que façamos algumas perguntas. Como é que financiamos o Estado? E como é que financiamos a economia? Objetivamente, só com um segundo resgate, porque ter mais défice, que o mesmo é dizer não ser capaz de baixar a despesa, pedir às pessoas…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Neste momento, o Deputado do PS António Braga exibiu uma notícia de jornal com o título «Passos Coelho admite segundo resgate a Portugal».", 
   "type": "nota"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Leia, leia!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Eu sei, Srs. Deputados!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Deputado António José Seguro, pensei que já tinha ouvido, mas, como parece que não, vou repetir pela terceira vez — não queria fazê-lo, mas a reincidência dos vossos apartes obriga-me a fazê-lo. \nDizia o Sr. Deputado António José Seguro: «O segundo resgate ou o segundo programa…» — isto talvez tivesse sido dito naquela altura em que o Sr. Deputado falava no segundo programa e não sabia bem o que isso era, se um programa cautelar ou um segundo resgate, talvez fosse nessa altura — «… parece inevitável, fruto do falhanço deste Governo. Qualquer negociação não pode ser feita nas costas dos portugueses. Essa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "negociação tem de ser clara e deve ser feita por um novo governo com legitimidade democrática». Foi isso que o Sr. Deputado António José Seguro defendeu. \nE pode mostrar aquilo que quiser. Mais do que aquilo que está dito, Srs. Deputados, é a evidência! Mesmo que os senhores não assumissem a inevitabilidade de um segundo resgate, como fizeram em julho de 2013, mesmo que não o tivessem feito, Srs. Deputados, aquele que é o vosso comportamento político, aquelas que são as vossas ações, aquelas que são as vossas omissões é verdadeiramente oferecer ao País, como alternativa, um segundo resgate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Luís Montenegro, não é preciso andar muito atento em Portugal para saber que o Governo tem feito tudo o que está ao seu alcance para impedir qualquer cenário envolvendo a renegociação do Programa que implique mais financiamento e, portanto, que um segundo programa tenha de ocorrer. \nTudo o que o Governo fez desde que tomou posse foi dirigido à necessidade de nos mantermos dentro daquele envelope financeiro que foi negociado pelo Partido Socialista quando pediu a ajuda externa, de modo a evitar que um segundo programa acontecesse em Portugal. \nÉ de tal maneira que a grande divergência, que parece ser insanável, do líder do Partido Socialista é essa. \nÉ dizer: «O Governo não quis aproveitar o apoio do Partido Socialista para fazer a renegociação do nosso Programa logo em 2011.» É isto que o líder do Partido Socialista diz. \nA renegociação desse Programa, implicando a revisão do teto do financiamento, era um segundo programa…", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e, portanto, era exatamente aquilo que aconteceu à Grécia.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "É falso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É por isso que, hoje, podemos dizer, Sr. Deputado, que o caminho que o Partido Socialista defendia desde o início conduziria inevitavelmente a um segundo programa em Portugal.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas é muito importante recordar, como, de resto, o Sr. Deputado Luís Montenegro fez, que, sem correr esse risco, este Governo conseguiu aumentar as maturidades dos empréstimos europeus e reduzir a taxa de juro desses empréstimos. E conseguiu fazer isto sem criar qualquer perturbação no mercado, sem implicar qualquer desconfiança nos investidores que afetasse a nossa taxa de juro e, portanto, que prejudicasse a conclusão do nosso Programa de Assistência Económica e Financeira. \nIsso nós fizemos — diz o Sr. Deputado Luís Montenegro, e muito bem. \nRelativamente ao Fundo Monetário Internacional, todos sabem — é estatutário — que não é possível alongar maturidades nem reduzir juros no Fundo Monetário Internacional. É assim, é estatutário — e não é só para Portugal, é para todo o mundo. \nRelativamente aos empréstimos europeus, nós alongámos as maturidades, de resto num processo negocial exigente, que já foi reconhecido pelo Governo irlandês, que se associou a nós, que liderámos esse processo. Isso foi dito publicamente por membros do Governo irlandês. Portugal liderou a discussão sobre o alongamento das maturidades dos empréstimos europeus. E, por essa razão, conseguimos arranjar espaço, que o Partido Socialista não tinha deixado na negociação que fez do pacote de ajuda europeu, para fazer novas emissões a longo prazo, de tal maneira que isso nos permitisse regressar a financiamento regular de mercado.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Conseguimos, portanto, fazer aquilo que o Partido Socialista diz que é renegociar os termos dos empréstimos europeus para Portugal. \nE, hoje, Sr. Deputado, o que pagamos de juros por esses empréstimos que pedimos à Europa é aquilo que os fundos que levantam esse financiamento pagam. \nPortanto, Sr. Deputado António José Seguro, mais do que isto, só solicitando perdão de juros! Era isso que o Sr. Deputado, que um dia acusou os alemães de tremerem das pernas se nós eventualmente ameaçássemos não cumprir com o pagamento da nossa dívida, desejaria? Estou certo de que já mudou de opinião.", 
   "type": "pm_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Pois, Sr. Deputado, foi justamente isso que aconteceu. Nós conseguimos pagar de juros por esses empréstimos exatamente os juros que esses fundos pagam no mercado pelo dinheiro que nos emprestaram. Mais do que isto só pedir perdão de juros. \nAlém disso, temos, durante 10 anos, carência de capital, o que significa que só a meio da década de 2020 começaremos a amortizar esses pagamentos. Refiro-me, novamente, à componente europeia. \nFora disto, Sr. Deputado, há dívida portuguesa nas mãos de residentes e ainda nas mãos de investidores internacionais. O que está nas mãos de residentes representa quase um terço do montante da dívida, entre montantes a curto prazo e a longo prazo. Não faz sentido renegociarmos a dívida com nós próprios, não é verdade? Portanto, a menos que se esteja a defender a insolvabilidade dos bancos ou da segurança social, não faz sentido fazer essa defesa, não é verdade?", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Mas há outros!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Assim sendo, aquilo que sobra para renegociar é praticamente um terço da nossa dívida, que, como todos sabem, é sustentável e pode ser rolada ao longo dos anos desde que tenhamos a capacidade para exibir excedentes orçamentais que nos permitam ir reduzindo o _stock_ da dívida, em particular excedentes primários, como é evidente. \nDito isto, Sr. Deputado, só sobra uma coisa, dado que não há mais espaço para negociar estes termos com os nossos parceiros europeus.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PS e do PCP", 
   "text": "Há, há!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Desta opinião é a Ministra das Finanças da Finlândia, que é líder socialista na Finlândia; desta opinião é o líder socialista na Holanda; e é assim também em França. É que estes termos foram exatamente aqueles que foram expressos por importantes líderes e dirigentes socialistas na Europa nas reuniões do ECOFIN e do Eurogrupo, que votaram estes termos. Não haja demagogia sobre isto! Foram esses dirigentes socialistas europeus que votaram estes programas. \nPortanto, Sr. Deputado, não há espaço para mais.", 
   "type": "pm_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Há, há!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas há espaço para uma coisa: há espaço para uma parte da dívida dos países que estão endividados passar para uma emissão conjunta europeia. Para isso há espaço. \nEra justamente sobre isso que o relatório hoje apresentado incidia.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Não foi hoje!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Tem razão, Sr. Deputado, não foi hoje, foi no dia 31. Hoje, fui eu que trouxe esse tema a debate no Parlamento. \nOra, na verdade, o que se passa é que uma solução dessa natureza — é hoje público — não dispensa a disciplina orçamental, não dispensa as medidas que este Governo se comprometeu a adotar.\nPortanto, mesmo que a mutualização da dívida viesse a acontecer na Europa — partindo do princípio de que é esta a parte que sobra para fazer uma outra negociação, uma negociação em que seria combinado entre todos «vamos pagar em conjunto esta dívida, porque assim sai mais barato» —, isso só seria possível se os esforços pela disciplina orçamental em cada país se mantivessem. Ora, isto não resolve aquilo que o Partido Socialista diz querer. O Partido Socialista diz: «Nós precisamos de pagar uma fatia menor em juros. E para quê? Para podermos investir mais, para investirmos no crescimento, nas políticas públicas, para não termos de reduzir o défice a um ritmo tão forte».", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PS Pedro Jesus Marques.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mentira! Isso não seria possível. \nMais: para que esses mecanismos funcionassem, teríamos de nos submeter ao veto político que poderia ocorrer em Bruxelas sobre os orçamentos que pudessem ser aprovados no Parlamento, e a níveis de transferência e de soberania ainda maiores. \nPortanto, Sr. Deputado, concluo, dizendo o seguinte: nesta altura, sabemos aquilo com que contamos. \nSabemos o que temos de fazer, sabemos que não há soluções milagrosas. Sabemos qual é o custo das soluções que tivemos de adotar. \nMas é muito estranho que, justamente agora, quando estamos à beira de fechar este Programa, de ser bem sucedidos e de fazer aquilo que nos pediram — «fechem a negociação que fizemos, acabem com o resgate, regressem a mercado com taxas de juro sustentáveis» —, agora que estamos à beira de o conseguir, certos partidos da oposição venham dizer «vamos renegociar a nossa dívida». Não percebemos o que esses partidos querem. \nSei uma coisa, Sr. Deputado: se essa fosse hoje a mensagem do Governo — volto a dizê-lo, nesta Câmara —, isso, sim, conduziria inevitavelmente não ao fecho deste Programa, mas à necessidade de reclamar um segundo. E é isso, Sr. Deputado, que, julgo, o País há muito percebeu. \nSe os nossos esforços não são substituíveis, se sabemos que não é assim, então para quê estar a acenar, de forma enganadora para o País, prometendo que há soluções europeias que dispensam o caminho da austeridade e as medidas de correção do nosso défice que estamos a implementar?!", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Se há necessidade de clarificar para futuro o caminho que temos de percorrer, é muito bom que cada um saiba com o que conta. E os portugueses sabem que contam, do nosso lado, com a disponibilidade para fazer o que é preciso, não em nome de objetivos sagrados como o défice, mas em nome do crescimento da nossa economia, da criação de emprego e de uma mais justa repartição da riqueza, e não para prosseguir um caminho, que os portugueses querem ver abandonado, de falsa riqueza, de pés de barro no crescimento, que conduzem o País à necessidade de um resgate e a ter uma dívida que se poderia tornar insustentável.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Conclui-se aqui o debate quinzenal com o Sr. Primeiro-Ministro. Agradeço a todos os oradores e cumprimento o Sr. Primeiro-Ministro e os restantes membros do Governo presentes. \nSrs. Deputados, vamos prosseguir os nossos trabalhos com as votações. \nEnquanto os Srs. Deputados fazem o favor de se registar, peço ao Sr. Secretário, Deputado Duarte Pacheco, que dê conta das iniciativas que, entretanto, deram entrada na Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas: projeto de lei n.º 549/XII (3.ª) — Alteração da designação da freguesia da União das Freguesias de Real, Ataíde e Oliveira, no município de Amarante, para Freguesia de Vila Meã (PS), que baixa à 11.ª Comissão; e projetos de resolução n.os 997/XII (3.ª) — Recomenda ao Governo que o Serviço Nacional de Saúde assegure a preservação de gâmetas de doentes que correm risco de infertilidade devido a tratamentos oncológicos (BE), que baixa à 9.ª Comissão, e 998/XII (3.ª) — Pela renegociação da dívida pública e por políticas de defesa e reforço da produção e do investimento que assegurem o crescimento da economia e combatam o desemprego (PCP), que baixa à 5.ª Comissão.", 
   "type": "secretario"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Volto a pedir aos Srs. Deputados o favor de se registarem, para procedermos à verificação eletrónica do quórum de deliberação e darmos início ao período de votações.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O quadro eletrónico regista 197 presenças, às quais se acrescentam as dos Srs. Deputados António Gameiro, António José Seguro e Vieira da Silva, do PS, e Teresa Caeiro, do CDS-PP, que não conseguiram efetuar o registo eletrónico, o que perfaz um total de 201 Srs. Deputados presentes. \nVamos começar por votar, na generalidade, a proposta de lei n.º 212/XII (3.ª) — Aprova um novo regime jurídico das assembleias distritais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP e abstenções do PCP, do BE, de Os Verdes e do Deputado do PS Luís Pita Ameixa.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O diploma baixa à 11.ª Comissão. \nPassamos à votação do projeto de resolução n.º 947/XII (3.ª) — Reforço dos meios para o funcionamento e manutenção da atividade e dos serviços das assembleias distritais (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e a abstenção do Deputado do PS Luís Pita Ameixa.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Luís Pita Ameixa pediu a palavra para que efeito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Pita Ameixa", 
   "text": "Sr.ª Presidente, é para anunciar que irei justificar o sentido da minha votação em relação aos dois diplomas que acabaram de ser votados numa declaração de voto que entregarei à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nVotamos agora, na generalidade, o projeto de lei n.os 528/XII (3.ª) — Alteração à Lei dos Baldios (altera a Lei n.º 68/93, de 4 de setembro, com redação da Lei n.º 89/97, de 30 de junho, que estabelece a Lei dos Baldios, altera o Estatuto dos Benefícios Fiscais, aprovado pelo Decreto-Lei n.º 215/89, de 1 de julho, e efetua a nona alteração ao Regulamento das Custas Processuais, aprovado pelo Decreto-Lei n.º 34/2008, de 26 de fevereiro) (PSD e CDS-PP).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e votos contra do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O diploma baixa à 7.ª Comissão. \nSegue-se a votação, na generalidade, do projeto de lei n.º 547/XII (3.ª) — Revoga as disposições relativas aos baldios na bolsa de terras (primeira alteração à Lei n.º 62/2012, de 10 de dezembro) (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Prosseguimos com a votação de um requerimento, apresentado pelo BE e pelo PCP, solicitando a baixa à Comissão de Economia e Obras Públicas, sem votação, por um período de 30 dias, dos projetos de lei n.os", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "514/XII (3.ª) — Estabelece que a taxa municipal de direitos de passagem passa a ser paga diretamente pelas operadoras de comunicações eletrónicas e prevê sanções para o incumprimento (nona alteração à Lei das Comunicações Eletrónicas, Lei n.º 5/2004, de 10 de fevereiro) (BE) e 539/XII (3.ª) — Altera a Lei n.º 5/2004, de 10 de fevereiro (Lei das Comunicações Eletrónicas), impedindo a penalização dos consumidores pela TMDP – taxa municipal de direitos de passagem (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Os projetos de lei baixam à 6.ª Comissão. \nSrs. Deputados, vamos agora votar, na generalidade, o projeto de lei n.º 525/XII (3.ª) — Repõe a taxa do IVA na eletricidade nos 6% (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação, na generalidade, do projeto de lei n.º 542/XII (3.ª) — Define taxas de IVA de 6% aplicáveis ao consumo de eletricidade e de gás natural, assim como de gás butano e propano (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Pedro Jesus Marques pediu a palavra para que efeito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "Sr.ª Presidente, é apenas para anunciar que a bancada do Partido Socialista apresentará uma declaração de voto sobre as duas últimas votações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nVamos votar, na generalidade, o projeto de lei n.º 531/XII (3.ª) — Altera a Lei Geral Tributária para que o Estado não inviabilize sistematicamente os Planos Especiais de Recuperação de Empresas (PS).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Prosseguimos com a votação, na generalidade, do projeto de lei n.º 481/XII (3.ª) — Programa urgente de combate à precariedade laboral na Administração Pública (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos agora o projeto de resolução n.º 996/XII (3.ª) — Disponibilização ao público dos documentos estruturantes sobre desenvolvimento sustentável (Os Verdes).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação global da proposta de resolução n.º 66/XII (2.ª) — Aprova o Acordo Quadro entre a República Portuguesa e o Governo da República da Turquia, sobre Cooperação Militar, assinado em Lisboa, em 6 de maio de 2013.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação global da proposta de resolução n.º 71/XII (3.ª) — Aprova o Acordo de Cooperação entre a República Portuguesa e a República da Bulgária no Domínio do Combate à Criminalidade, assinado em Sófia, em 28 de janeiro de 2011.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos agora, em votação final global, o texto final, apresentado pela Comissão de Educação, Ciência e Cultura, relativo à proposta de lei n.º 192/XII (3.ª) — Procede à primeira alteração à Lei n.º 55/2012, de 6 de setembro, que estabelece os princípios de ação do Estado no quadro do fomento, desenvolvimento e proteção da arte do cinema e das atividades cinematográficas e audiovisuais, e ao Decreto-Lei n.º 9/2013, de 24 de janeiro, que regula a liquidação, a cobrança, o pagamento e a fiscalização das taxas previstas na Lei n.º 55/2012, de 6 de setembro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e votos contra do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Miguel Tiago pediu a palavra para que efeito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr.ª Presidente, é apenas para anunciar que, em nome da bancada do Grupo Parlamentar do Partido Comunista Português, apresentaremos uma declaração de voto por escrito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nSrs. Deputados, o Sr. Secretário vai dar conta de um parecer da Comissão para a Ética, a Cidadania e a Comunicação.", 
   "type": "presidente"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, a solicitação do Tribunal de Contas-Secção Regional da Madeira, Processo n.º 2/2012-JRF, a Comissão para a Ética, a Cidadania e a Comunicação emitiu parecer no sentido de autorizar o Sr. Deputado Jacinto Serrão (PS) a intervir no âmbito dos referidos autos.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o parecer está em apreciação.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de palavra, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, chegámos ao fim dos nossos trabalhos de hoje. \nA próxima sessão plenária realizar-se-á na quarta-feira, dia 9, às 15 horas, e terá a seguinte ordem de trabalhos: apreciação, na generalidade, da proposta de lei n.º 206/XII (3.ª) — Estabelece normas de acesso a cuidados de saúde transfronteiriços e promove a cooperação em matéria de cuidados de saúde transfronteiriços, transpondo a Diretiva 2011/24/UE, do Parlamento Europeu e do Conselho, de 9 de março de 2011, e a Diretiva de Execução 2012/52/UE, da Comissão, de 20 de dezembro de 2012. \nSegue-se o debate, na generalidade, da proposta de lei n.º 213/XII (3.ª) — Autoriza o Governo a simplificar o regime de acesso e de exercício de diversas atividades de comércio, serviços e restauração e a estabelecer o regime contraordenacional respetivo. \nProceder-se-á, ainda, à apreciação do Decreto-Lei n.º 139/2013, de 9 de outubro, que estabelece o regime jurídico das convenções que tenham por objeto a realização de prestações de saúde aos utentes do Serviço Nacional de Saúde no âmbito da rede nacional de prestação de cuidados de saúde [apreciação parlamentar n.º 66/XII (3.ª) (PCP)].", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, desejo a todos muito bom dia. \nEstá encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 12 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "——— \n_Declarações de voto enviadas à Mesa para publicação_", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Relativa à proposta de lei n.º 212/XII (3.ª) e ao projeto de resolução n.º 947/XII (3.ª):", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1 – As iniciativas acima identificadas respeitam às assembleias distritais. \n2 – Votadas na sessão plenária de 4 de abril de 2014 da Assembleia da República, mereceram, da parte do Grupo Parlamentar do PS, onde me integro como Deputado, o voto a favor quanto à proposta de lei n.º 212/XII e o voto contra quanto ao projeto de resolução n.º 947/XII. \n3 – Pela minha parte, divergindo do sentido de voto do Grupo Parlamentar do PS, abstive-me em ambas as votações, com o sentido de manifestação de discordância. \n4 – As assembleias distritais estão politicamente ligadas á existência do distrito na organização administrativa territorial do País. \nA Constituição da República Portuguesa é clara e imperativa no seu artigo 291º: \n«1 – Enquanto as regiões administrativas não estiverem concretamente instituídas, subsistirá a divisão distrital no espaço por elas não abrangido. \n2 – Haverá em cada distrito, em termos a definir por lei, uma assembleia deliberativa, composta por representantes dos municípios. \n3 – Compete ao governador civil, assistido por um conselho, representar o Governo e exercer os poderes de tutela na área do distrito.» \nIsto é, o legislador ordinário — se e enquanto não instituir as regiões administrativas — é obrigado a manter a divisão distrital na organização territorial administrativa do País. \nE o «governo» do distrito impõe, pela Constituição, a existência e respetivas competências, necessárias e adequadas, de dois órgãos: o governador civil e a assembleia distrital, sendo que existirá ainda um conselho consultivo do governador civil. \nIsto é o que impõe a Constituição: a divisão distrital como única reconhecida com credencial constitucional (salvo a instituição de regiões administrativas), o governador civil (com competências obrigatórias, v.g. a tutela administrativa), a assembleia distrital (por representação municipal), e um conselho consultivo do governador civil. \nTudo o que for legislado, ordinariamente, em contrário destes pressupostos constitucionais viola, obviamente, a Constituição. \nE, mais, se tal divisão distrital do território na existisse, ou nalguma parte faltasse, ou se aqueles órgãos não existissem, estaria configurada uma inconstitucionalidade por omissão e, por conseguinte, o legislador obrigado a criá-los e instituí-los e dotá-los das devidas competências. \n5 – Por isso andou bem o Grupo Parlamentar do Partido Socialista, em 16 e em 30 de setembro de 2011, quando votou contra a proposta de lei n.º 14/XII (1.ª) do Governo que, confessando a intenção de extinguir o governador civil, procedeu ao esvaziamento total das suas competências, depois de o XIX Governo Constitucional já não ter nomeado os respetivos titulares. \nTal deliberação da Assembleia da República, quanto ao governador civil, foi manifestamente violadora da Constituição e, assim, manifestamente adequado o voto contra do Grupo Parlamentar do partido Socialista. \nLamentavelmente, o Presidente da República, fazendo tábua rasa da Constituição e do seu juramento de a fazer cumprir, veio a promulgar esta iniciativa como a Lei Orgânica n.º 1/2011, de 30 de novembro, tendo mesmo escrito, numa mensagem que, a propósito de uma questão lateral, dirigiu à Assembleia da República, o seguinte: «Tendo decidido promulgar este diploma, por se inscrever numa orientação que o Governo decidiu assumir enquanto órgão responsável pela política geral do País…».", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Até parece que, na condução da política do País, não há Constituição mas só o livre arbítrio político do Governo! \n6 – A inconstitucionalidade existe sempre que a lei ordinária contraria ou não estabelece o que a Constituição obriga, inclusive nos casos em que, expressa ou sub-repticiamente, esvazia o conteúdo dos institutos jurídico-administrativos estabelecidos na Constituição, para além de todo o razoável (isto é, postergando princípios do Estado de direito democrático, como os da proporcionalidade e proibição de excesso). Ora, foi isso que ocorreu no caso do governador civil (incluindo as competências de tutela e o conselho consultivo). \nManifesta inconstitucionalidade! \n7 – Agora, com esta proposta de lei n.º 212/XII (3.ª), a propósito da assembleia distrital, a proposta do Governo e a deliberação da Assembleia da República seguem um trilho idêntico, como foi, aliás, divulgado em declarações públicas dos seus fautores. \nMenos gravoso, porém, diga-se por justiça. \nNa verdade, desta vez reconhece-se o imperativo constitucional, como honrosamente consta da exposição de motivos da proposta de lei n.º 212/XII (3.ª), e o articulado mantém a existência _de minimis_ da assembleia distrital, se bem que expurgando-a de todo o seu conteúdo ativo. \nPorém, os proponentes não resistiram a, num passe de arrogância, denunciar o seu propósito verdadeiramente extintivo ao estabelecerem no artigo 11.º que as assembleias distritais «extinguem-se automaticamente (…) em caso de revisão constitucional por força da qual seja revogada a imperatividade da respetiva existência», como se o legislador ordinário devesse ou pudesse dar ordens ou instruções ao legislador constituinte! \n8 – A justificação lançada pelos promotores da «morte» do distrito, do governador civil e da assembleia distrital é que a mesma decorre de um mero reconhecimento de uma realidade fática que é a perda de importância destas estruturas. \nOra, este argumento, por tão capcioso, é absolutamente inaceitável! \nA verdade é que o poder político, incapaz de ter instituído, por longos 38 anos de Constituição, regiões administrativas, veio procurando estabelecer divisões administrativas esdrúxulas, normalmente saídas do poder executivo, à margem da Constituição. \nParece que a ideia é criar um facto consumado a partir do executivo: esvaziar o distrito e instituir de facto outra divisão territorial (há várias hipóteses, mas a mais usada tem sido Nomenclatura de Unidades Territoriais Estatísticas (NUT) e a partir de facto consumado apelar à legislação que o institucionalize. \nOra, tal procedimento é que leva ao uso _a posteriori_ do argumento cândido de que as estruturas distritais (antes cuidadosamente esvaziadas) não se justificam. \nÉ, portanto, fazer primeiro o mal e depois a caramunha! \nEste procedimento não é só inaceitável no plano da seriedade política como enferma de um desrespeito manifesto da Constituição. \n9 – No fundo, tudo isto ocorre porque o poder político (insuflado por fortes grupos de interesses fáticos político-administrativos, como os instalados nas CCDR) nunca conseguiu instituir as regiões administrativas porque nunca foi capaz de se adoçar ao sentimento do povo. \nAssim, o caminho estabelecido na Constituição, o único legítimo, tem sido violado e substituído por vias ínvias, sub-reptícias, extraconstitucionais. \nOra, a conduta política de proceder, mesmo contra a Constituição, segundo os interesses ou ideias que alguns julgam convir, não pode ser caminho a seguir. E é nisso que temos estado! \nA proposta de lei enferma de vários aspetos que podem ser questionados mas a petição de princípio, acima assinalada e fundamentada, é suficiente — e mais relevante — para justificar esta tomada de posição política. \n10 – Finalmente, quanto ao projeto de resolução n.º 947/XII (3.ª), do PCP, parece-nos apenas uma iniciativa política remetendo ao Governo uma recomendação vaga e indeterminada. \nAliás, é curioso que o PCP, apesar do seu discurso, não votou contra a proposta de lei n.º 212/XII (3.ª), do Governo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em suma, penso que, face à situação existente, não é razoável a pretensão do PCP por pôr toda a decisão nas mãos do Governo e por também tornar as assembleias distritais mais dependentes financeiramente do Governo, quando elas são emanação representativa da autonomia municipal. \n11 – Mas, independentemente, dos particularismos de cada proposta de lei ou de resolução, o essencial é que a Constituição define uma organização administrativa do território (o distrito) e define a sua estrutura orgânica com a consonância do poder central (governador civil) com o poder local (assembleia distrital) e isso deve ser respeitado e seguido, e quem não concordar, quanto muito que procure alterar a Constituição pelos meios adequados, mas mais do que isso, em reta consciência, não posso admitir!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Deputado do PS, _Luís Pita Ameixa_.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "——", 
   "type": "separador"
  }, 
  {
   "text": "O Bloco de Esquerda absteve-se na votação da proposta de lei n.º 212/XII (3.ª) por entender que resolve, em parte, vários dos problemas das assembleias distritais, nomeadamente no que se refere aos seus trabalhadores, ao permitir a sua transferência para entidades da administração local ou central. A proposta aprovada isenta ainda estas entidades públicas de algumas restrições na contratação destes funcionários. \nEstas medidas respondem, em grande parte, às reivindicações dos referidos trabalhadores e constituem uma solução duradoura para a sua situação. \nNo entanto, em sede de especialidade, o Bloco de Esquerda apresentou propostas para garantir efetivamente — e pela força legislativa — a regularização dos salários em atraso devidos aos trabalhadores das assembleias distritais. A maioria PSD/CDS-PP rejeitou estas propostas. Para o Bloco de Esquerda continua a ser essencial a liquidação dos referidos salários. Deste modo, irá fiscalizar a promessa política da maioria parlamentar de que os salários seriam efetivamente pagos.", 
   "type": null
  }, 
  {
   "text": "As Deputadas e os Deputados do Bloco de Esquerda, _Cecília Honório — Mariana Aiveca — Catarina Martins — Helena Pinto — Mariana Mortágua — Pedro Filipe Soares — João Semedo — Luís Fazenda._", 
   "type": null
  }, 
  {
   "text": "———\nRelativa aos projetos de lei n.os 525/XII (3.ª) (BE) e 542/XII (3.ª) (PCP):\nCom as presentes iniciativas legislativas, os Grupos Parlamentares do BE e do PCP pretendem alterar a taxa do IVA na eletricidade, repondo essa taxa nos 6%, e o PCP pretende, igualmente, que seja essa a taxa aplicada ao consumo do gás natural e do gás butano e propano. \nA eletricidade e o gás constituem dois custos fixos significativos na economia das famílias e das empresas. \nO Governo, ao ter aumentado o IVA que incide sobre estes dois bens essenciais para o escalão máximo, de 23%, mais uma vez, e conforme todos os dados têm revelado, foi para além da troica. \nO Memorando não impunha um aumento do IVA na eletricidade e no gás para a taxa máxima de 23%, como foi efetuado pelo Governo, advindo assim um caminho pernicioso para os portugueses, para as famílias e para as empresas. \nO PS sempre defendeu que a taxa a aplicar deveria ser de 13%. \nResulta que o custo de eletricidade em Portugal é muito elevado. Lembramos também que a tarifa social, destinada aos consumidores mais vulneráveis, não produziu qualquer efeito, uma vez que não existiu divulgação da mesma junto dos seus destinatários. Esta foi mais uma lacuna por parte do atual Governo. \nLembramos, por último, que o gás e a eletricidade são dois fatores essenciais para a promoção da competitividade de uma economia, que sempre devem ser levados em conta por qualquer Governo. \nAssim, ao considerar o IVA na taxa máxima para estes bens, o Governo penalizou as empresas e as famílias portuguesas.\nO Grupo Parlamentar do PS.", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativa à proposta de lei n.º 192/XII (3.ª):\nO Grupo Parlamentar do Partido Comunista Português votou contra a proposta de lei n.º 192/XII (3.ª), apresentada pelo Governo, porque, apesar de se anunciar como um instrumento para solucionar uma situação de ausência de financiamento, tal proposta é na verdade um mecanismo para, de forma cuja legitimidade questionamos, isentar os grupos económicos proprietários de serviços de televisão por subscrição de pagar as taxas legalmente previstas correspondentes a 2012. \nAlém disso, tendo já a Lei n.º 55/2012, Lei do Cinema, sido alvo de voto contra do PCP, não seria compreensível que o PCP votasse agora de outra forma uma proposta que, no seu entendimento, degrada ainda mais o quadro jurídico do financiamento à produção cinematográfica e audiovisual. A presente proposta diminui substantivamente o valor da taxa cobrada a empresas prestadoras de serviços de televisão por subscrição e não assegura um financiamento público capaz de garantir a vitalidade do setor. \nO PCP entende que esta proposta de lei foi apresentada para aliviar os grupos económicos das suas responsabilidades no financiamento do cinema português, bem como para lhes perdoar a dívida de 2012. O Governo mostra assim, tal como mostram os Grupos Parlamentares do PSD e do CDS que estão disponíveis para utilizar a lei da República e os órgãos de soberania para satisfazer desígnios de grupos privados. \nO Governo apresentou a Lei do Cinema em 2012, afirmando que resolveria os problemas todos do sector. \nO PCP denunciou a campanha de propaganda de então, apesar de ter sido o único a fazê-lo. Uma vez mais, o PCP denuncia, com o seu voto contra, a estratégia do Governo que, desta vez, consiste em diminuir a taxa e perdoar a dívida aos grandes grupos económicos que são, em boa parte, os mesmos que constituem o oligopólio da distribuição cinematográfica em Portugal. Depois de dois anos sem qualquer financiamento, resultado de uma estratégia governamental pensada desde o início, é urgente responsabilizar o Estado e as empresas e igualmente repensar o quadro de financiamento da produção e distribuição cinematográfica, assegurando a liberdade de criação e fruição culturais e artísticas.\nO Deputado do PCP, _Miguel Tiago_.", 
   "type": "separador"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}