{
 "entries": [
  {
   "text": "Número 51", 
   "type": null
  }, 
  {
   "text": "Sexta-feira, 10 de Dezembro da 11976", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "I Legislatura 1.º Sessão Legislativa", 
   "type": null
  }, 
  {
   "text": "SESSÃO DE 9 DE DEZEMBRO", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vasco da Gama Fernandes", 
   "type": null
  }, 
  {
   "speaker": "SUMÁRIO", 
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 35 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Antes da ordem do dia. - foi aprovado o n.º 43 do Diário.\nDeu-se conta de expediente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Deputado Carlos Brito (PCP), em declaração política, chamou a atenção para o clima de atropelos, ilegalidades, arbitrariedades e violência em que estava a decorrer a campanha eleitoral para as autarquias locais, criticando em especial as recentes intervenções do Primeiro-Ministro e do Ministro da Agricultura e Pescas na televisão.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Deputada Helena Roseta (PSD) fez um balanço do que tem sido a campanha eleitoral para as autarquias locais, dirigindo criticas a vários partidos e outras organizações políticas pela forma como se conduziram nessa campanha. Respondeu depois a pedidos de esclarecimento dos Srs. Deputados Carlos Condoí e Francisco Vidal, do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Deputado Rui Pena (CDU) falou acerca do Relatório da Comissão de Averiguação de Violências sobre Presos Sujeitos às Actividades Militares, terminando com a apresentação de um voto de congratulação, protesto e confiança, a propósito do assunto. Respondeu depois a um pedido de esclarecimento do Sr. Deputado Mendes Cadinho (PS).", 
   "type": "continuacao"
  }, 
  {
   "text": "Sobre o referido voto usaram da palavra os Srs. Deputados José Luís Nunes (PS), Nuno Abecasis (CDS) e Marques Mendes (PSD). O voto foi aprovado, com dois aditamentos propostos pelo Sr. Deputado José Luís Nunes (PS), lendo o Sr. Deputado Carlos Brito (PCP) formulado declaração de voto que provocou um protesto do Sr. Deputado Nuno Abecasis (CDS).", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Presidente deu conhecimento de uma proposta de lei que institui uma operação de poupança pública forçada e do pedido feito pelo Governo para a concessão do processo de urgência na apreciação dessa proposta sobre a possibilidade de se apreciar nesta sessão o pedido de urgência usaram \nda palavra os Sr. Deputados José Luís Nunes (PS), Vital Moreira (PCP), Marques Mendes (PSD) e Nuno Abecasis (CDS), tendo o Sr. Presidente, face aos esclarecimentos prestados pêlos intervenientes, marcado esse pedido para a ordem \ndo dia da próxima sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Ordem do dia. - Discutiu-se na generalidade a proposta de lei n.º 12/I, que autoriza o Governo a realizar com o Banco Europeu de Investimentos empréstimos e outras operações de crédito integrados no quadro da ajuda excepcional e urgente a Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Deputado Vítor Constando (PS) procedeu à leitura do relatório e parecer elaborados pela Comissão de Economia, Finanças e Plano sobre essa proposta de lei e os Srs. Deputados Pontes Leça (PSD). Veiga de Oliveira (PCP) e Manuel \nMoura (PS) leram as declarações de voto dos representantes \ndos respectivos partidos na Comissão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sobre uma questão preliminar, suscitada peto Sr. Presidente, acerca dai precisa matéria que seria objecto da apreciação da Assembleia, usaram da palavra os Srs. Deputados Vítor Constância (PS) e Amaro da Costa (CDS) e o Sr. Ministro das \nFinanças (Medina Carreira).", 
   "type": "continuacao"
  }, 
  {
   "text": "No debate no generalidade intervieram os Srs. Deputados Manuel Moura (PS), que respondeu também a pedidos de esclarecimento dos Srs.Deputados Carlos Robalo (CDS) e Vital Moreira (PCP); Sousa Franco (PSD); Amaro da Costa (CDS), que respondeu ainda a pedidos de esclarecimento do Sr. Deputado Vítor Constando (PS); Vítor Constando (PS), que respondeu lambem a um pedido de esclarecimento do Sr.Deputado Carlos Robalo (CDS); Veiga de Oliveira (PCP), que respondeu ainda a pedidos de esclarecimento dos Srs. Deputados Manuel Moura e Vítor Constando, do PS; Herlânder Estrela (PS), que respondeu também a pedidos de \nesclarecimento dos Srs. Deputados Veiga de Oliveira (PCP) e Carlos Robalo (CDS); Carlos Carvalhas (PCP), e o Sr. Ministro das Finanças, que respondeu ainda a pedidos de esclarecimento dos Srs Deputados Amaro da Costa (CDS), Carlos Carvalhas (PCP) e Veiga de Oliveira (PCP).\nNo decurso da ordem do dia, o Sr. Presidente anunciou a apresentação pelo PSD de um projecto de lei sobre a não", 
   "type": "continuacao"
  }, 
  {
   "text": "1576 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 51", 
   "type": "continuacao"
  }, 
  {
   "text": "discriminação política na atribuição de comparticipações ou outros subsídios a autarquias locais e a retirada, pelo mesmo partido, do projecto de lei sobre a instituição do seguro social de acidentes de trabalho e doenças profissionais.\nA sessão foi encerrada às 20 horas e 40 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Presidente:- Vai proceder-se à chamada.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 15 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Fez se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adelino Teixeira de Carvalho.\nAgostinho Martins do Vale.\nAlberto Arons Braga de Carvalho.\nAlfredo Fernando de Carvalho.\nÁlvaro Monteiro.\nAntónio Barros dos Santos.\nAntónio Cândido Miranda Macedo.\nAntónio Duarte Arnaut.\nAntónio Fernando Marques Ribeiro Reis.\nAntónio Jorge Oliveira Aires Rodrigues.\nAntónio José Pinheiro Silva.\nAntónio José Sanches Esteves.\nAntónio Magalhães da Silva.\nAntónio Poppe Lopes Cardoso.\nAquilino Ribeiro Machado.\nArmando dos Santos Lopes.\nBenjamim Nunes Leitão Carvalho.\nBento Elísio de Azevedo.\nCarlos Manuel Natividade da Costa Candal.\nDelmiro Manuel de Sousa Carreira.\nEurico Manuel das Neves Henriques Mendes.\nFernando Jaime Pereira de Almeida.\nFernando Reis Luís.\nFernando Tavares Loureiro.\nFlorival da Silva Nobre.\nFrancisco António Marcos Barracosa.\nFrancisco de Assis de Mendonça Lino Neto.\nFrancisco Alberto Pereira Ganhitas.\nHerculano Rodrigues Pires.\nHerlânder dos Santos Estrela.\nJerónimo Silva Pereira.\nJoão Francisco Ludovico da Costa.\nJoaquim José Catanho de Meneses.\nJoaquim Oliveira Rodrigues.\nJosé Alberto Menano Cardoso do Amaral.\nJorge Augusto Barroso Coutinho.\nJosé Ferreira Dionísio.\nJosé Gomes Fernandes.\nJosé Justiniano Tabuada Brás Pinto.\nJosé Manuel Niza Antunes Mendes.\nJosé Maximiano de Albuquerque de Almeida Leitão.\nJosé de Melo Torres Campos.\nJosé dos Santos Francisco Vidal, \nLuís Manuel Cidade Pereira de Moura.\nLuís Abílio da Conceição Cacito.\nManuel Augusto de Jesus Lima.\nManuel Barroso Proença.\nManuel do Carmo Mendes.\nManuel Francisco Costa.\nManuel João Cristino.\nManuel Joaquim Paiva Pereira Pires.\nManuel da Mata de Cáceres.\nManuel Pereira Dias.\nMaria Alzira Costa de Castro Cardoso Lemos.\nMaria Margarida Ramos de Carvalho.\nMaria Teresa Vieira Bastos Ramos Ambrósio.\nMário António da Mota Mesquita.\nRaul d'Assunção Pimenta Rego.\nRodolfo Alexandrino Suzano Crespo.\nSérgio Augusto Nunes Simões.\nTeimo Ferreira Neto.\nTeófilo Carvalho dos Santos.\nVasco da Gama Lopes Fernandes.\nVítor Manuel Ribeiro Constâncio.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "continuacao"
  }, 
  {
   "text": "Amantino Marques Pereira de Lemos.\nAntónio Augusto Lacerda de Queiroz.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Joaquim Veríssimo.\nAntónio Júlio Simões de Aguiar.\nAntónio Luciano Pacheco de Sousa Franco \nAntónio Moreira da Silva.\nArtur Videira Pinto da Cunha Leal.\nCarlos Alberto Coelho de Sousa.\nEduardo José Vieira.\nFernando José Sequeira Roriz.\nHenrique Manuel de Pontes Leça.\nJoão António Martelo de Oliveira.\nJoão Lúcio Caceia Leitão.\nJoão Manuel Ferreira.\nJosé Alberto Ribeiro.\nJosé Alves da Cunha.\nJosé Angelo Ferreira Correia.\nJosé António Nunes Furtado Fernandes.\nJosé Augusto Almeida de Oliveira Baptista.\nJosé Joaquim Lima Monteiro Andrade.\nJosé Júlio Carvalho Ribeiro.\nJosé Teodoro de Jesus da Silva.\nJosé Maria Alves da Silva.\nLuís Fernando Cardoso Nandim de Carvalho.\nManuel Cardoso Vilhena de Carvalho.\nManuel Henriques Pires Fontoura.\nManuel Sérgio Garcia Vila-Lobos Meneses.\nMaria Helena do Rego da Costa Salema Roseta.\nMário Júlio Montalvão Machado.\nNuno Aires Rodrigues dos Santos.\nSebastião Dias Marques.\nVictor Hugo Mendes dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro Dias de Sousa Ribeiro.\nAngelo Alberto Ribas da Silva Vieira.\nAntónio Jacinto Martins Canaverde.\nEmídio Ferrão da Costa Pinheiro.\nFrancisco António Lucas Pires.\nJoão José Magalhães Ferreira Pulido de Almeida.\nJoão Lopes Porto.\nJosé Vicente de Jesus de Carvalho Cardoso.\nMaria José Paulo Sampaio.\nNarana Sinai Coissoró.\nNuno Krus Abecasis.\nRui Eduardo Ferreira Rodrigues Pena.\nRuy Garcia de Oliveira.\nVítor Afonso Pinto da Cruz.\nWalter Francisco Burmester Cudell.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro Augusto Veiga de Oliveira.\nAntónio Luís Mendonça de Freitas Monteiro.\nAntónio Marques Matos Zuzarte.", 
   "type": "continuacao"
  }, 
  {
   "text": "10 DE DEZEMBRO DE 1976 1577", 
   "type": "continuacao"
  }, 
  {
   "text": "António Marques Pedrosa.\nCarlos Alberto do Vale Gomes Carvalhas.\nCarlos Alfredo de Brito.\nCarlos Hahnemann Saavedra de Aboim Inglês.\nCustódio Jacinto Gingão.\nErcília Carreira Pimenta Talhadas.\nFernando de Almeida Sousa Marques.\nFrancisco Miguel Duarte.\nGeorgete de Oliveira Ferreira.\nHermenegilda Rosa Camelas Pacheco Pereira.\nJaime dos Santos Serra.\nJerónimo Carvalho de Sousa.\nJosé Manuel da Costa Carreira Marques.\nJosé Manuel Maia Nunes d& Almeida.\nJosé Manuel de Paiva Jara.\nJosé Pedro Correia Soares.\nLino Carvalho de Lima.\nManuel Duarte Gomes.\nManuel Gonçalves.\nManual Mendes Nobre de Gusmão.\nManuel Pereira Franco.\nManuel do Rosário Moita.\nMaria Alda Barbosa Nogueira.\nNicolau de Ascensão Madeira Dias Ferreira.\nRaul Luís Rodrigues.\nSeveriano Pedro Falcão.\nVital Martins Moreira.\nVictor Henrique Louro de Sá.\nVictor Manuel Benito da Silva.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Presidente:- Estão presentes 144 Srs. Deputados.\nTemos quorum, pelo que declaro aberta a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 15 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em aprovação o n.º 43 do Diário da Assembleia da República.\nHá alguma oposição?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Considero-o aprovado.\nDeu-se conta do seguinte", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Expediente", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Moção", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Aprovada em reunião geral de trabalhadores da Direcção-Geral da Previdência repudiando o horário de quarenta horas semanais e exigindo que os Srs. Deputados façam a denúncia firme de tal medida, rejeitando integralmente a sua consagração legal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Exposição", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Do Sindicato dos Trabalhadores de Espectáculos reclamando a revogação do \"Plano de subsídios a companhias profissionais\" e a sua substituição por outro que dê satisfação às legítimas aspirações da classe e aos imperativos de democratização da cultura afirmados na Constituição.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Abaixo-assinados", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "De trabalhadores do Hospital dos Capuchos manifestando o seu mais vivo repúdio pela libertação de indivíduos altamente comprometidos com a rede terrorista- bombista e exigindo aos órgãos do Poder enérgica actuação no sentido de desmantelar essa criminosa rede e punir, severa e exemplarmente, os seus \nresponsáveis.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "De trabalhadores dia Companhia Portuguesa de Moagens Industriais, Mompor, S. A. R. L., manifestando a sua apreensão pelo aumento do custo de vida e a não aceitação do pagamento do 13.º mês em títulos do Tesouro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Cartas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "De Adelino José Soares de Melo, do Rio de Janeiro, solicitando do Governo, por intermédio da Assembleia, informações sobre a produção cerealífera portuguesa, a capitação do produto nacional bruto, o agravamento do custo de vida e as reservas nacionais de ouro e moeda estrangeira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "De José Artur Seixas e outros, de Peso da Régua, invocando a sua qualidade de escriturários-dactilógrafos prestando serviço na secretaria da Câmara Municipal e transmitindo comentários e sugestões relativamente à proposta de lei n.º 97/I, que trata da actualização das categorias e vencimentos dos trabalhadores da administração regional e local.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Do conselho directivo da Faculdade de Letras da Universidade do Porto dando conta da proposta aprovada em assembleia geral de docentes, relativa às funções atribuíveis aos conselhos científicos das Universidades.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "De Angelo da Costa Ferreira, de Valongo, transmitindo comentários sobre as características injustas do imposto complementar e reclamando a atenção da \nAssembleia para o assunto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Do Sindicato dos Trabalhadores de Seguros do Norte transmitindo o texto de uma moção aprovada em assembleia geral e relativa à legislação que virá a \nsubstituir o Decreto-Lei n.º 784/75.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "De João Marques dos Santos Infante, de Lisboa, funcionário saneado dos Casinos do Algarve, expando a sua situação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "De dirigentes de dez federações sindicais - Metalúrgicos, Escritórios do Norte, Hotelaria, Cerâmica, Madeiras, Rodoviários, Panificação, Construção Civil e Ferroviários - e ainda de doze sindicatos e Intersindical Nacional, que, informados dos graves incidentes na zona da Reforma Agrária, exprimem repúdio pela ofensiva contra a Reforma Agrária e manifestam total solidariedade na defesa da principal conquista da nossa revolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Da direcção da Associação Comercial de Braga manifestando a sua preocupação relativamente aos graves problemas resultantes das recentes medidas de contenção de importações, dada a impossibilidade de a indústria nacional produzir bens que substituam os importados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "De trabalhadores do Sindicato de Escritórios do Porto repudiando vivamente atentados bombistas e exigindo a punição de autores e instigadores.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1578 DIÁRIO DA ASSEMBLEIA DA REPÚBLIA N.º 51", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Encontra-se na Mesa uma carta do Partido Comunista Português acama da substituição do Sr. Deputado Américo Lázaro Leal pelo Sr. Deputado Manuel Peneira Franco na Comissão de Agricultura e Pescas. A carta baixará àquela, Comissão.\nPara uma declaração política, tem a palavra o Sr. Deputado Carlos Brito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados: O PCP entende chamar solenemente a atenção da Assembleia da República para o grave \nclima de atropelos, ilegalidades, arbitrariedades, pro- \nvocações e violência em que está a desenrolar-se a campanha eleitoral para as autarquias locais, a primeira que se realiza na plenitude da competência política e legislativa desta Câmara.\nA dignidade das eleições começou par ser gravemente manchada pela decisão arbitrária e ilegal doo juiz da comarca de Turres Vedras, que, em manifesta aposição e contradição com critérios usados por 206 juízas em 207 comarcas, visa impedir a apresentação ao sufrágio de todas as listas da Frente Eleitoral Povo Unido nos concelhos de Torres Vedras, Sobral de Monte Agraço e Cadaval.\nO facto de esta decisão escandalosa não ter sido ainda reparada pelos órgãos competentes do Podes Judicial, o silêncio compassivo dos órgãos do podes político e das forças políticas partidárias, que não as lesadas pelo arbítrio, a ausência de qualquer reacção por parte da Assembleia da República, onde os protestas do Grupo Parlamentar Comunista não encontraram eco positivo, tudo isto atesta uma perigosa tendência para a permissão dos mais graves atentados e medidas discriminatórias desde que os abrangidos sejam o movimento operário, o povo trabalhador e as forças políticas que o representam.\nSr. Presidente, Srs. Deputados: O clima de crescente violência que cerca a campanha eleitoral, à medida que se aproxima a ida às urnas, é fomentado gelas forças reaccionárias e faz parte da sua estratégica permanente de recuperação, de desforra e de desestabilização.\nA reacção está a receber nesta operação uma inestimável ajuda dos grupos e grupelhos esquerdistas, que, apercebendo-se do seu isolamento e acentuada perda de influência, persistem nas práticas da aventura e da provocação.\nO PCP tem vindo a condenar da maneira mais firme as campanhas de calúnias, os apelos à violência, as actividades conspiratórias e as atentados terroristas, venham donde vierem. Tem reclamado e reclama que as averiguações vão até ao fundo, que as redes bombistas sejam completamente desmanteladas e que os responsáveis sejam condenados.\nO PCP tem insistido e insiste nas perigos de um agravamento artificial dos conflitos e de uma desestabilização da situação social, económica, política e militar.\nEm nota da Comissão Política do Comité Central, afirmava o meu partido, a 3 de Dezembro:\nIndivíduos que apareçam a praticar, a aconselhar ou a fomentar o recurso a formas violentas de luta, ou querendo conduzir nessa direcção a luta popular, devem ser imediatamente desmascarados como provocadoras servindo os desígnios da reacção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "O PCP condena vigorosamente todas as acções de obstrução de comícios e sessões eleitorais, sejam de que partido forem, mesmo quando à sua organização tenham presidido objectivos provocatórios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados: No quadro das preocupações que temos vindo a manifestar avulta a actuação do Governo PS, que, longe de se manter como factor de estabilidade e moderação, como garantia de imparcialidade, de genuinidade das eleições e de respeito pelos direitos e garantias constitucionais, optou por uma intervenção partidária e atrabiliária, pondo ao serviço do PS os recursos e os meios do Estado. O Governo lançou-se, ele próprio, numa pratica de atropelo e violação das regras democráticas, da Lei Eleitoral e da Constituição. O Governo é fautor da tensão que cresce.\nA braços com a sua natureza minoritária, vendo diminuir a base de apoio como natural consequência da sua política antioperária e antipopular, isolado nas questões do empréstimo forçado sabre o 13.º mês, colocado na situação de aguardar a decisão desta Assembleia sobre uma proposta de lei do Plano e do Orçamento que dá razão àqueles que o apodam de incompetente, o Governo e o partido do Governo não olham a meias para salvarem o que puderem da sua influência eleitoral.\nSr. Presidente, Srs. Deputados: A dignidade das eleições foi gravemente manchada pela intervenção de cariz partidário efectuada pelo Sr.Primeiro-Ministro através das câmaras da televisão no passado dia 3 de Dezembro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "Não apoiado!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Dr. Mário Soares aproveitou-se da circunstância de desempenhar o alto cargo de Primeiro-Ministro para franquear as portas dos estúdios do Lumiar e promover uma prolongada sessão de propaganda eleitoral para milhões de portugueses, o que, por força da lei, assinada pelo seu próprio punho, está proibida aos partidos, frentes ou listas de cidadãos concorrentes às eleições.\nRealizada em pleno período de uma curtíssima campanha eleitoral, a intervenção do Dr. Mário Soares poderia ser sempre arguida de inoportunidade, ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do -PS", 
   "text": "Não parece!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... ainda que o Primeiro-Ministro se mantivesse no estrito terreno das funções públicas que exerce. O meu partido foi desse parecer, e com antecipação e lealdade fez saber ao Primeiro-Ministro a sua desaprovação à iniciativa da intervenção.\nMas o Dr. Mário Soares não só se pronunciou sobre questões que não se prendem directamente com as funções governamentais que lhe permitiam servir-se das câmaras da televisão, como não se coibiu de lançar graves, infundadas e lesivas acusações contra o PCP e de deformar, a seu modo, com o claro intuito de prejudicar eleitoralmente, a natureza da Frente Eleitoral", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "10 DE DEZEMBRO DE 1976 1579", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Povo Unido, de que o PCP faz parte, juntamente com o MDP, a FSP e algumas dezenas de milhares de cidadãos de opção socialista ou independentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel da Costa", 
   "text": "E fascistas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Srs. Deputados socialistas, eu estou a usar legitimamente a tribuna da Assembleia e os senhores usam ilegitimamente as câmaras da televisão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Costa", 
   "text": "Como o Marcelo!\nO Orador: Como foi já afirmado pelo meu partido, o Dr. Mário Soares, na linha de procedimentos anteriores de diversos outros membros do Governo, confundiu novamente o País com uma coutada do PS, o cargo de Primeiro-Ministro com o de secretário-geral do PS, a televisão com os serviços de propaganda do seu partido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Uma voz do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Primeiro-Ministro violou frontalmente as regras de neutralidade e de imparcialidade que competem às autoridades públicas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A este propósito vale a pena recordar os termos do Decreto-Lei n.º 701-B/76, de 29 de Setembro. Diz-se no artigo 48.º:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os titulares dos órgãos e os agentes do Estado, das pessoas colectivas de direito público, das pessoas colectivas de utilidade pública administrativa, das sociedades concessionárias de serviços públicos de bens do domínio público ou de obras públicas e das sociedades de economia pública ou minta devem, no exercício das suas funções, manter rigorosa neutralidade perante as diversas candidaturas, partidos políticos e grupos de cidadãos proponentes. Nessa quantidade, que não poderão in8ervir, directa ou ,indirectamente, na campanha eleitoral, nem praticar actos que, de algum modo, favoreçam ou prejudiquem um concorrente às eleições, em detrimento ou vantagem de outros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "e no artigo 109.º diz", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "e no artigo 109.º diz", 
   "text": "Os cidadãos abrangidos pelo artigo 48.º que infringirem os deveres de neutralidade e imparcialidade aí prescritos serão punidos com prisão até um ano e multa de 2000$ a 20 000$.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "e no artigo 109.º diz", 
   "text": "O diploma é assinado pelo Dr. Mário Soares.\nDispensamos comentários, mas o Primeiro-Ministro deve explicações ao País.\nO exercício do direito de resposta nas câmaras da televisão era a mínima exigência que o meu partido e a Frente Eleitoral Povo Unido podiam fazer. Foi o que fizeram. Os órgãos responsáveis da RTP mostraram-se inclinados a concedê-lo, à Frente Eleitoral Povo Unido.\nMas aqui surge novamente o PS, através da Secretaria de Estado da Comunicação Social, proibindo-o e invocando para o efeito a mesma lei que o Primeiro-Ministro tão frontalmente violou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "e no artigo 109.º diz", 
   "text": "Regressamos assim ao que se chamou a lei do funil, isto é, a larga arbitrariedade para o Governo e seus apaniguados e aplicação de normas taxativas para os partidos da oposição e as cidadãos em geral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Conhecemos isto! \nSr. Presidente, Srs. Deputados: A comunicação do Ministro da Agricultura e Pescas ontem proferida na televisão é uma retomada a nível governamental do ataque maciço de todas mas meios reaccionários contra a Reforma Agrária. Mas é também um desesperado esforço do PS para alterar a correlação de forças eleitorais no Alentejo. É ainda a despudorada utilização dos meios de comunicação social pagos pelo povo para uma operação de propaganda partidária do PS lesiva de todos os demais partidos.\nNão vamos responder, para já, nem aos caluniosos ataques ao PCP feitos pelo Sr. Ministro Barreto, nem à «descrição» que apresentou da situação da Reforma Agrária, nem ao novo «plano» prometido, nem à «nova» política agrícola anunciada.\nNão é no entanto, par acaso que o anúncio das medidas do MAP não foi feito em primeira mão a seita Câmara, como seria curial em democracia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino Lima", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É que o emaranhado de intrigas e calúnias que a sustentam, bem como o alcance e natureza dessas medidas, finaria em larga medida desmascarado.\nO Sr. Ministro Barreto ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "RPS", 
   "speaker": "António Macedo", 
   "text": "António Barreto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... reincidiu nas violações antes cometidas pelo, Primeiro-Ministro e incorre nos mesmos artigos da Lei Eleitoral. Mas, o que é mais grave, o Ministro Barreto lançou ameaças, anunciou o uso da força, assumiu a grave responsabilidade de o fazer a quatro dias das eleições e contribuiu deliberadamente para intensificar o clima de tensão que as está cercando.\nCom que objectivos? Para assegurar a expressão serena e consciente da vontade popular? Evidentemente que não.\nO Governo PS suporta bem as grandes percentagens de votação da direita, os 53 % do PPD no Funchal ou os 32 % do CDS na Guarda, mas não suporta os 43 % do PCP nos distritos de Beja e Évora. O povo alentejano darlhe-á a responde.\nO Governo PS toma como inimigos as mansas trabalhadoras e tudo o que lhe cheire a forças progressistas. Um secretário de Estado confessa que uma determinada medida do Governo se destinava a partir a espinha à Intersindical. Antes, aqui na Assembleia, o Primeiro-Ministro garantira que se abstinha de interferir no movimento sindical. Promessas do Governo PS ...\nSr. Presidente, Srs. Deputados: Ante as acusações de incapacidade e incompetência que as forças da direita têm lançado contra o Governo PS, o PCP tem afirmado que, lutando por um Governo melhor, por uma alternativa democrática e de esquerda, não par-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1580 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 51", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "ticipará, evidentemente, na criação de uma atmosfera, que leve à substituição do Governo Mário Soares por um Governo Sá Carneiro ou Freitas do Amaral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Governo, no entanto, assume cada vez mais o carácter de classe dos exploradores. O Governo privilegia-nos nos seus ataques e coloca-nos quase como o único partido da oposição. Disto retiraremos as necessárias implicações.\nPara o povo português não, pode deixar de ressaltar deste facto que a política do PCP constitui a única alternativa válida para a política de direita, para a política de ruína do Governo PS. A política do PCP é a alternativa válida para a consolidação da democracia e das liberdades, para a defesa das transformações revolucionárias da nossa sociedade, para a garantia das condições de vida das massas trabalhadoras, para combater a subida dos preços e dos impostos, para descongelar a contratação colectiva e as salários, para revogar a nova lei de despedimentos, para garantir uma nova dinâmica de desenvolvimento da economia nacional baseada no sector público e nacionalizado, para o desmantelamento de terrorismo e o julgamento dos ilides, para o respeito e integral cumprimento da Constituição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "Ena tanto!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: É do interesse de todas as forças políticas realmente interessadas na construção da democracia na nossa terra que as eleições decorram em clima de normalidade e de tranquilidade pública, para que o povo português possa votar de acordo com a sua consciência.\nQualquer medida de qualquer órgão de Soberania tendente a agravar as tensões existentes não pode senão comprometer a genuinidade e a dignidade do sufrágio.\nO PCP espera que a Assembleia dia República assuma, em todas as circunstâncias, o seu papel de tribuna de defesa da Constituição e da normalidade constitucional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Helena Roseta.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Como candidata do P78artido Social-Democrata à presidência da Câmara Municipal de Lisboa, coube-me a mim, na qualidade de militante deste partido e na qualidade de pessoa directa e pessoalmente empenhada nesta campanha, fazer hoje aqui um balanço d.º que tem sido a campanha eleitora( para as autarquias locais, uma crítica e uma proposta do Partido Social-Democrata.\nÉ evidente que temos assistido nesta campanha, como assistimos em campanhas anteriores, a actos de violência, a boicotes, a incidentes de ioda a ordem. Sobre isso a posição do nosso partido é sempre rigorosamente a mesma nós somos contra toda a forma de violência praticaria sobre os cidadãos, mormente em período eleitoral. O que estranhamos é que partidos que praticaram actos violentos durante o período do «gonçalvismo» se apressem agora a criticar a violência que de outros sectores eventualmente vem, nem sabemos bem quais. O que é preciso é que se investigue quem é que efectivamente pratica a violência neste país.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A oradora", 
   "text": "É evidente que os actos bombistas ainda esta noite praticados e que vêm afectar hoje o abastecimento de água da cidade, os ainda há poucos dias praticados e que afectam e continuam a afectar os transportes para esta cidade, prejudicando sobretudo os trabalhadores, todos asses actos bombistas só podem ter um de dois objectivos: ou são uma pura perversão, uma tara de quem os pratica, ou são a aposta numa instabilidade que em período pré-eleitoral só pode ser orientada para o aumento do abstencionismo. Pretende-se que as pessoas não vão votar, que desacreditem da democracia, não em particular de um só partido, mas de todos eles, de todos os que se esforçam par construir um futuro democrático neste país.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "A Oradora:- Mas há outros pontos que nós criticamos ao Longo desta campanha. Um deles foi o uso que o partido do Governo fez dos meios de comunicação, designadamente da televisão. A nossa posição sobre isso é conhecida. Eu nada tenho contra a ida do Primeiro-Ministro ou dos Ministros à televisão. Só tenho a dizer é que as defesas que o Governo queira fazes perante os eleitores dos ataques que lhe são dirigidos devem ser feitas depois das eleições e não durante o período eleitoral.\nO Governo pediu, defender-se a partir do dia 13, e não antes do dia 12.\nSe o Governo tinha coisas a lixar, que as disse5sse depois. Não estamos numa campanha para eleições gerais, não vamos, a partir destas eleições, substituir o Governo. Se vamos eleger autarquias locais, a que propósito é que o Primeiro-Ministro e os Ministros do Governo vêm defender-se na televisão?", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "A Oradora:- De resto, esta crítica que eu faço é feita pelos próprios militantes de base do Partido Socialista. Eu tenho ouvido muitos deles, nos transportes públicos, nas morgados, na rua, criticarem atitudes dos seus dirigentes que, segundo eles próprios, são altamente criticáveis e muito semelhantes a atitudes que vimos anteriormente a partidos totalitários, dos quais espero o Partido Socialista nunca venha a copiar o exemplo.\nEu fui a primeira pessoa neste país, depois de 25 de Abril de 1976, a chamar a atenção do Partido Socialista para o risco de se transformar num partido dominante. Nunca lhes fiz a acusação de os considerar como vocacionalmente totalitárias, não acredito nisso. Agora o que penso e o que temo é que o Partido Socialista, entusiasmado .por deter os postos chaves de todo o País, venha a transformar-se num partido dominante, como aconteceu no México com o Partido Revolucionário Institucional.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "10 DE DEZEMBRO DE 1976 1581", 
   "type": "continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Fui eu quem alertou a opinião pública para isso e mais uma vez aqui alerto para isso o Partido Socialista: se cairmos numa situação em que há um partido dominante e todos os outros mais não são que parentes pobres dia democracia, não poderemos, em boa verdade, falar em democracia e muito menos em socialismo.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Apoiado!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O Partido Socialista sabe perfeitamente isto é, no entanto, não deixa de cometer certos actos.\nNós sabemos que através dos governadores civis, que são todos afectos ao Governo, têm sido feitas promessas ao longo desta campanha.\nGovernadores civis têm ida prometer coisas às câmaras municipais e às juntas de freguesia, têm, inclusivamente, ido entregar verbas às juntas de freguesia antes das eleições, antes que seja aqui discutido o Orçamento Geral do Estado. Isto é lamentável. No Orçamento Geral do Estado prevê-se que as verbas que vão ser atribuídas às câmaras e às juntas sejam substancialmente reduzidas. Por que razão se fazem agora promessas que b partido, do Governo não está, ao que pareça, disposto a cumprir, pois vai, segundo consta, propor a redução das verbas a dispor pelas autarquias locais? \nMas eu não quero apenas criticar o partido do Governo. Há muitos outros partidos que têm participado nesta campanha e a todos eles eu quero dirigis a minha palavra.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "E o PPD também?", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O PPD também tem alguns defeitos, evidentemente.\nEu, como militante do meu partido, sou a primeira a fazer críticas.\nTenho a cara suficientemente limpa e a consciência suficientemente tranquila de ter feito, dentro do meu partido, todas as críticas que, num partido democrático, devesa ser feitas aos seus dirigentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Assistimos ao aparecimento de uma frente eleitoral, a Frente Eleitoral Povo Unido, que insiste numa massificação de cartazes que os cidadãos já deitam absolutamente pelos olhos. Para além da verba que isto significa -- e eu não quero comentá-la, porque não sei donde vem o dinheiro nem quanto custou -, o que pergunto é se poderemos admitir que o Partido Comunista Português, depois de no seu congresso pós-25 de Abril tem posto entre parênteses a «ditadura do proletariado», venha afiara pôr entre parênteses a foice e o martelo.\nQue mais pretendem pôr entre parênteses? \nRisos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "É evidente que não me cabe a mim denunciar aquilo que é a Frente Eleitoras Povo Unido. Já todos os cidadãos sabem o que ela é, já todos os cidadãos sabem quem ra constitui, e hoje mesmo ela foi, aqui defendida pelo responsável do Partido Comunista Português, o que só por si tira as dúvidas que ainda possam subsistir.", 
   "type": "continuacao"
  }, 
  {
   "text": "Quanta aos GDUPs, também há algumas palavras a dizer. É espantoso que uma actividade partidária que se reivindica de um certo basismo, até de um certo anarco-populismo praticada ao longo destes dois anos, venha agora fazer campanha baseada fundamentalmente no caudilhismo de uma pessoa que não merece a mais pequena confiança nem dá garantias democráticas pelo seu passado.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Eu pergunto: par que razão é que os GDUPs, afinal de contas, apostam na figura de um Otelo Saraiva de Carvalho, que é um ex-legionário que passou para a extrema-esquerda e que estiou convencida de que ainda algum dia virei a ver novamente na \nextrema-direita?", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Dozes do PSD", 
   "text": "Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Quanto ao Centro Democrático Social, eu lamento que a vossa campanha se tenha baseado sobretudo na personalidade do vosso dirigente Diogo Freitas doo Amaral e muito pouco nos problemas concretos que para estas eleições são chamadas à discussão.\nA vossa campanha, os vossos cartazes, a proposta de uma nana figura que nem sequer é candidato nestas eleições, parecem, ser um desvio dos fins a que esta campanha se destinava: devia ser uma campanha sobre os problemas locais, com os candidatos locais, e não uma campanha baseada na palavra esclarecida do dirigente superior do partido.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bom!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Faço também um reparo ao STAPE e à forma como tem conduzido o esclarecimento eleitoral na televisão. Ressalvo a justiça e a isenção com que têm sido feitas, neste período recente, as reportagens, ao longo de todo o País, sobre estas eleições.\nMas quero chamar a atenção para o pouco acessível que é o \nesclarecimento eleitoral do STAPE, para a incompreensão que asse esclarecimento encontra na maior parte das pessoas com quem eu tenho falado, as explicações que estão a ser dadas são dadas a um nível muito evoluído. A maior parte das pessoas não percebeu alinda que vai ter de votar três vezes sem três boletins diferentes, marear três cruzes, eventualmente \nas três mo mesmo .partida ou em partidas diferentes, se assim o quiser fazer. Isso ainda não foi dito claramente às pessoas e eu não sei por que é que se gasta tanto ,tempo com uma campainha de esclarecimento que não se dirige fundamentalmente aos que não sabem ler, aos analfabetos, que ainda são mais de 30 % neste país.", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Eduardo Vieira", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Por nós, certamente, coisas houve que fizemos mal, mas devo dizer-vos que a nossa intenção e a nossa proposta foi fazer desta campanha uma campanha verdadeiramente para o poder local. Procurámos, ruas listas de candidatos, nos programas, nas propostas concretas, não fazer vedetismo, não", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "1582 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 51", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "estar a jogar, por todo o País, com figuras conhecidas dos Ministérios ou das Secretarias de Estado, mas sim lutar per candidatos locais, com conhecimento \nconcreto dos problemas, que, ainda que não possam ser conhecidos de toda a opinião pública, tivessem uma palavra muito concreta a dizer amanhã, uma \nvez eleitos.\nNós pedimos um debate público generalizado das nossas propostas.\nConcretamente, em relação a Lisboa, eu solicitei a todos os adversários políticos que \ntenho desta campanha que debatessem connosco, ou nós com eles, onde eles quisessem, as nossas propostas. Apenas acudiram ao nosso repto o PPM e o CDS.\nEu julgo que é extremamente limitado fazer um do bate público sobre as propostas para a cidade de Lisboa sem saber as opiniões dos dois partidos que têm tido, nas eleições anteriores, o primeiro e o segundo lugar. Além de ser extremamente limitado, demonstra que esses dois partidos ou não estão interessados \nem discutir as suas propostas, são, efectivamente, não dão qualquer importância ao debate público sobre essas propostas.\nNós, pelo contrário, temos ido ao encontro dos problemas.\nEu própria tenho andado por toda a cidade. Estive ainda, ontem na Musgueira Norte e na Musgueira Sul a debater com as populações as nossas propostas. Fui \nlá não apenas agora em período eleitoral. Já lá tinha ido muitas vezes antes do 25 de Abril. Fui despedida da empresa onde trabalhava antes do 25 de Abril par \ntrabalhar em bairros de lata e em bairros clandestinos.\nNão é apenas em período eleitoral que se lá deve ir.\nÉ quando se pretende fazer alguma coisa neste país que é preciso dirigir-se àqueles que mais precisam das competências e dos estudos que andámos a fazer \nnas Universidades pagas pela Estado.\n_Aplausos do PSD_.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mas mais importante do que uma crítica aos aspectos negativos desta campanha, eu venho hoje aqui fazer uma aposta de confiança no futuro deste país em nome do Partido Social-Democrata.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Agostinho do Vale", 
   "text": "Olha que perdes a aposta!\nA Oradora:- Não sei se vou perder a aposta no futuro deste país, mas é lamentável que democratas digam não acreditar nesse futuro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Agostinho do Vale", 
   "text": "A Oradora:- Nós entendemos que é fundamental que as populações não se abstenham. Sabemos que estão cansadas, fartas de promessas, em que muito provavelmente não acreditam, mas temos vindo a dizer \ninsistentemente nesta campanha: «Não há alternativa à democracia em Portugal. A ditadura não é alternativa, seja militar, seja de esquerda, seja de direita, seja o que quiserem; a ditadura é o fim da liberdade, do futuro, d.º progresso para este país.»", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos dos Deputados do PSD e de alguns do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Agostinho do Vale", 
   "text": "Nós temos consciência de que o futuro da democracia depende da capacidade de entendimento dos partidos democráticos deste país. O poder local deve servir \nde exemplo ao Poder Central. Vamos ter juntas e câmaras em que estão todas representados. Dêem aí a prova de que são capazes de se entender.\nDêem aí a prova aos habitantes deste país de que entre os partidos é possível um entendimento, é possível um trabalho conjunto. Se não o fizermos, ninguém mais acreditará na política neste país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nandim de Carvalho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É isso que eu peço aos que estão neste Câmara, seja qual for o seu partido. É nisso que eu acredito e é por isso que eu digo que pouco me impor-ta o lugar em que possamos vir a ficar depois destas eleições.\nRisos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O que mais importa - e o que é mais sério é que amanhã sejamos capazes de demonstrar na prática que acreditamos na cooperação democrática, no bom senso das pessoas, no futuro deste país; foi por isso que nós, sociais-democratas, nos candidatámos às autarquias locais: para a construção do poder local, para a construção da verdadeira base da democracia no nosso país!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Candal, para um pedido de esclarecimento.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "RPS", 
   "speaker": "Carlos Candal", 
   "text": "Como estou habituado ao período das perguntas e respostas com que terminam normalmente os comícios, gostaria de pedir um esclarecimento à Sr.ª Deputada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "RPS", 
   "speaker": "Carlos Candal", 
   "text": "Sabendo-se que estas eleições são para as autarquias locais, sabendo-se que a temática dominante é, ou deve ser, a programática regional e dando de barato que os partidos políticos não andem a procurar convencer o eleitorado de que os resultados destas eleições podem porventura pôr em causa o Governo, que não depende obviamente dos resultados eleitorais das autarquias locais, gostaria de saber em que é que a intervenção., na televisão, do Primeiro-Ministro, falando da problemática governamental genérica, pode ser considerada como integrada em campanha eleitoral para as autarquias locais, que deve ser referida a assuntos apenas locais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "RPS", 
   "speaker": "Carlos Candal", 
   "text": "Risos do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para pedidos de esclarecimento, tem a palavra o Sr. Deputado Francisco Vidal.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco Vidal", 
   "text": "Sr. Presidente, Srs. Deputados: Ouvi, com a maior das atenções, a intervenção da Sr.ª Deputada do Partido Social-Democrata, intervenção cheia de vivacidade, pelo menos aparente.\nE é talvez por sentir essa sua vivacidade que lhe desejaria fazer uma pergunta. A Sr.ª Deputada disse, no princípio da sua intervenção, que era candidata à presidência da Câmara Municipal de Lisboa. Eu desejava perguntar-lhe se porventura se esqueceu de que estava na Assembleia da República e se utilizou esta Câmara para fazer um comício de propaganda ao seu partido e de propaganda a si mesma.\n10 DE DEZEMBRO DE 1976 1583", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Helena Roseta, para responder, se assim o entender.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Em relação à primeira pergunta, eu devo dizer-lhe, Sr. Deputado Carlos Cardal, que só não se sente quem não é filho de boa gente. Ainda bem que me faz essa pergunta, pois é sinal de que alguma coisa encontrou nas críticas que lhe foram feitas para sentir a necessidade de vir defender o Primeiro-Ministro.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É evidente que o Primeiro-Ministro pretendeu dizer que vinha apenas fazer declarações genéricas, e não falar sobre as autarquias. Mas eu pergunto: quando o Primeiro-Ministro, em vésperas de eleições, vem prometer aumentos de salários aios funcionários públicos ou aumentos de salários mínimos, ou vem fazer outras promessas deste teor, que está ele a fazer senão campanha eleitoral?", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Isto é suficientemente claro. Há exemplos anteriores ao 25 de Abril que eu não quero por em comparação, porque não há comparação possível entre essas criaturas e o actual Primeiro-Ministro. Mas, em todo o caso, é bom que não esqueçamos os exemplos anteriores, para que não venhamos a incorrer nos mesmos erros.\nQuanto à segunda questão que me foi posta, o Sr. Deputado entende que eu vim aqui fazer um comício de propaganda ao meu partido.\nSr. Deputado, nós aqui todos temos o mesmo direito de usar da tribuna.\nNós aqui todos temos o direito de chegar ali e expor as nossas opiniões. Acontece que eu sou, simultaneamente, Deputada e candidata a esse lugar, o que não é impossível por lei. Acontece, por isso, que estou no meu pleno direito, o que é já discutível quanto ao caso do Partido Socialista quando vai à televisão defender o seu Governo.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bom!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Foi apresentado na Mesa, no tempo regimental, um voto de congratulação, protesto e confiança do CDS. Por isso darei a palavra ao Sr. Deputado Rui Pena, que o subscreve.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Pena", 
   "text": "Sr. Presidente, Srs. Deputados: Em democracia nada se esconde.\nBem andou o Sr. Presidente da República, por isso, ao mandar publicar o Relatório da Comissão de Averiguação de Violências sobre Presos Sujeitas às Autoridades Militares.\nÉ um verdadeiro escândalo. É uma nódoa que manchou a Revolução do 25 de Abril, democrática e humanista. Mas uma nódoa que deve ser explicada aos Portugueses, para que seja motivo de reflexão e sirva de exemplo.\nOs factos apurados pela Comissão fazem-nos recuar no tempo - ao tempo do antes do 25 de Abril. E permitem o abraço de ideologias que, guerreando-se reciprocamente, se identificam no fim prosseguido e nos meios utilizados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Pena", 
   "text": "As atrocidades cometidas só são possíveis quando se nega o homem e se idolatra o Estado ou o partido, esquecendo que n.º princípio está o homem e que o Estado não é nem deve ser senão o prolongamento do mesmo homem. As atrocidades cometidas só são possíveis em regimes \nautocráticos, totalitários e materialistas como o que se instalou em Portugal após o 28 de Setembro e fez desviar o curso da Revolução.\nMas os Portugueses reagiram. A revolução, democrática triunfou. A nódoa e o escândalo não traem sobra os Portugueses. Os crimes, abusos e prepotências praticados e agora denunciados publicamente ficam com aquela minoria de militares e civis que os praticaram - minoria afecta a organizações e partidos políticos que não são democráticos, mas que utilizaram e continuam a utilizar a democracia, utilizam a liberdade para lançar a miséria, a tortura, a fome e a escravidão sobre o nosso país.\nQue silva de exemplo aos Portugueses, ao povo trabalhador de Portugal, sobre os perigos das condutas totalitárias e que de uma vez por todas distingam entre os partidos e organizações os democráticos e os não democráticos. Que reflictam sobre quem boicota comícios e impede a convivência democrática; sobre quem viola, premeditada e \nsistematicamente, os direitos e liberdades dos cidadãos garantidos constitucionalmente; sabre quem ofende os direitos inalienáveis da pessoa humana impressos nas nossas consciências.\nSr. Presidente, Srs. Deputados: Não queremos os Portugueses não querem - que a situação se repita. Não queremos novos Tarrafais. Não queremos «Goulagues» em Portugal. Não queremos RALIS nem Regimentos de Polícia Militar. Queremos um Estado de direito que bano para sempre da sociedade portuguesa a prisão arbitrária de centenas de portugueses, a fala de garantias judiciárias prestadas aos detidos, as torturas e outros tratamentos cruéis, desumanos e degradantes, as violências e atrocidades de toda a ordem cometidas no acto de prisão e no decurso dela. Não podamos permitir que a democracia dê guarida e fecunde as sementes da sua própria destruição.\nSr. Presidente, Srs. Deputados: É neste espírito que, em meu nome e em nome do grupo parlamentar que represento, apresentei na Mesa o seguinte:", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Pena", 
   "text": "Noto de congratulação, protesto e confiança", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Pena", 
   "text": "Considerando: \nQue o Relatório da Comissão de Averiguarão de Violências sobre Presos Sujeitos às Autoridades Militares, agora tornado público., veio confirmar a .prática, no período que decorre entre 28 de Setembro de 1974 e 25 de Novembro de 1975, de crimes, abusos e prepotências contra os mais elementares direitos \ndo homem e do cidadão, praticados por uma minoria de militares e civis afecta a organizações e partidos políticos não democráticos; Que se comprovou a prisão arbitrária de centenas de portugueses, a falta de garantias judiciárias prestadas aos detidos, as torturas e outros tratamentos cruéis, desumanos e degradantes, as violências e atrocidades de toda a ardera cometidos no acto & prisão e durante ela; Que a Revolução democrática e humanista de 25 de Abril foi desviada no sentido totalitário e", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Pena", 
   "text": "1584 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 51", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Pena", 
   "text": "materialista que abriu as portas a um regime autocrático sustentado pela miséria e pelo terror; mas \nQue o sentimento democrático dos portugueses saiu uma vez mais vencedor e ratificou a Revolução em 25 de Novembro: \nA Assembleia da República, intérprete fiel do sentir e querer dos verdadeiros portugueses, de todos os portugueses democráticos e livres, delibera:", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Pena", 
   "text": "1. Congratular-se pela realização e publicação do relatório; 2. Verberar e condenar as ilegalidades, violências e atropelos denunciados, no mesmo;", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Pena", 
   "text": "3. Repudiar a aventura totalitária em que homens sem escrúpulos e organizações políticas não democráticas lançaram Portugal, e que permitiu e motivou a ocorrência dos referidos abusos e atrocidades;", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Pena", 
   "text": "Formular o voto de que crimes como estes, contra os direitos do homem e do cidadão, sejam para sempre banidos da sociedade portuguesa;", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Pena", 
   "text": "5. Exigir o rápido completamente da instrução dos actos denunciados e o julgamento dos seus responsáveis - autores morais, autores materiais e cúmplices; \n6. Manifestar a sua confiança no Presidente da República, \ndesignadamente na sua promessa de que não permitirá «qualquer prática social que sobreponha seja que interesse for aos direitos dos cidadãos no Estado de direito democrático».", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. presidente", 
   "text": "Tem a palavra o Sr. Deputado Mendes Godinho, para pedidos de esclarecimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mendes Godinho", 
   "text": "Sr. - Deputado Rui Pena: Ouvi com atenção as suas palavras e penso que qualquer homem e mulher de Portugal que esteja bem da cabeça se enoja do que está escrito no relatório do 25 de Novembro e também se enoja dos crimes e atrocidades que a PIDE/DGS cometeu ao longo da ditadura de Salazar e de Caetano.\nSr. Deputado: Numa sessão de esclarecimento para as autarquias locais do distrito de Santarém, um seu companheiro de lista disse que _ estranhava que tivesse acabado a PIDE/DGS em Portugal, em virtude de que uma polícia política tem de existir sempre num país e que na PIDE, apesar de tudo, não eram tão maus rapazes como isso. Disse ainda que eram até p2ssoas com quem ele tinha algumas amizades e que, por vezes, até deixavam sair do País os cidadãos sem .passaporte.\nEu queria, portanto, que o Sr. Deputado me informasse se esta é a posição do seu partido ou se porventura será apenas uma distracção de um candidato do CDS numa zona subdesenvolvida, a falar para pessoas analfabetas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder, o Sr. Deputado Rui Pena.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Rui Pena", 
   "text": "Sr. Presidente, Srs. Deputados: Em primeiro lugar, eu quero protestei perante a Assembleia pela atitude do Sr.Deputado que eu \nnão posso qualificar de pedido de esclarecimento. Pedido de \nesclarecimento que apenas envolve, pura e simplesmente, o desprezo por toda a página negra que realmente se virou no nosso País depois da Revolução do 25 de Novembro. Essa página negra que eu submeti à consideração dessa Assembleia constitui um documento que jamais se perderá e que realmente para todo o sempre demonstrará a todos os vindouros que os portugueses de hoje não consentirão jamais que aqueles atropelos e arbitrariedades se voltem a cometer.\nEsclarecendo o Sr. Deputado, eu posso dizer-lhe, com toda a garantia, que efectivamente esse sentimento não é o sentimento do meu partido, e mais: sou capaz de negar frontalmente que algum Deputado da minha bancada tivesse proferido essa afirmação que indica.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Luís Nunes para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nassas", 
   "text": "Sr. Presidente, Srs. Deputados: O Relatório da Comissão de Averiguação de Violências sobre Presos Sujeitos às Autoridades Militares, pela qualidade das pessoas que o elaboraram e pela autoridade que lhe dá a avaliação feita por Sua Ex.ª o Sr. Presidente da República, o nosso General Ramalho Eanes, é certamente um documento que justifica desta Assembleia uma posição de crítica e de repúdio por aquilo que nele se relata.\nDizia um. alemão, a seguir à 2.º Guerra Mundial, quando se discutia se tinham sido mortos seis milhões de judeus ou menos, que o que importava discutir e saber era se tinha sido morto um judeu ou mais do que um, por motivos rácicos.\nAs violências e as arbitrariedades transformam simultaneamente as vítimas e os carrascos em elementos :reveladores de uma sociedade doente. Nós entendemos que essa é uma página negra da Revolução, mas entendemos também que há outros páginas negras do passado \ninstitucionalizadas numa prática constante de quarenta e oito anos e que merecem também a reprovação desta Assembleia. Reprovação tanto mais necessária quanto é certo que, sem pretender imiscuir-me no \nfuncionamento normal dos tribunais, se verifica a libertação de agentes da PIDE/DGS e de homens da Legião que, sistematicamente e durante meio século, cometeram os maiores crimes e as maiores arbitrariedades.\nNesta mesma Sala, Deputados houve que se permitiram, simples e claramente, vir a público defender e justificar essas arbitrariedades cometidas.\nPode dizer-se, e é um facto, que a diferença entre o regime instaurado depois do 25 de Abril e o regime fascista é que o regime instaurado depois do 25 de Abril não teve medo de nomear uma comissão de inquérito e não teve medo de trazer a público os resultados desse inquérito. O que significa que, se, em relação ao fascismo, a tortura e violência são inerentes a esse regime, em relação ao regime democrático a tortura e a violência que houve são uma excrescência que esse regime combate com es suas próprias forças e em nome dos seus próprios princípios.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos dos Deputados do PS e de alguns do CDS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nassas", 
   "text": "10 DE DEZEMBRO DE 1976 1585", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não me cabe a mim fazer a defesa de um partido que não é o meu nem no qual eu me integro. Não me cabe a mim fazer ou usar desse método lamentável, em uso ara sociedade portuguesa, que é o partido da calúnia e que consiste, face às críticas do presente, legítimas, em caluniar os homens em virtude dos comportamentos políticos em que as pessoas diferem.\nTodos nós sabemos até que ponto eu discordo da política do PPD/PSD.\nTodos nós sabemos que não há nada que possa unir-me ao PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ainda bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em nome de tudo isso, eu quero dizer aos Srs. Deputados que dizem «ainda bem» que quem pediu na Assembleia Nacional um inquérito à PIDE foi o Deputado Francisco Sá Carneiro, actual Presidente do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Eduardo Vieira", 
   "text": "Muitíssimo bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E é isto que me diferencia de muitos Srs. Deputados do PSD que gritaram «ainda temo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Nós vamos votar a proposta do CDS na sua integralidade, mas vamos acrescentar-lhe dois pontos e perguntamos ao CDS se está disposto a enquadrar esses pontos na sura proposta. No último considerando dir-se-ia assim: \n« Que a condenação destas violências implica, com a mesma veemência, a condenação dos crimes e arbitrariedades do fascismo, das suas organizações e, especialmente, das suas polícias políticas a Legião Portuguesa e a PIDE/DGS.» \nE acrescentar-se-ia, ainda, no n.º 6: \n«Exigir, para uma completa justiça, o imediato julgamento dos agentes fascistas e, nomeadamente, dos crimes cometidos pelas polícias fascistas - Legião Portuguesa e P1DE/DGS.\nO n.º 6 passaria, a n.º 7.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço ao Sr. Deputado que faça chegar à Mesa a proposta de aditamento que acaba de apresentar.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Presidente: Eu tenho isto escrita, com a minha letra horrorosa, num pedaço de papel que não presta.. V.\nEx.ª certamente esperará que eu faça a transcrição para um papel em condições.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza que sim.\nSuponho que a Assembleia domou em boa conta o teor do aditamento que foi apresentado. Portanto, podemos continuar a nossa discussão no tal período \nc(;e cinca minutos que prescreve o Regimento.\nTem a palavra o Sr. Deputado Nuno Abecasis.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nuno Abecasis", 
   "text": "Sr. Presidente, Srs. Deputados: Queria afirmar aqui claramente, em nome do meu grupa parlamentar, que a aceitação que fizemos da proposta apresentada pelo Sr. Deputado José Luís Nunes e a forma como o fizemos, aplaudindo-a, é a resposta mais veemente e mais clara à insinuação contida na interpelação feita pelo Sr. Deputado Mendes Godinho ao meu colega Rui Pena.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como nos restam cinco minutos, há mais algum Sr.Deputado que deseje usar da palavra? \nTem a palavra o Sr. Deputada Marques Mendes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Seis. Deputados: É apenas para dizer que o Grupo Parlamentar do Partido Social-Democrata vai votar a favor desde voto apresentado pelo CDS, com o aditamento introduzido pelo Grupo Parlamentar do Partido Socialista.\nFá-lo perfeitamente à vontade e associa-se com satisfação a esse valo, até porque ele vem testemunhar que, com a publicação do relatório, S.\nEx.ª o Presidente da República mais uma vez cumpriu aquilo que havia afirmada e prometido aos portugueses.\nEssa promessa, agora concretizada com a publicação do relatório pela Presidência da República, dá-nos a todos os portugueses a certeza d.e que efectivamente estamos a caminho da consolidação de um verdadeiro Estado de direito democrático, do qual desejamos que, de uma vez para sempre, sejam banidas Rodas, mas todas, as formas de violência e de intolerância, que, são contrárias à democracia em que todos os democratas deste país estão verdadeiramente empenhados.\nAderimos, como não podia deixar doe ser, a esse voto e ao aditamento introduzido pelo Partido Socialista, porque a posição do meu partido é, quanto a essas organizações fascistas, já sobejamente. conhecida, quer com Ramadas de posição antes do 25 de Abril aliás, aqui já salientadas e referidas- do nosso presidente Sá Carneiro, quer, já posteriormente, através de várias intervenções nesta Assembleia, inclusivamente com um pedido de inquérito que aqui foi oportunamente formulado.\nPor isso, Sr. Presidente e Srs. Deputados, daremos incond4cional apodo a este voto de congratulação, protesto e confiança na Presidente da República, que será, e efectivamente ele é, a esperança de que a democracia será uma realidade para Portugal.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai proceder-se à votação do voto de congratulação, protesto e confiança, com os aditamentos propostas pelo Sr. Deputado José Luís Nunes.\nSubmetido à votação, foi aprovado, com 117 votos a favor (PS, PSD e CDS) e 28 contra (PCP), tendo os Deputados dos três partidos que aprovaram o voto aplaudido de pé o resultado da votação.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dois assistentes de uma das galerias manifestam-se, provocando a intervenção de um guarda de serviço.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O 9r. Presidente:- Sr. Guarda, tenha a bondade de mandar sair imediatamente esses dois senhores a quem chamou a atenção. Saiam imediatamente. Tive a sorte de saber quem eram, para não praticar a injustiça de mandar evacuar a galeria toda.\n_Pausa_.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1586 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 51", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Há alguma declaração de voto? \nTem a palavra o Sr. Deputado Carlos Brito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados.: O Grupo Parlamentar do PCP votou contra o vogo de CDS, porque considera que se trata de uma manobra eleitoral demagógica, ...\nRisos do CDS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "... de uma burla política este súbito humanitarismo da CDS. Tal e qual cama é pura manobra política a especulação que toda a imprensa da extrema direita, .toda a imprensa reaccionária, está fazendo em torno deite relatório.\nNa verdade, o que os especuladores pretendem, o CDS e a imprensa reaccionária, é tirar conclusões \ndoo relatório tonara o 25 de Abril e a favor do \nregime fascista.\nNão fomos insensíveis às propostas de aliteração introduzidas pelo Grupo Parlamentar do Partido Socialista. No entanto, essas propostas, mesmo melhorando o texto, não alteravam a sua origem e a razão principal que o determinou.\nO Grupo Parlamentar do PCP, tratando-se do respeito pelos direitos do homem, tratando-se da luta contra a tontura, não tem acções a receber de nenhum outro grupa parlamentar. É, sem dúvida nenhuma, aqui na Assembleia da República, o mais experimentado como vítima da tortura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Viuve, viu-se!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Grupo Parlamentar do PCP luta e lutará sempre para que sejam garantidos anos portugueses todas os direitos, a fim de que a tortura e a repressão sejam definitivamente banidas da nossa terra. Mas isso não nos faz acompanhar propostas como a que proveio da bancada do CDS.\nE seria também gostosamente que nos associaria, mos à saudação e ao voto de confiança que é feito à pessoa da Sr. Presidente da República, mas consideramos intolerável que o CDS continue a utilizar a figura do Presidente da República nas suais iniciativas políticas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luis Nunes", 
   "text": "Peço a palavra para uma declaração de voto.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputadas: Não poderei conceder a palavra ao Sr. Deputado José Luís Nunes, porque isso está taxativamente proibido no n.º 4 do artigo 86.º do Regimento.\nCreio até que isto se pode aplicar a todos os outros grupos \nparlamentares que intervieram na altura própria.\nU Sr. Deputado Nuno Abecasis pediu a palavra. Fazia o favor de me indicar para que efeito.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nuno Abecasis", 
   "text": "É para formular um protesto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nuno Abecasis", 
   "text": "Sr. Presidente, não podemos admitir de forma alguma as insinuações feitas pelo PCP na sua declaração de voto.\nConsideramos ignóbil que se possa acusar o meu partido de não ter estado sempre na defesa dos direitos mais elementares da pessoa humana.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Quando?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados: Informo s Assembleia do seguinte: \nfoi apresentada pelo Governo a proposta de lei n.º 18/I, que institui uma operação de poupança pública forçada. Entretanto, chegou um ofício do Governo em que solicita processo de urgência para a discussão desta proposta de lei, o que já não pode ser feito neste período de antes da ordem do dia, a não ser que tivesse sido requerido oportunamente o seu prolongamento.\nO problema do processo de urgência passará para amanhã, porque não me parece que seja possível tratá-lo hoje, dado que, tanta quanto me recordo, os grupos parlamentares, na reunião que tiveram comigo, liariam tomado conhecimento da proposta de dei, mas não me recordo se teriam tomado conhecimento do ofício do Governo pedindo o processo de urgência.\nEstou disposto a todas as sugestões, mas não sei como é que será possível tratarmos do problema neste período de antes da ordem do dia que está a acabar.\nTem a palavra o Sr. Deputado José Luís Nunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Munes", 
   "text": "Sr. Presidente, Srs. Deputados: V. Ex.ª acaba de referir uma condicionante importante.\nEu não estive nessa. reunião, porque ela era reservada, aos presidentes das grupos parlamentares. Se V. Ex.ª entender, poderá consultá-los, para que digam se nesse dia tomaram ou não conhecimento do ofício que pede o processo doe urgência.\nPortanto, e porque ainda não acabou o período de antes da ardem do dia, eu vou requerer o seu prolongamento, para que esse assunto possa ser decidido, se for caso disso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Vital Moreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Sr. Presidente, Srs. Deputados: Na realidade, os Deputados, pelo menos do PCP, só agora tomaram conhecimento do ofício do Governo.\nEm segundo lugar, não achamos que esta matéria possa ser resolvida no período de antes da ordem do dia, pais é matéria tipicamente da ordem do dia. Para que seja decidida é necessário que esteja inscrita na ordem do dia, o que não acontece.\nCreio que a solução proposta pelo Presidente da Assembleia é aquela que decorre necessariamente dos princípios invocados.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Algum Sr. Deputado do PSD quer fazer o favor de se pronunciar, se assim o \nentender, sobre este problema? \nTem a palavra o Sr. Deputado Marques Mendes.\n10 DE DEZEMBRO DE 1976 1587", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Marques Mendes", 
   "text": "Sr. Prasidente, Srs. Deputados: Da ordem do dia proposta para hoje não consta efectivamente a apreciação deste processo de urgência. Além disso, também já agora queria adiantar que no processo de urgência que está requerido não se diz quais as medidas a adoptar, inclusivamente dispensa de exame em comissão ou fixação de prazo mais curto para a Comissão. Por isso, creio que esse processo de urgência só poderá ser apreciado no período da ordem do dia de amanhã.\nO Sr. Presidente:- Há alguma oposição ou divergência quanto a estue ponto?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "PSD", 
   "speaker": "Marques Mendes", 
   "text": "Então vou inscrever para o período da ordem do dia de amanhã a apreciação do pedido da processo de urgência para a proposta doe lei n.º 18/I.\nGastaria que o PSD me esclarecesse se porventura tomou conhecimento na, reunião dos grupos parlamentares - confesso que tenho dúvidas quanto a isso, o PCP acaba de dizer que não - da ofício do Governo pedindo o processo de urgência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "PSD", 
   "speaker": "Marques Mendes", 
   "text": "Como nenhum dos Srs. Deputados do PSD se manifesta, tem a palavra o Sr.Deputado Nuno Abecasis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nuno Abecasis", 
   "text": "Sr. Presidente, efectivamente, na reunião que os membros da Mesa e os membros das comissões parlamentares tiveram com a Governo, ficou marcada a ordem do dia para hoje e para amanhã e não houve qualquer referência, par parte do Governo, a esse ofício.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nuno Abecasis", 
   "text": "O Sr. Presidente. - Parece-me, portanto, que o problema está liquidado, a não ser, que haja qualquer objecção.\nQuanto a mim, tenho como assente que passará para a ordem do dia de amanhã o problema da apreciação da processo de urgência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Nuno Abecasis", 
   "text": "ORDEM DO DIA", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos entrar, portanto, no período da ordem do dia.\nEncontram-se presentes os Srs. Deputados Manuel Lencastre Meneses, Sousa Figueiredo e Fernando Almeida, do Partida Socialista?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não está nenhum deles presente neste momento. Ficará para amanhã a consulta à Assembleia sobre pedidas para estes Srs. Deputados comparecerem em tribunal, isto porque gosto sempre de ouvir primeiro os interessados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tinham, entretanto, tomado lugar na bancada do Governo os Srs.Ministros do Trabalho (Marcelo Curto) e das Finanças (Medina Carreira) e o Sr. Secretária de Estado do Tesouro (Palmeira Ribeiro).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai dar-se início à discussão da proposta de lei n.º 12/I, que autoriza o Governo a realizar, com o Banco Europeu de Investimentos, empréstimos e outras operações de crédito integrados no quadro da ajuda excepcional e urgente a Portugal.\nTem a palavra para esse efeito o Sr. Deputado Vítor Constâncio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vítor Constâncio", 
   "text": "Sr. Presidente, Srs. Deputados: como presidente da Comissão de Economia, Finanças e Plano vou proceder à leitura do relatório e parecer elaborado por esta Comissão sobre a proposta de lei n.º 12/I. É o seguinte: \n«1. Ao abrigo do n.º 1 do artigo 170.º da Constituição, o Governo apresentou à Assembleia da República a proposta de lei n.º 12/I, tendo em vista obter autorização, tornada necessária por força da alínea h) do antigo 164.º dia Constituição, para realizar com o Banco Europeu de investimentos (BEI) empréstimos e outras operações de crédito integrados no quadro da ajuda excepcional e urgente ao nosso país, aprovada em 6 de Outubro de 1975, por deliberação do Conselho das Comunidades Europeias, até ao montante de 150 milhões de unidades de conta europeias (u. c. ) \n2. De acordo com a justificação ou exposição de motivos que esclarecia a proposta e de outras informações obtidas da Ministério das Finanças, concluiu-se que: \n2.1. A ajuda financeira em causa destina-se a sor aplicada na execução de investimentos integrados numa política de desenvolvimento económico do País; \n2.2. O montante de 150 milhões de unidades de conta corresponderão indicativamente a cerca de 180 milhões de dólares, ou seja, cerca de 5,4 milhões de contos, na base de uma taxa de câmbio de 30$ por dólar; 2.3. As condições do empréstimo respeitam àquele capítulo de ajudar, quer no que se refere ao prazo de reembolso, variável de acordo com a natureza e reprodutividade dos projectos, mas nunca inferior a dez anos, quer no que se refere à taxa de juro, que se situa 3 % abaixo da taxa oficialmente praticada pelo BEI, bonificação que, é suportada pelo orçamento das Comunidades Europeias; \n2.4. Sendo esta última taxa, neste momento, de 9,5 % ao ano, a taxa de juro para o nosso país cifrar-se-á em 6,5 % ao ano; \n2.5. Já foram contratadas as três seguintes operações de empréstimo, no montante global de 70 milhões de unidades de conta, avalizadas pelo Estado: \na) A favor da Electricidade de Portugal, E. P. em 7 de Abril do corrente ano, na importância de 35 milhões de unidades de conta, a quinze anos, das quais três para utilização e diferimento do início do reembolso; \nb) Em benefício do Banco de Fomento Nacional, na mesma data, no quantitativo de 15 milhões de unidades de conta, a onze anos, dos quais quatro para utilização e deferimento do reembolso; \nc) A favor da companhia União Fabril, em 29 de Junho passado, na valor doe 20 milhões 1588 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 51", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vítor Constâncio", 
   "text": "de unidades de conta, a dez anos, dos quais três para utilização e diferimento do início do reembolso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "2.6. Estão previstas para concretização a curto prazo as duas seguintes operações de empréstimo, no total de 32 milhões de unidades de conta", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "2.6. Estão previstas para concretização a curto prazo as duas seguintes operações de empréstimo, no total de 32 milhões de unidades de conta", 
   "text": "a) Uma, de 12 milhões de unidades de conta, a dezassete anos, dos quais quatro para utilização e diferimento do início do reembolso, para cobertura de parte do custo dois trabalhos hidroagrícolas de Odivelas e em que o Estado assumirá a posição de devedor principal; \nb) Outra, de 20 milhões de unidades de conta, a quinze anos, dos quais quatro para utilização e diferimento do início do reembolso, a favor da Electricidade de Portugal, E. P., para financiamento da barragem do Pocinho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "2.6. Estão previstas para concretização a curto prazo as duas seguintes operações de empréstimo, no total de 32 milhões de unidades de conta", 
   "text": "2.7. Estão encaradas, por outro lado, outras operações para as sectores do turismo e dos transportes ferroviários e, através do Banco do Fomento Nacional, para apoio às pequenas e médias empresas.\n3. Tendo em vista tornar mais explícitas as partes do montante total de 150 milhões de unidades de conta que já foram utilizadas e aquelas que ainda estão disponíveis, a Comissão entendeu, por maioria, fazer uma proposta de alteração ao artigo 1.º da proposta de lei, que passaria a ter a seguinte redacção:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "2.6. Estão previstas para concretização a curto prazo as duas seguintes operações de empréstimo, no total de 32 milhões de unidades de conta", 
   "text": "Artigo 1.º Fica o Governo autorizado a realizar, com a Banco Europeu de Investimentos, empréstimos e outras operações de crédito, até ao montante de 80 milhões de unidades de conta europeias, integrados no quadro da ajuda excepcional e urgente a Portugal, aprovada em 6 de Outubro de 1975, por deliberação do Conselho das Comunidades Europeias, de montante total de \n150 milhões de unidades de conta, do qual 70 milhões de unidades já foram utilizados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "4. Relativamente a este artigo l.º da proposta de lei, o Grupo Parlamentar do CDS apresentou a seguinte proposta de alteração", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "4. Relativamente a este artigo l.º da proposta de lei, o Grupo Parlamentar do CDS apresentou a seguinte proposta de alteração", 
   "text": "Artigo 1.º Fica o Governo autorizado a realizar, com o Banco Europeu de Investimentos, empréstimos e outras operações de crédito integrados no quadro da ajuda excepcional e urgente a Portugal, aprovada em 6 de Outubro de 1975, par deliberação do Conselho das Comunidades Europeias, até ao montante de 32 milhões de unidades de conta europeias, destinados à realização dos trabalhos hidroagrícolas de Odivelas e para financiamento da barragem do Pocinho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "4. Relativamente a este artigo l.º da proposta de lei, o Grupo Parlamentar do CDS apresentou a seguinte proposta de alteração", 
   "text": "A Comissão entendeu, por maioria, rejeitar esta proposta de alteração.\n5. Ainda em relação ao artigo 1.º, o Grupo Parlamentar do Partido Comunista Português apresentou uma proposta no sentido de se fazer referência à inclusão, como anexo à proposta de lei, das condições concretas (juro, prazo, etc.) em que se encontram já negociados os empréstimos para financiar os projectos de Odivelas e do Povinho, como forma de condicionar empréstimos futuros ao mesmo tipo de condições. A Comissão entendeu, por maioria, que não se justificava a inclusão do anexo sugerido.\n6. Deste modo, a Comissão de Economia, Finanças e Plano, considerando:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "4. Relativamente a este artigo l.º da proposta de lei, o Grupo Parlamentar do CDS apresentou a seguinte proposta de alteração", 
   "text": "a) As finalidades a que se destinam os empréstimos; \nh) As condições gerais adequadas e vantajosas que os caracterizam; c) A sua inserção na política definida no Pro \ngrama do Governo,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "4. Relativamente a este artigo l.º da proposta de lei, o Grupo Parlamentar do CDS apresentou a seguinte proposta de alteração", 
   "text": "é do parecer que deve ser concedida a autorização solicitada e, consequentemente, deve ser aprovada a proposta de lei n.º 12/I com a redacção do artigo l.º referida no ponto 3 do presente relatório.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "4. Relativamente a este artigo l.º da proposta de lei, o Grupo Parlamentar do CDS apresentou a seguinte proposta de alteração", 
   "text": "Votaram a favor deste parecer os Grupos Parlamentares do PS e do PSD, tendo-se abstido o Grupo Parlamentar do CDS e tendo o Grupo Parlamentar do PCP reservado a sua tomada de posição para o Plenário da Assembleia, em conformidade com a declaração de voto que apresentou.\nRelativamente aos considerandos que precedem este parecer, o Grupo Parlamentar do PCP declarou não concordar com os mesmos, enquanto o Grupo Parlamentar do CDS declarou opor-se às alíneas a) e c), por não ter sido aceite a sua proposta de emenda.\n7. O presente relatório foi aprovado por unanimidade e a ele se juntam as declarações de voto do PSD, PCP e PS.» \nPeço agora, Sr. Presidente, que os respectivos grupos parlamentares as leiam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Poentes Leça, para ler a declaração de voto do seu grupo parlamentar.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pontes Leça", 
   "text": "O Partido Social-Democrata (PSD) votou favoravelmente o parecer relativo à proposta de lei n.º 12/I, uma vez que a operação financeira a realizar com o Banco Europeu de \nInvestimentos, nas condições do nosso conhecimento, serão sempre mais úteis do que prejudiciais à economia nacional.\nTodavia, o PSD não pode deixar de exprimir as suas maiores reservas quanto à inexistência de uma estratégia global definidora da política d.e fundo a adoptar pelo Governo quanto à contracção de novos empréstimos externos designadamente no que respeita ao financiamento da deficit orçamental -, bem como no que se refere à não explicitação, no texto da proposta de lei, de uma forma suficientemente cara, dos critérios genéricos de prioridades a que deverá obedecer o processo de afectação do excedente de recursos potencialmente disponível a sectores diferenciados da economia nacional.\nAssim, o PSD, muito embora se manifeste favorável, em princípio, à aprovação da dita proposta, não deixa de exprimir as reservas atrás expostas e de chamar a atenção do Governo para a necessidade. de, no futuro, utilizar processos de actuação que permitam aos membros dos grupos parlamentares ter ama noção mais exacta quanto aos critérios a seguir e ao grau de incidência positiva de operações financeiras do tipo considerado.\n10 DE DEZEMBRO DE 1976 1589", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Veiga de Oliveira para o mesmo efeito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "1.º Os Deputados do Grupo Parlamentar do Partido Comunista Português; membros da Comissão de Economia, Finanças e Plano, dadas as condições de urgência em que foram colocados, reservam para e Plenário da Assembleia da República a sua posição.\n2.º Os Deputados do Grupo Parlamentar do Partido Comunista não concordam, desde já, com os considerandos contidos no ponto 4 do relatório da Comissão de Economia, Finanças e Plano, nomeadamente no tocante às referências ao Programa do Governo.\n3.º Os Deputados do Grupo Parlamentar do Partido Comunista Português não podem deixar passar em claro que tal empréstimo é um elemento do conjunto que se insere na anunciada política de endividamento externo do Governo do Partido Socialista, cujos resultados, caso tal política viesse a realizar-se, seriam altamente gravosos para a economia portuguesa, não resolveriam os problemas com que o povo português se debate e comprometeriam perigosamente a independência. nacional, a defesa das liberdades democráticas e das principais conquistas da Revolução de Abril.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Manuel Moura para ler a declaração de voto do seu grupo parlamentar.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Moura", 
   "text": "Sr. Presidente, Srs. Deputados, Srs.Ministros, Sr. Secretário de Estado: Os representantes do Grupo Parlamentar do Partido Socialista na Comissão de Economia, Finanças e Plano votaram pela aprovação da proposta de lei n.º 12/I, enviada pelo Governo a esta Assembleia e relativa ao pedido de autorização para realizar, com o Banco Europeu de Investimentos, empréstimos e outras operações de crédito, dado que entendem constituir este financiamento um meio necessário e realista para o cumprimento do Programa do Governo, que foi apresentado a esta Assembleia e que não foi recusado por ela em Agosto passado.\nEntenderam ainda os representantes do Grupo Parlamentar do Partido Socialista votar contra a proposta apresentada, na Comissão, pelos representantes do Partido Comunista Português no sentido de deverem ser incluídas, em anexo à presente lei, as condições específicas destes empréstimos e que constam do relatório agora apresentado a este Plenário.\nTal facto deve-se ao facto de da leitura da alínea h) do artigo 164.º da Constituição da República Portuguesa se não poder inferir o procedimento preconizado por aquele partido, e ,isto independentemente da publicidade que se dá neste Plenário das condições contratuais do empréstimo e para que as mesmas constem.\nOs Deputados socialistas votaram ainda contra uma proposta feita pela Centro Democrático Social no sentido de esta Assembleia deliberar somente sobre o montante de 32 milhões de unidades de conta europeias, correspondentes aos projectos de investimento já acordados com o Banco Europeu de Investimentos, ficando para futura apreciarão os 48 milhões restantes.\nE votaram contra por entenderem que, dada a natureza da instituição emprestadora e a necessidade de discussão e aprovação por esta Assembleia quer do Orçamento Geral: Finalmente, os representantes do Grupo Parlamentar do Partido Socialista na Comissão de Economia, Finanças e Plano entendem que a competência atribuída a esta Câmara em matéria de fiscalização da actividade governativa não se pode traduzir, na prática, pela impossibilidade de o Governo executar atempadamente as medidas e os projectos constantes do seu programa de acção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Devia ter sido o Partido Socialista o primeiro a fazer a sua declaração de voto Disso peço desculpa.\nCreio que não há mais declarações de voto. Salvo melhor opinião, suponho que a nossa discussão irá decorrer afiara sobre o antigo 1.º da proposta de lei apresentada pelo Governo e a alteração que foi seguida pela própria Comissão, embora por maioria.\nO Sr. Deputado Vítor Constância tem alguma observação ü fazer quanto a este método?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Vítor Constâncio", 
   "text": "Sr. Presidente: Se não se importa, é favor repetir, pais eu estava a discutir uns aspectos formais da declaração de voto do Grupe Parlamentar do PS e não ouvi inteiramente as suas palavras.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Eu disse que me parecia dever ser agoira objecto de discussão o artigo 1.º da proposta de lei do Governo e a alteração a esse artigo sugerida precisamente pela própria Comissão. No entanto, ponho isso à consideração da Assembleia.\nO Sr. Presidente da Comissão está de acordo?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Vítor Constâncio", 
   "text": "Penso que sim, Sr. Presidente, a menos que, até em termos regimentais, o Governo queira insistir na sua proposta inicial. Suponho que nesse ciso ficaria prejudicada essa votação, digamos, em alternativa.\nSuponho, portanto, que há lugar para ouvir o Governo a este respeito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito bem. Teremos muito gosto em ouvir o Governo.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Ministro das Finanças.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Ministro das Finanças (Medina Carreira): Sr. Presidente, Srs.Deputados: Em relação à proposta feita pela Comissão, o Governo entende que a redacção da Comissão é mais correcta, corresponde melhor à realidade presente. Portanto, nada tem a apor a que seja eventualmente aprovada essa nova redacção.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Portanto, retirada como está a redacção do artigo 1.º, segundo o texto da proposta de lei, o abjecto da nossa discussão será a alteração apresentada pela Comissão.\nTem a palavra o Sr. Deputado Amaro da Costa.\n1590 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 51", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro alia Costa", 
   "text": "Sr. Presidente: Salvo melhor opinião, creio que a primeira coisa a fazer será votar na generalidade algum texto, coisa que ainda não foi feita. Em segundo lugar, procedeu à discussão na especialidade.\nPortanto, em relação à discussão e votação na generalidade, importa saber se se trata do texto originalmente apresentado pelo Governo ou do texto que, em alternativa e com o acordo do Governo, a Comissão elaborou. É um ponto que não é líquido, ,em termos regimentais, o de saber se o texto inicialmente apresentado perlo Governo não tem obrigatoriamente de ser objecto, também ele, de uma votação. Suponho que a prática que é seguidora noutros casos é a de votar não só o texto original, como também o texto em alternativa. Mas este é um ponto que eu deixo à consideração da Mesa para dilucidar. De qualquer modo, há lugar para uma discussão na generalidade e há lugar também para uma votação na generalidade antes de se fazer qualquer votação na especialidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Suponho que não disse qualquer coisa de que se pudesse depreender que a discussão não seria na generalidade. Se não empreguei a palavra generalidade a seguir à palavra discussão, naturalmente estaria implícito que se tratava de uma discussão na generalidade.\nO Presidente, e suponho que a Mesa também, dada a posição assumida pelo Governo de retirar a redacção do artigo 1.º, conformando-se com a redacção que foi apresentada pela Comissão, e dado que o nosso Regimento não é suficientemente claro - é até mesmo omisso quanto a este ponto -, entende que será essa alteração da Comissão que será objecto de discussão na generalidade.\nVamos então passar à discussão na generalidade. Estão abertas inscrições para esse fim.\nTem a palavra o Sr. Deputado Manuel Moura.\nO Sr. Manuel Moura (PS):- Sr. Presidente, Srs. Deputados, Srs.Ministros, Sr. Secretário de Estado: Sobre este empréstimo externo, para o qual o Governo vai solicitas autorização ao abrigo da alínea h) da artigo 164.º da Constituição, furam tecidos na Comissão diversos tipos de considerações na análise da proposta de lei.\nDa leitura das declarações de voto que aqui foram feitas houve, de uma maneira geral, a apreensão dos partidos em que o facto do se recorrer ao empréstimo externo é, em si mesma, uma atitude negativa por parte do Governo. Numa altura em que, como se sabe, está candente na opinião pública e já foi inclusivamente ventilada nesta Câmara- a proposta do Governo de recorrer ao esquema de poupança forçada através do 13.º mês, é evidente que a nós, parlamentares do Partido Socialista, nos deixam ficar um pouco perplexos as posições que os partidos vão tomando nesta Câmara.\nPenso que o mínimo que se poderia pedir neste caso era que fossem coerentes na política de financiamento que eventualmente defenderão para este país, se é que defendem alguma política de financiamento.\nO Partido Socialista entende que efectivamente há que dosear as formas de financiamento que têm de", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ser empreendidas para se poder fazer um plano de investimento neste país.\nNós entendemos que o recurso aos empréstimos externos tem de ser necessariamente limitado naquilo que uma política de crédito ponderando exactamente os factores internos e externos- aconselha. Nós entendemos que é isso o que esta proposta de lei do Governo traduz.\nTrata-se, na realidade, de empreendimentos perfeitamente definidos, de projectos estudados, de projectos que foram objecto de uma análise cuidada e para os quais agora e aqui se propõe este meio de \nfinanciamento.\nAs condições propostas a esta Assembleia são, sem sombra de dúvida, condições vantajosas, quer em termos de juros, quer em termos de amortização deste empréstimo.\nNos elementos distribuídos pelo Governo igualmente a esta Assembleia e que foram analisados na Comissão, nós vemos que o juro a praticar para estes empréstimos será um juro que beneficia de uma bonificação da ordem dos 3 %. Dado que neste momento a taxa de juro corrente no Banco Europeu de Investimentos se cifra à volta dos 9,5 %, é evidente que o juro de 6,5 % que nos é oferecido é um juro que o nosso grupo parlamentar considera em condições vantajosas.\nQuanto aos prazos de amortização, a análise quer dos empréstimos contratados pelo Governo antes da entrada em funcionamento dessa Assembleia, quer das operações previstas para curto prazo, quer ainda das outras operações que estão em vias de ser feitas, são efectivamente modalidades de amortização extremamente favoráveis. Assim, nós verificamos que para uma operação contratada em 7 de Abril, no valor de 35 milhões de unidades de conta europeias, o prazo de amortização é de quinze anos, dos quais três anos se referem a utilização e diferimento do início do reembolso.\nPara outra operação realizada na mesma data, em benefício do Banco de Fomento Nacional, no quantitativo de 15 milhões de unidades de conta europeias, o prazo de amortização é de onze anos, dos quais quatro se destinam a utilização e deferimento no início do reembolso.\nVerificamos ainda que uma terceira operação contratada em 29 de Julho passado, no valor de 20 milhões de unidades de conta, tem o prazo de amortização de dez anos, dos quais três se destinam a utilização e diferimento do início do reembolso. Este empréstimo foi feito a favor da Companhia União Fabril.\nEstas três operações completam os 70 milhões de unidades de conta que aqui foram já referidos.\nQuanto às operações previstas para curto prazo, no montante de 32 milhões de unidades de conta europeias, verifica-se que a primeira se destina à cobertura de parte dos custos dos trabalhos hidroagrícolas de Odivelas, tem um prazo de amortização de dezassete anos, dos quais quatro são para utilização e diferimento do início do reembolso.\nEncontramos ainda uma outra operação destinada à empresa Electricidade de Portugal, para financiamento da barragem do Pocinho e em que o prazo de amortização é de quinze anos, dos quais quatro se destinam a utilização e diferimento do início do reembolso.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "10 DE DEZEMBRO DE 1976 1591", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A leitura que acabo de fazer serve exactamente para fundamentar a afirmação que aqui se fez de que as condições são efectivamente favoráveis.\nNós pensamos que é fácil fazer nesta Assembleia a mera crítica dos empréstimos ou das fontes de financiamento a que o Governo recorre.\nFazer a crítica - em termos que quase diria demagógicos, na medida em que não são fundamentadas de que o Governo endivida o País externamente pelo facto de estar a recorrer a fontes externas de financiamento parece-me que é, em si mesma, uma afirmação incorrecta.\nDe facto, não cabe a esta Assembleia da República fazer a execução no que respeita, muito concretamente, à política de financiamento. Mas, não lhe cabendo essa execução, pensamos que, no entanto, cabe - e nisto concretamente propor nesta Câmara alternativas para os financiamentos que são necessários ao desenvolvimento destes país.\nCabe-lhe enunciar aqui essas alternativas, até porque aquilo que existe nesta Câmara é a representação dos legítimos interesses do povo português através dos partidos políticos.\nNessa medida, nós entendemos que seria extremamente útil que os partidos políticos, para lá do que tiverem de enunciar sobre as fontes de financiamento a que o Governo tem de recorrer, fizessem o enunciado de alternativas de financiamento, porque senão é evidente que a perplexidade de que eu falava n.º início da minha exposição terá de se manter e terá talvez de deixar de ser perplexidade para se pensar que efectivamente há poucos partidos responsáveis neste país.\nQuando se atacam fontes internas de financiamento, porque elas vão representar uma restrição ao consumo, quando se ataca uma necessidade de aforro ou uma imposição de aforro por parte do Governo, porque necessita de financiamento para os seus projectos de desenvolvimento, e, por outro lado, se vem atacar o recurso ao crédito externo, nós perguntamos: a quem querem os partidos políticos aqui representados nesta Assembleia que o Governo vá buscar os meios de financiamento para fazer o investimento neste país? \nNão será que todos os partidos políticos com assento nesta Assembleia defendem que os projectos de investimento são necessários, que há que criar postos de trabalho na sociedade portuguesa., que há que pugnar pelo desenvolvimento da economia portuguesa? Será, dizia eu, que os partidos querem que isto se faça sem financiamento? Será que estão à espera de que os financiamentos para a economia portuguesa venham talvez camuflados e talvez com hipotecas políticas extremamente graves de tudo aquilo que passa par debaixo dos circuitos normais? \nÉ evidente que o Grupo Parlamentar do Partido Socialista nunca estará disposto a subscrever esses meios de financiamento.\nNós entendemos que os financiamentos devem ser claros, devem soer transparentes, devem, de facto, ser discutidos neta Assembleia da República. Mas isso tem uma contrapartida, que é o ónus que os partidos políticos têm de suportar, de serem partidos políticos responsáveis, de terem de dar contas ao seu eleitorado.\nNão bastia dizer que há que investir, é preciso dizer que há que financiar para investir. Para financiar, para investir, há \nnecessariamente que ir buscar a algum lado esse financiamento. É exactamente esse o ónus dá democracia.\nPenso que nenhum dos partidos políticos aqui representados defende o esquema de antes do 25 de Abril, em que se endividava de qualquer maneira o Tesouro Público, sem dar contas a ninguém. Penso que não é isso que passa pela mente dos partidos políticos. Portanto, se há que fazer a discussão pública dos meios de financiamento de que o Estado necessita, essa discussão pública tem de passar pela atitude.\nresponsável dos partidos políticos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Só assim será possível fazer-se, na realidade, a defesa dos reais interesses do povo português, os quais não são efectivamente a demagogia, mas, sim, um país real, com uma economia real que possibilita o desenvolvimento deste país.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular pedidas de esclarecimento, tem a palavra o Sr. Deputado Carlos Robalo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "ODS", 
   "speaker": "Carlos Robalo", 
   "text": "Como é natural, até porque sou amiga do Sr. Deputado Manuel Moura, ouvi, com uma surpresa muito grande, as referências que acaba de fazer à incoerência - em especial à incoerência dos outros -, mas parece-me que se devia referir a incoerências passadas na Comissão. Lamento que isso aconteça. Lamento que o Sr. Deputado Manuel Moura faça tal tipo de análise. Faço esta dedução porque ainda não houve nenhuma intervenção na generalidade sobre o assunto. Diria que talvez fosse mais aconselhável que o Sr.Deputado Manuel Moura chamasse incoerente ao Governo quando \nefectivamente pede uma autorização para créditos já negociados. Isto é que é uma incoerência. Além disso, se o Sr. Deputado Manuel Moura entende por incoerência o não se concordar com o Governo, gostaria que ele me explicasse o porquê da coerência com que justifica a concessão de uma carta branca de 48 milhões de unidades de conta \neuropeias ao Governo, sem o Governo ter a coerência de apresentar os projectos os concretos para isso. Este pedido de autorização do Governo foi feito quando as negociações estavam no fim. Penso que as negociações não foram prejud1icadas por esse mesmo Governo não ter autorização da Assembleia da República para as efectuar.\nGostaria que o Sr. Deputado Manuel Moura me esclarecesse sobre o que entende por incoerência e se essa incoerência nasceu da discussão na Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Vital Moreira, para formular pedidos de esclarecimento.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Fá-los-ei depois, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Moura", 
   "text": "Se o Sr. Presidente me dá licença, gostaria de responder a um pedido de esclarecimento de cada vez.\n1592 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 51", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está no seu direito, Sr. Deputado.\nTem, pois, a palavra, para responder ao Sr. Deputado Carlos Robalo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Moura", 
   "text": "Quando me referia às incoerências, Sr.Deputado Carlos Robalo, referia-me concretamente à posição do PCP, que não tomou uma posição na Comissão e se reservou para a tomar no Plenário.\nTambém diria que o barrete da incoerência acabe ao CDS, na medida em que vem pôr restrições a um pedido de autorização do Governo para celebrar um empréstimo na base de 48 milhões de unidades de conta europeias, que ficam a descoberto, quando o Governo teve o cuidado doe enunciar perfeitamente que as outras operações encaradas se destinavam a sectores do turismo e dos transportes ferroviários e ainda para a abertura de linhas de crédito a pequenas e médias empresas, através do Banco de Fomento Nacional.\nIsto foi dito, foi enunciado e, portanto, é do conhecimento da Comissão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Dá-me licença?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Posso perguntar ao Sr. Deputado se efectivamente a designação de um sector é o suficiente para de facto se conceder um crédito? Os créditos do BEI são ou não são concedidos através de projectos concretos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu tive o cuidado de aflorai este ponto na minha exposição.\nPenso que o Sr. Deputado, se mo, permite, não esteve com atenção àquilo que eu disse, porque tive o cuidado de o frisar.\nPenso que a posição do CDS está errada quando vem pedir que se discuta nesta Assembleia a financiamento de cada projecto de per si. Ê ,evidente que isso é impossível, porque a Câmara discute e aprova o Orçamento Geral do Estada e o Plano, aprova os empréstimos externos e ainda se lhe vem pedir que discuta o financiamento de cada projecto de per si. É evidente que é contra isso que o Grupo Parlamentar do PS votou.\nPortanto, a nossa posição já foi expressa e passo à frente.\nQuanto a dizer-se que o Governo é incoerente, porque vem pedir uma autorização para contrair um empréstimo externo de - 150 milhões de contos, penso que só uma leitura apressada da proposta do Governo é que pode levar a esse entendimento. O que se diz na proposta do Governo é: \n«Fica o Governo autorizado a realizar com o Banco Europeu de Investimentos empréstimos e outras operações de crédito integrados no quadro da ajuda excepcional e urgente a Portugal, aprovada em 6 de Outubro de 1975 por deliberação do Conselho das Comunidades Europeias, até ao montante de 150 milhões de unidades de conta europeias.» É evidente que estes 150 milhões de unidades de conta europeias são reportados àquilo que foi aprovado em 6 de Outubro de 1975, e não àquele pedido doe autorização que se faz nesta Câmara. Aliás, foi nesse entendimento que a Comissão propôs a alteração da redacção, no sentido de explicitar que a autorização que a esta Câmara cabia dar era para contrair um empréstimo de 80 milhões de contos, de uma linha autorizada de 150 milhões pide contos. Penso que a linha autorizada continua a ser de 150 milhões de contos e, portanto, não há incoerência nenhuma da pane do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Vital Moreira, para formular pedidos de esclarecimento.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Na sua intervenção o Sr. Deputado Manuel Moura defendeu mais uma vez a cobrança forçada de uma parte do 13.º mês e acusou os partidos que se opõem ao Governo, entre os quais o PCP, de o criticarem sem proporem alternativas.\nAs perguntas que queria fazer ao Sr. Deputado referem-se a este tema e são as seguintes: \nPor que é que o Governo preferiu atingir preferencialmente os rendimentos do trabalho e por que é que não propôs preferencialmente o aforro forçado dos rendimentos do capital, dos juros, das rendas, dos dividendos, dos lucros, dos sobre rendimentos das profissões liberais? \nPor que é que o Governo não propôs um imposto sobre a riqueza? \nOnde e que está a prolífica integrada de austeridade a que aludiu? \nDe resto, o Sr. Deputado tinha qualificado, aqui há dias, essa medida como um empréstimo patriótico. Será um empréstimo patriótico uma medida que abrange ...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Desculpe, Sr. Deputado, mas o problema de que se está a tratar neste momento não é esse, estamos a tratar da proposta de lei ...", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Desculpe, Sr. Presidente, estou a fazer perguntas em relação a um tema focado pelo Sr. Deputado Manuel Moura.\nO Orador:- Sr. Presidente, estou a limitar-me a utilizar uma faculdade regimental que é a de pedir esclarecimentos a um Deputado sobre um tema que ele focou.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Manuel Moura também, a meu ver e salvo o devido respeito, focou despropositadamente o tema. Por uma questão de ordem e de método dos nossos trabalhos, vamos limitar os pedidos de esclarecimento unicamente à matéria da proposta de lei que está em discussão. Amanhã teremos tempo alargado tempo o empo que for necessária -, para todas os pedidos de esclarecimento quanto ao outro problema da poupança forçada.\nFaça o favor de continuar, Sr. Deputado Vital Moreira, e espero que compreenda, em que possa discordar, está no seu direito esta orientação do Presidente.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não o posso consentir, Sr. Deputado, a despeito de ter permitido que o Sr. Deputado Manuel Moura focasse assunto diferente daquele que 10 DE DEZEMBRO DE 1976 1593", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "está em discussão, pois ele não me deu tempo de o impedir, passando de imediato ao problema de que estamos a tratar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente ...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado desculpe, gosto muito de o ouvir, mas também gosto de ser ouvido.\nEntendo, salvo melhor opinião, que o problema que estamos a tratai neste momento é o da proposta de lei n.º 12/I, apresentada pelo Governo.\nAgradeço, pois, que o S r. Deputado limite os seus pedidos de esclarecimento à proposta de lei em discussão e que compreenda esta minha atitude, porque amanhã terá oportunidade de debater o problema do pagamento em títulos do Tesouro de parte do 13.º mês.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, devo dizer que costumo aplaudir o cumprimento estrito do Regimento, mas também costumo exigir, para meu próprio benefício, os direitos que o Regimento me confere. Vou, pois, cingir-me a esses direitos.\nPerguntava eu ao Sr. Deputado Manuel Moura se considera empréstimo patriótico uma medida que abrange sobretudo os rendimentos do trabalho, que deixa praticamente intocados os rendimentos do capital. Ou será que: os trabalhadores só são chamados a defender a Pátria quando se trata de pagar, ao mesmo tempo que os capitalistas são praticamente isentos? \nEnfim, e para resumir tudo, Sr. Deputado, porque é que um tal empréstimo patriótico não abrange todos, de acordo com a sua riqueza? \nEis a alternativa para a qual peço o esclarecimento do Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado Manuel Moura levanta-se para responder.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A minha alternativa é no sentido de não dar a palavra ao Sr. Deputado Manuel Moura, que fará o favor de se sentar.\nConsidero este problema liquidado e não consinto mais pedidos de esclarecimento sobre problema que esteja fora da ordem do dia.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado José Luís Nunes pede a palavra?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. José Luís Nunes (PS):- Peço, sim, Ser. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem V. Ex.ª a palavra.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Foi feita uma pergunta ao Sr. Deputado Manuel Moura. Essa pergunta é legítima ou ilegítima - não nos pronunciamos sobre a decisão da Mesa -, mas cabe ao Sr. Deputado Manuel Moura usar da sua faculdade de responder ou não responder.\nNessa base, eu pedia a V. Ex.ª que perguntasse ao Sr. Deputado Manuel Moura se deseja ou não responder à pergunta do Sr. Deputado Vital Moreira.\nO Sr. Presidente - O Sr. Deputado Manuel Moura levantou-se \nimediatamente após a pergunta do Sr. Deputado Vital Moreira, pelo que me pareceu que queria responder a esse ponto, que está completamente fora da ordem do dia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Nunes", 
   "text": "Sr. Deputado Manuel Moura, esteja descansado, pois não deixarei de lhe conceder a palavra. Peço-lhe que reconsidere, pois vamos entrar num pedido de esclarecimento que não tem qualquer relação com os nossos trabalho de hoje, quando amanhã teremos largo tempo para debater aquele problema que nos está a preocupar a todos nós e até ao próprio País. O Sr. Deputado Manuel Moura dirá aquilo gue entender, simplesmente peço-lhe que compreenda a minha intenção, que não é a de coarctar a palavra a si ou a qualquer outro Deputado, mas é a de, por uma questão de ordem, nos cingirmos ao problema de que estamos a tratar neste momento.\nTem a palavra o Sr. Deputado Manuel Moura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Moura", 
   "text": "Muito obrigado, Sr. Presidente.\nSe o Sr. Presidente me permite - penso que todos os Deputados compreendem a dificuldade de estabelecer umas certas peias ao alargar o diálogo que aqui se trava -, na minha opinião pessoal é que a questão que o Sr. Deputado Vital Moreira levantou não está fora do esquema da minha intervenção.\nA minha intervenção focou o problema da proposta de lei do Governo sobre os títulos de poupança relacionados com o 13.º mês, porque de facto se tratava de alternativas de financiamento. Foi exactamente por isso que foquei esse problema, porque se trata muito concretamente da apresentação pelo Governo de uma proposta de lei para contrair um empréstimo externo e também está nesta Câmara, para discussão, uma proposta de lei para um financiamento através de. uma poupança forçada.\nFoi simplesmente por isso que eu fiz essa referência aos títulos de poupança. Penso que a questão que o Sr. Deputado Vital Moreira levantou é pertinente, na medida em que efectivamente se trata de alternativas de financiamento.\nPortanto, se o Sr. Presidente me desse licença, passaria à resposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Quero dizaral1he que não vou evitar de maneira nenhuma que responda, até porque já percebi que havia da parte da Assembleia uma certa manifestação no sentido de o Sr. Deputado responder. No entanto é um bocadinho contrariado que o faço. Continuo convencido que tenho razão.\nTem, pois, V. Ex.ª a palavra para responder.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Moura", 
   "text": "Sr. Presidente: É evidente que na resposta que irei dar hei-de ter em atenção que o fundo da questão não é o que está aqui em discussão. O que está em discussão é a proposta de lei n.º 12/I e não a proposta de lei n.º 18/I. Portanto, a resposta que teria para dar ao Sr. Deputado Vital Moreira era, primeiro, que não fiz aqui mais uma vez a defesa dos títulos de poupança, limitei-me a enunciar que essa era uma hipótese alternativa de financiamento.\nE em resposta àquilo que o Sr. Deputado Vital Moreira diz, que essa proposta de lei incide fundamentalmente sobre os rendimentos do trabalho, dir-lhe-ia que isso só resulta de uma leitura extremamente deficiente e apressada que o Sr. Deputado fez do documento em questão.\nAtendendo à situação que estamos a atravessar neste momento, à proximidade das eleições e inclusivamente aos trabalhos que, com certeza, o Sr. Deputado terá de fazer, admito que não ateve o cuidado nem o tempo ...\n1594 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 51", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Olhe que tive, Sr. Deputado!\nO Orador:- ... necessário para se debruçar sobro a proposta de lei n.º 12/I.\nA seu tempo terei oportunidade de demonstrar porque é que a leitura do Sr. Deputado Vital Moreira é apressada.\nQuanto ao lançamento do imposto sobre a riqueza, que a Governo deveria fazer em hipótese alternativa quer aos títulos de poupança, quer, até, segundo peno, ao recurso a empréstimos externos, é evidente que penso que não corá par ignorância na matéria que o Sr. Deputado Vital Moreira vem avançar com este argumento.\nO Sr. Deputado Vital Moreira sabe, tão bem ou melhor que eu, que efectivamente a montagem do imposto sobre a riqueza, em qualquer país da Mundo, é um esquema extremamente difícil de poder funcionar e de poder actuar de maneira realista..\nTodos sabemos as dificuldades que existem num país que tem um sistema fiscal e tributário como o nosso, em que não existe muito \nconcretamente, por exemplo, o dossier individual do contribuinte, quais seriam os riscos de lançar um imposto sobre a riqueza. A este propósito, não posso deixar de recordar ao Sr. Deputado a experiência que foi feita neste país com a tentativa de impor um imposto complementar com um impresso que eu próprio ainda hoje estou. paga saber como se preenche- em que se procurava criar um imposto sobre a riqueza. O Sr. Deputado deve estar lembrado exactamente dessa experiência, que foi n.º tempo do IV Governo Provisório.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vital Moreira", 
   "text": "Nada esclarecido!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A sessão está suspensa até às 18 horas, Srs.Deputados.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 17 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está reaberta a sessão.\nEram 18 horas e IS minutos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Sousa Franco.\nO Sr. Sousa Franco- (PSD):- Sr. Presidente, Srs. Deputados: Como consta do conteúdo da. declaração de voto há pouco lida por um meu camarada, o PSD apoia na generalidade esta proposta de lei apresentada pelo Governo com as alterações ou propostas de emenda apresentadas ao Plenário pela maioria da Comissão.\nQuais os motivos desta tomada de posição e quais as considerações que não obstante, devem ser tidas em conta para entender o sentido da nossa posição? \nApoiamos na generalidade esta proposta com integração das emendas formuladas pela maioria da Comissão. Em primeiro lugar, porque se trata de uma proposta de autorização de uma operação de crédito externo que nos merece, pelos elementos de que temos conhecimento, um grau suficiente de confiança. Sabemos que se trata de uma operação globalmente concedida já no início da vigência do VI Governo Provisório e que foi autorizada em 6 de Outubro de 1975 pela Conselho das Comunidades Europeias a título de ajuda excepcional e de urgência a Portugal.\nAs condições em que essa autorização foi feita e o modo como no seu seguimento a sua utilização tem sido preparada merecem-nos confiança suficiente. Trata-se, quanto aos projectos até agora financiados ao abrigo dessa operação global, de projectos em que têm sido conseguidas condições altamente favoráveis no que se refere à bonificação da taxa de juro suportada pelos membros das comunidades, na que se refere às condições de utilização e no que se referi aos prazos de reembolso. Por outro lado ainda, trata-se de operações cujo acompanhamento, quer a nível de Banco Europeu de Investimentos, quer no que se refere, na maior parte dos casos, às entidades creditícias que como suas colaboradoras ou operadoras têm assegurado a efectivação e a estudo desta operação concreta, merecem igualmente, quanto àquilo que até agora se passou, um grau suficiente de confiança. Entendemos, pois, que a proposta em si é uma proposta séria e esta é a primeira razão para que lhe demos o nosso voto na generalidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Daqui não poderá inferir-se porém, e é importante que isco fique claro, que nos sintamos obrigados, seja no que for, a dar um apoio cego, mecânico e automático a tudo aquilo que conste implícita ou explicita, mente do Programa do Governo. Não, a nossa posição é de oposição consciente, que não se sente vinculada a um programa de governo que não perfilhamos, mas que julga cada proposta de lei de per si, à luz do interesse, nacional. Muito menos deve inferir-se daqui que \npossamos aderir implícita ou explicitamente quer à formulação da política geral da Governa, quer a propostas gerais quanta ao financiamento do desenvolvimento económica, que até agora não têm sido apresentadas. Cremos, no, entanto., que a altura adequada para discutir isso será o debate sobre a proposta de hei do Orçamento e do, Mano.\nNeste caso concreto, há apenas um conjunto de operações cobertas por uma operação autorizada pelo Conselho das Comunidades \nEuropeias e executada, pelo Banco Europeu de Investimentos; é esse conjunto de operações, e só ele, que nos merece confiança. O sentida do vota é, pois, claramente delimitado e não pode com certeza criar precedente para aquilo que neste momento não está em discussão nem em votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em segundo lugar, entendemos que esta operação merece também o apoio por um outro motivo. É que o recurso ao crédito externo, que em muitos casos pode ser onerosa, apresenta aqui características particularmente favoráveis, como já acentuei, designadamente as prazos de utilização e de reembolso e as taxas de juro bonificadas. Por outro lado, essas condições particularmente. favoráveis são ainda reforçadas pelo facto de se tratar de recurso ao crédito para financiar projectos concretos, destinados a investimento, avaliados e julgados com o rigor que os organismos intervenientes nos garantem. Nesse sentido entendemos que o recurso ao crédito externo poderá justificar-se, quer no que se refere ao apoio creditício a pequenas e médicas empresas que carecem de condições de crédito particularmente favoráveis, quer no que se refere a financiamentos de equipamento social ou de equipamento no sector público empresarial, que disso bem carece.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "10 DE DEZEMBRO DE 1976 1595", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em terceiro lugar, entendemos dar o voto favorável na generalidade a esta proposta que cobre uma operação já muito anterior, nos seus termos gerais de negociação, ao actual Governo, pois é uma operação que nos parece merecedora de efectivo apoio e o seu aproveitamento representa mais um sinal de que estamos empenhados numa aposta europeia, claramente incompatível com a dependência de financiamentos externos de qualquer imperialismo, uma aposta europeia claramente marcada por Estados de natureza diversa que. se encontram em comunidades relativamente às quais, com recuos ou avanços, se vai construindo um.\nprojecto social ao qual a nossa proposta social-democrata, em essência, adere.\nÉ, pois, mais um sinal de que no espaço europeu se realizam condições que não são de dependência imperialista, são de libertação efectiva que a nossa adesão a esta proposta representa e confirma. No entanto não deixaremos de apresentar, para além da restrição geral há pouco formulada, algumas dúvidas, exigências e alguns pedidos de \nesclarecimento ao Governo aqui representado.\nEm primeiro lugar uma observação. Embora apresentada com mais tempo, esta proposta não surgiu ainda, quer para apreciação da Comissão, quer para apreciação no Plenário, como deveria. A competência da Assembleia da República para autorizar a contracção de operações de crédito que não sejam de dívida flutuante é uma competência de fiscalização preventiva de interesse público, que pressupõe informação suficiente e discussão atempada das condições em. que a autorização é concedida, e nem pelo prazo de tempo em que os partidos puderam discutir esta proposta nem pela dose de informação que Lhes foi fornecida entendemos que ela está plenamente esclarecida. Poderá, porém, por motivos de urgência, e mais uma vez, entender-se que o interesse público impõe que não demos ainda aquela autorização plena, total e vinculada, que representaria uma adesão à operação proposta. Parece que deve dar-se um sinal, não verde mas um sinal de passagem cautelosa, atendendo, ainda mais, ao facto de que se trata de uma operação cuja vigência vem já do período dos Governos Provisórios e em que a intervenção necessária e correcta da Assembleia da República se insere no meio da sua execução global e não no início dela. Para a apreciação de outras propostas com menor grau de urgência e com maior carácter de novidade será de exigir uma mais clara especificação dos projectos e das afectações, uma mais clara delimitação das condições em que a autorização é concedida. Esta Assembleia não pode com certeza alienar o seu poder de fiscalização preventiva das operações a autorizar.\nEsta autorização representa, pois, mais um acto de boa vontade da Assembleia, atendendo ao interesse do País, que entendemos ser realizado pelo conjunto do projecto em si, mas essa boa vontade tem os seus limites e deve exigir-se que de futuro as propostas sejam mais clara e concretamente fundamentadas.\nEm segundo lugar, entendemos que o âmbito da autorização abrange apenas os 80 milhões de unidades de canta cuja utilização não está já em pleno curso ou em concretização suficiente. Em pleno curso pelos projectos especificados no relatório da Comissão, em concretização suficiente com a eventual afectação de verbas, embora com uma mera pré-formalização da operação, no que se refere aos projectos de Odivelas e do Pocinho.\nEntendemos que, porventura, mas o assunto não está plenamente esclarecido, os 70 milhões de, unidades de conta relativos a operações de utilização anteriores não - carecerão de autorização, visto que se trata de actas praticados no passado e não no futuro. Gastaríamos, no entanto, que o Governo nos esclarecesse se é efectivamente assim e designadamente o que é que se passa quanto aos projectas de Odivelas e do Pocinho. Estão eles já formalizados com creditação suficiente e são do passado ou, pelo contrário, estão em mera negociação preliminar? E, sendo do futuro, poderão, eventualmente, carecer também de autorização? \nPor outro lado entendemos que é da competência da Assembleia da República, e ela não a pode alienar, a definição rigorosa das condições gelais dos empréstimos. Nesse aspecto é evidente que a própria Assembleia definirá para nada caso aquilo que entender por condições gemais e neste caso concreto, atendendo ao facto de se tratar de um projecto de financiamento já em curso, embora com utilização apenas parcial, parece-nos que a proposta da Comissão satisfaz razoavelmente.\nPara o futuro, porém, as especificações das condições gerais dos empréstimos deverá ser feita com todo o rigor que isso assume no Direito Financeiro Português, põe só assim, com clara delimitação, sempre que possível, e, eventualmente operação par operação, projecto por projecto, da forma como o Governo é autorizado a celebrar as operações de recurso ao crédito, que vão no futuro endividar as gerações de portugueses que - terão de as pagar, a Assembleia assume plenamente as suas responsabilidades. No entanto, aceitando que por esta vez e neste osso concreto, atendendo às circunstâncias \ninvocadas, as condições gerais no texto proposto se encontram já suficientemente delimitadas, não desejaria deixar de perguntar ao Governo: quais os projectos pendentes relativamente à utilização dos 80 milhões de unidades de conta previstos no texto de autorização proposto pela Comissão? Porque na realidade importa não usar muito dos cheques em branco. Ainda que neste caso a negociação projecto por projecto, que já está em curso, possa justificar que esse cheque em banco seja concedido, é importante que a Assembleia saiba em que condições concede, essa autorização e para o financiamento doe que projectos.\nFinalmente entendemos que o carácter genérico, atendendo à natureza dos empréstimo, que a autorização proposta tem assumir justifica que a Assembleia da República venha no futuro a exercer uma fiscalização suficientemente apertada quanto à utilização do empréstimo.\nEntendemos, pois, que o Governo deverá informar a Assembleia dia República dos projectos cujo financiamento seja feito pela utilização da autorização agora - concedida por esta Assembleia e pensamos que o Governo deverá fazê-lo por sua própria iniciativa e não a pedido da Assembleia - pedido que, como a experiência infeliz de muitos requerimentos quis temos interposto demonstra, - não é atendido com a suficiente presteza e precisão.\nCremos, pois, em resumo, que neste, caso concreto se justifica a adesão na generalidade à proposta do Governo e ao parecer da Comissão, mas com estas restrições e sem que o entendimento demasiado ge-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1596 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 51", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "nérico da expressão constitucional «condições gerais dos empréstimos», que para este caso foi adoptado, possa valer como procedente a ser usado e abusado no futuro.\nEm suma, o nosso voto é, sobretudo, um voto destinado, a não impedir, de forma alguma, que uma operação financiada em condições favoráveis e orientada possa ser efectivo bem-estar do povo português possa ser realizada, mas não poderá ser entendido como um cheque em branco, como uma cedência, uma aceitação sem suficiente informação. Dizemos sim a esta operação concreta em virtude das circunstâncias especiais em que ela já está em execução. Diremos de futuro não, a outras que nos sejam apresentadas porventura com tão grande carência de elementos e com tão grande grau de indefinição.\nNo fundo, dizemos sim ao desenvolvimento e ao investimento, ao financiamento europeu - em confronto com outras fontes que acentuariam a nossa dependência -, dizermos sim ao bem-estar do povo português. É esse o sentido do nosso voto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados: Antes de dar a palavra ao. Sr.Deputado inscrito a seguir, queria dizer-vos quis houve há pouco um lapso de não ter sido anunciado que se encontra na Mesa, um projecto de lei n.º 32/I, apresentado pelo PPD/PSD, sobre a não discriminação política na atribuição de comparticipações ou outros subsídios a autarquias locais.\nQuero ainda informar a Assembleia que o PSD retirou o seu projecto de lei sobre a instituição do seguro social de, acidentes de trabalho e doenças profissionais.\nTem a palavra o Sr. Deputado Amaro da Gosta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Sr. Presidente, Srs. Deputados: A intervenção do Sr. Deputado Sousa Franco ajuda a esclarecer o debate.\nDesde Outubro de 1975 que, segundo ele referiu, a contracção do empréstimo junto do BEI tinha encontrado da parte deste uma resposta favorável. Encontramo-nos em Dezembro de 1976, e, para além do lacta de 70 milhões de unidades de conta já terem sido utilizadas, o Governo apenas encontra explicação concreta para a aplicação de 32 milhões dos 80 milhões que se encontravam inicialmente prometidos.\nNão deixa de ser preocupante que, tendo o Governo sido capaz de identificar três projectos como justificação para o emprego de 32 milhões de unidades de conta, não seja capaz de fazer o mesmo relativamente aos 48 milhões restantes. Isto é um sinal evidente de que muita coisa não marcha bem em matéria de política de investimentos públicas e também em matéria de contracção de empréstimos externos.\nDe certo será difícil ao Ministério das Finanças explicar por que razão é que os 48 milhões de unidades de conta não se encontram ainda bem definidos numa finalidade concreta. Não será o Ministério das Finanças a quem caberá porventura a responsabilidade disso, já que não é ele que executa os projectos, tratando tão-somente das condições financeiras a eles associadas. Mas se o problema não diz respeito ao Ministério das Finanças de uma forma directa, diz \nevidentemente respeito à globalidade do Governo, que dessa, forma, passado um ano e um mês sobre a notícia de que obteria um empréstimo de 150 milhões de unidades de canta, não é capaz, relativamente a um terço do valor total desse empréstimo, de apresentar projectos concretos paca a sua aplicação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "É, portanto, indício e um índice claro, mais um a somar a outros, da incapacidade que o Governo tem manifestado em conceder de uma forma global a sua política monetária, financeira e económica. O que é tanto mais de estranhar quanto é certa que o Governo apresentou recentemente à Câmara a proposta de lei relativa ao Orçamento e ao Plano e os elementos fundamentais que compõem o Orçamento e o Plano. Quer dizer, tenda entre mãos um conjunto amplo de iniciativas que se propõe desenvolver, o Governo não. é capaz de identificar de entre elas, para 1977, quais aquelas que, desde já, poderiam ser objecto do \nfinanciamento de 48 milhões de unidades de conta.\nÉ um erro tão grosseiro, Sr. Ministro, é uma atitude de uma forma primária - permitam-se-me as expressões -, que me abstenho de qualificar, porque justamente seria de esperar que, nesta altura em que o Governa apresenta à opinião pública os deficits enormes relativamente ao sector público, fosse capaz simultaneamente de, tenda dinheiro à sua disposição, tendo crédito estrangeiro à sua disposição, identificar com clareza perante a Câmara, tal como o faz relativamente a uma quota-parte do empréstimo em discussão, a aplicação do restante.\nEm momento oportuno o CDS mostrou clara compreensão das circunstâncias em que o Governo se quis ver obrigado a pôr à Câmara o problema da contratação de um outro empréstimo; o CDS nessa altura teve porventura alguma influência em que o empréstimo se pudesse contrair e em que o prestígio do, País no estrangeiro não ficasse prejudicado ou ferido fosse para que forma fosse. No entanto, já nessa altura, foi claro por parte de vários grupos parlamentares que essa abertura ao Governo tinha simultaneamente atrás de si um aviso por um lado, não estávamos dispostos a seguir a política de factos consumados, que não \nabdicávamos, por consequência, da nossa capacidade fiscalizadora da actividade do Governo; por outro lado, não estávamos, de todo em todo dispostos, pelo menos nós, a ser responsáveis das violações \nconstitucionais que a prática adoptada pelo Governo pressupunha.\n0 aviso, pelos vistos, não foi ouvido. A atitude de abertura e de boa vontade por parte da Câmara não encontrou resposta, e vemo-nos agora confrontados com uma situação que se em parte é mais positiva do que aquela que aqui se nos apresentou, quando se discutiu o empréstimo do Fonds de Rétablissement do Conselho da Europa, o certo é que estamos muito longe de nos encontrarmos satisfeitos com a forma como o assunto nos é apresentado.\nNesta medida fazemos uma reflexão introdutória e fundamental, que é esta: não podemos continuar, Sr. Presidente e Srs. Deputados, a repetir argumentos, um após outro e sempre porventura os mesmos, quando se trata de dar ao Governo autorização para contracção de empréstimos.\nImpõe-se a fixação de uma doutrina geral que sirva de acolhimento a todas as iniciativas que nesta matéria o Governo deva levar", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "10 DE DEZEMBRO DE 1976 1597", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "por diante, e nessa medida impôs-se uma reflexão muito séria sobre o significado e o alcance do dispositivo constitucional que atribui à Assembleia da República competência apara a fixação dos critérios gerais dos empréstimos. O Governo porventura neste caso sentir-se-á satisfeito ou autojustificado pelo facto de ter incluído mais um artigo na sua proposta de lei, no sentido de dizer que o empréstimo em causa obedecia às condições estabelecidas pelo Banco Europeu de Investimentos e que beneficiava de uma bonificação de 3 % sobre a taxa de juro.\nEstamos em crer - e acredito, Sr. Ministro, que esta é uma reserva :por si compartilhada - que definir critérios gerais da concessão de empréstimos só nestes termos está longe de sor satisfatório. Do que se trata, portanto, e neste ponto, é da necessidade de estabelecer uma grelha, um critério, uma norma do que vêm a ser as condições geraras para a concessão de empréstimos. Seria útil que o Governo a propósito das factos pontuais, perante os quais nos vai colocando, como são propostas de lei deste tipo, tivesse já ele elaborado esses critérios, tivesse já ele apresentado uma primeira sugestão sobre a forma como a Assembleia deveria exterior a sua competência constitucional no que diz respeito à fixação de critérios gerais para a realização de \nempréstimos. É trabalho que não - está feito e, senda assim, iremos porventura repetir-nos dizendo que na proposta de lei seria importante que se fixassem as condições de amortização, se clarificassem as taxas de juro, que se dissesse quais são os graus de fiscalização que, a entidade prestadora quer exercer sobre a execução material dos projectos - ponto não dispiciendo em matéria de independência nacional - e tantos outros factores que seria igualmente importante ter em consideração.\nAssim, a primeira reflexão de carácter geral que este caso, nos suscita, à luz da experiência amarga obtida no recente passado, é de que se torna imperioso definir com muita clareza qual é o alcance que devem revestir propostas de lei relativas à obtenção de empréstimos, nomeadamente. no estrangeiro.\nNesta medida, e tendo em conta que não é este o primeiro caso que a Câmara examina, e tendo em conta que a Câmara em tempo oportuno foi suficientemente clara na manifestação do seu desconforto, o CDS não está na disposição de reincidir naquilo que na altura devida considerou ser um erro.\nNão está naturalmente em causa a entidade prestadora, até porque ela oferece características e exigências de rigor na concessão dos seus empréstimos, que não nos merecem a menor sombra de dúvida. Mas também não deixa de ser curioso que ao fim e ao cabo nos vejamos na circunstância, algo incómoda, de que, na avaliação política da bondade dos projectos sobre os quais o Governo quer fazer incidir investimentos provenientes de empréstimos contraídos no estrangeiro, o Governo se reserve para si só decidi-la contrariando aquilo que nós julgamos ser o espírito dos constituintes quando deram à Câmara a responsabilidade de estabelecer os critérios gerais. Dito de outra forma, talvez mais amarga e mais dura: dá a impressão de que nós devolvemos ao BEI o cuidado da forma como preenchemos ou não os requisitos técnicas, económicos e financeiros da nossa própria política de desenvolvimento económico. É uma situação necessariamente embaraçosa que, como digo, é provocada pela circunstância, neste caco parcial, de o Governo, no próprio conteúdo dos instrumentos de análise que nos propõe, mais não fazer do que nos solicitar um cheque em branco parcial. Porque não se trate apenas de facultar anexos, estudos, preâmbulos ou notas informativas, trata-se sobretudo de dizer qual é o conteúdo normativo sobre o qual a Assembleia da República tem de se pronunciar, e torna-se evidente que os dois sucintos artigos que temos neste momento sobre análise estão longe de corresponder às, necessidades mínimas para o preenchimento das nossas responsabilidi3des constitucionais.\nNesta medida, perguntaria ao Governo, com muita, clareza, se está ou não em condições, tendo em conta que apresentou um projecto de Plano para o próximo ano, de nos facultar indicações concretas, ainda que eventualmente alternativas, sobre a aplicação dos 48 milhões de unidades de conta que se encontram mal definidas quanto à sua aplicação, pelo menos projectos alternativos com idêntico grau de especificação daquele que já existe para a aplicação de 32 milhões de unidades de conta.\nSublinho o carácter da nossa pergunta quando nela se inclui claramente o adjectivo «alternativos» a qualificar «projectos», o que significa ainda, penso eu, da parte da nossa bancada, uma atitude de abertura, já que, em bom espírito e em bom sistema de planeamento, não estamos numa fase onde a existência de projectos alternativos de tão .grande magnitude possa ser consentida.\nE a segunda questão acaba diz respeito às condições gerais do empréstimo. Está o Governo, ou não, disposto a, ele próprio, introduzir alterações no artigo 2.º do diploma em causa, mo sentido de que aquilo que diz também noutros documentos facultados à Assembleia sega objecto de lei, isto é, tenha força normativa e não seja apenas um elemento informativo acessório, porque, ao fazê-lo, estar-se-ia, com certeza, a crias um hábito salutar que seria o de que o conteúdo normativo dos diplomas que versam a contracção de empréstimos no \nestrangeiro fosse bem mais definido e desse elementos muito mais claros e muito mais comprometedores, para ambas as partes, sobre as sues incidências no futuro.\nSe o Governo estivesse disposto a satisfaz estas duas necessidades, nós não teríamos qualquer dificuldade em votar a favor da concessão deste empréstimo. Mas caso o Governo não possa ou não queira satisfazer estas duas condições, o nosso grupo parlamentar não poderá dar o seu voto favorável à proposta em causa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Vítor Constâncio, para pedidos de esclarecimento.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Vítor Constâncio", 
   "text": "Sr. Presidente, Srs. Deputados: \nDesejaria fazer algumas perguntas ao Sr. Deputado Amaro da Costa, que, desta vez, de certo modo falhou o taro contra o Governo, na medida em que fundamentou e sina exposição em argumentos que revelam uma ignorância quase total da natureza das operações que estão em causa.\nAssim, começaria par lhe perguntar, quando pretende acusar o Governo de incapacidade de indicar outros projectos concretos a que se poderia destinar 1598 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 51", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vítor Constâncio", 
   "text": "o montante ainda disponível desta linha de crédito, se ignora que mão cabe apenas ao Governo fazer essa indicação, porque há todo um processo de negociação e de selecção de projectos em que a própria vontade do Banco Europeu de Investimentos evidentemente também intervém; se ignora ou não, que todo este processo tem já uma longa história, que no início deste ano for apresentado pelo Governo Português um dossier com uma lista bastante extensa de projectos candidatos a entrarem nesta linha de financiamento e que dessa longa lista veio a ser feita, passo a passo, com conversações mútuas, uma selecção por parte do Banco Europeu de Investimentos, daqueles projectos que lhe pareciam mais bem informados, mais bem fundamentados, como elementos de informação que permitam aquele Banco fazer a avaliação económica e financeira que ele exige para concretizar o empréstimo; e se, quando acusa o Governo de - incapacidade de apresentar outros projectos, porque ao fim de um ano e um mês ainda não conseguiu preencher mais do que 32 milhões de unidades de conta dos 150 milhões totais, ignora o Sr. Deputado Amaro da Costa que a ajuda de emergência de 150 milhões de unidades de conta foi concedida pelas comunidades europeias para dois anos, ou seja, em princípio, 75 milhões, para um ano e 75 milhões para o outro ano.\nSendo assim, ignora o Sr. Deputado Amaro da Costa, ou não, que precisamente ao contrário, aquilo que é neste momento, a impressão do Banco Europeu de Investimentos é de que se tem conseguido da parte portuguesa uma grande celeridade no aproveitamento desta linha de crédito, porque, neste momento, com a assinatura que se prevê para breve, uma vez que estão concluídas as negociações dos dois empréstimos de Odivelas e do Pocinho, a impressão, dizia, é de que se conseguiu, inclusive, adiantar o calendário dos dois anos e assinar, ainda dentro do mesmo ano, empréstimos que ultrapassam os 50 %, ou seja, os 75 milhões de unidades de conta parra um ano? Estas são três pergunta concretas. No entanto, colocaria mais duas questões.\nEm relação à interpretação que o Sr. Deputado parece fazer da alínea h) do artigo 164.º da, Constituição, implica essa interpretação que é entendimento do Sr. Deputado que esta Câmara se deve debruçar sobre um projecto de rada. vez, fazer urna avaliação económica e financeira, projecto a projecto, para só depois disso dar autorização a \nempréstimos? Será esta Assembleia uma Assembleia adequada e com vocação para esse tipo de análise técnica? Ou, pelo contrário, aquilo que a Constituição aparta não é antes no sentido da fixação de condições gerais para a contracção de empréstimos cuja definição em projectos concretos terá necessariamente que passar por negociações técnicas em que esta Assembleia não pode nem deve ser envolvida.? \nNão saberá ainda o Sr. Deputado que se o País teor uma lista de projectos que quer realizar, lista que, como. disse, o Governo tinha quando á apresentou ao Banco Europeu de Investimentos e tem-na agora quando apresenta o Plano, lhe seria fácil seleccionar desse Plano dais ou três projectos que ineditamente preencheriam os restantes 48 milhões que falta utilizar desta lenha de financiamento? Não considerará, :pois, u Sr. Deputado que, de facto, o dinheiro \né uma matéria fungível e que para o País, em relação aios projectos que sabe que o Governo vai fazer, tanto lhe faz que o Banco Europeu resolva emprestar para o projecto «X» ou para o projecto «Y», desde que «X» e o «Y» sejam projectos que o País canta fazer de qualquer maneira?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado: Tem de terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou acabar, Sr. Presidente.\nPerante tudo isto e estas informações que estão implicitamente contidas nas minhas perguntas, não pensará o Grupo Parlamentar do CDS em rever a sue posição, por se podes- considerar que, se acaso todos os grupos parlamentares adoptassem a mesma posição que acaba de ser anunciada pelo seu grupo parlamenta;, o País seria altamente prejudicado por não ser passível concretizar a operação financeira que hoje o Governo aqui apresenta?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Amaro da Costa quer responder já sou espera pelos outros pedidos de esclarecimento?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Respondo a todos conjuntamente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Herlânder Estrela.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Herlânder Estrela", 
   "text": "Prescindo.\nO Sr. Presidente- - Tem então a palavra o Sr. Deputado Amaro da Costa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Sr. Presidente, Srs. Deputados: Respondo com muito gosto às perguntas do Sr. Deputado Vítor Constâncio, que) porventura, revelam apenas que ou eu não me fiz explicar ou o Sr.Deputado não soube ouvir, donde se pode tirar como consequência que, quando qualifica a minha intervenção de taro falhado, apenas imagina que ela foi um tiro falhado.\nQuanto à primeira pergunta, se ignoro que não compete apenas ao Governo a definição concreta e final dos projectos que vão ser objecto de financiamento, aio abrigo de um determinado empréstimo, é evidente que não ignoro. E tanto não ignoro, e tanto tenho consciência disso, que na minha intervenção reservei uma parte muito especial, que procurei sublinhas quando referi que, encontrando-se eventualmente o Governo em dificuldades, naturalmente resultantes do seu processo de negociação, para definir com rigor os projectos que desde já pode apresentar a ser financiados pelo empréstimo a contrair, nessa altura, pelo menos, ;nós, CDS, já nos satisfaríamos com a apresentação de projectos alternativos.\nO Sr. Deputado, aliás, veio dar-me um elemento útil quando sugere que no momento oportuno o Governo Português teve o cuidado de apresentar uma longa lista de projectos. Não seria difícil, perante essa longa lista de projectos sobre os quais já incide um ano de negociação e discussão, apresentar à Câmara um conjunto de projectos, mesmo alternativos, mas identificados, que pudessem, pelo menos na fase actual, dado que o Governo apenas tem quatro meses,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "10 DE DEZEMBRO DE 1976 1599", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "servir como certa explicação, como certa atitude de boa vontade da parte do Governo em relação à Câmara, E justamente porque não desconheço isso é que procurei acautelar com rigor os termos que utilizei na minha exposição introdutória.\nA ajuda de emergência naturalmente é para dois actos, mas o ponto fundamental que eu evoquei não fica contraditado pela circunstância de se tratas de uma operação a concretizar em dois anos. E porquê? Porque naturalmente num ano de execução do Plano, que se vara agora preencher em 1977, com certeza o Governo tem ideias claras sobre :os projectos que nesse Flano poderão ser financiados pelo empréstimo. Naturalmente eu fui muito pouco exigente em relação ao Governo, quando, falando dos critérios gereis a que devia obedecer a autorização de contracção de empréstimos por parte do Governo, me limitei e dei exemplos muito, sumários, aliás visando apenas uma caracterização quase só financeira dos - mesmos e dei exemplos de taxas de juro, doei exemplos da duração dos empréstimos, dai exemplos do sistema de autorização. Apenas fiz uma referência, de pasmem, a titulo exemplificativo, aos mecanismos de contrôle, de execução material, que eventualmente, o Banco Europeu de Investimentos podaria adoptar e que no fundo até são gemais. Mas era importante que a Assembleia da República os ratificasse, os \nincorporasse numa lei por sã aprovada, porque é um problema \npolítico importante.\nPerante uma lista tão-só exemplificativa, que no fundo pressupunha uma proposta de fundo ao Governo, que era a de estabelecer uma grelha geral de critérios que daqui para d5ante pudesse servir de análise, até par consenso entre os vários grupos parlamentares, à concessão e empréstimos, o Sr. Deputado veio-me perguntar se eu aqui desejo que a Assembleia se pronuncie projecto a projecto o quando se trata da concessão de empréstimos. O Sr. Deputado Sousa Franco, ele sim, utilizou essa expressão «projecto a projecto». Naturalmente não me cabe a mim interpretar o significado e o alcance da expressão que dl-- utilizou - eu não a utilizei -, porque se está a ver bem que a Câmara não dispõe nem das responsabilidades, nem das competências ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vítor Constâncio", 
   "text": "Dá-me licença que o interrompa, Sr.Deputados? \nO Orador:- Com certeza. Eu termino a frase e dou-lhe já a palavra.\nDizia eu que a Câmara não dispõe nem das responsabilidades nem das competências para fazer avaliações técnico-económicas ou financeiras de projectos, sejam eles quais forem. Mas o que a Câmara tem porventura de fazer, e esse é um ponto que importava discutir, é a análise política dos projectos. Não é indiferente, por exemplo, seleccionar o empreendimento do Pocinho, eventualmente em detrimento de outro empreendimento de outra zona. Ora é :tão-só a isto que eu me referia, e referia-me como sugestão, como proposta, como ponto de meditação para efeitos de aceleração dos trabalhos da Câmara nestas matérias.\nFaça favor, Sr. Deputado Vítor Constâncio.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vítor Constâncio", 
   "text": "Desculpe esta interrupção, mas é só para esclarecer que V. Ex.ª não usou de facto a expressão «projecto a projecto». Fez, no entanto, uma acusação, de que não se poderia deixar para o Banco Europeu de Investimentos a análise concreta do mérito económico e financeiro dos projectos que finalmente virão a ser objecto dos contraltos de empréstimo e que deveria ser esta Câmara a fazer esse controle. Isso implicitamente tem a indicação de que pretendia que de facto a Câmara avaliasse, analisasse. o mérito económico e financeiro, e, portanto, fizesse uma avaliação dos projectos.\nComo segundo esclarecimento em relação às minhas perguntas e sobre o aspecto que o Sr. Deputado acaba de dizer, quando refere que é um problema político escolher se é Pocinho ou outra cosa, repico: o dinheiro é uma matéria fungível; se o Pocinho e outra coisa estão aprovados nos planos do Governo e vão ser feitos pelo País, tanto nos faz, do ponto de vista do - interesse nacional, que seja financiado externamente o Pocinho ou essa outra coisa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado: Faço-lhe notar - passo mas uma vez ter incorrido no vício de não me ter sabido explicar bem- que, quando referi a competência que a si próprio se reserva o Banco Europeu de Investimentos quando faz a avaliação técnico-económica e financeira dos projectos que lhe são submetidos, ele exerce uma competência que é a sua. Quando eu disse, por absurdo, e suponho que usei esta expressão, que se fôssemos a aceitar como bons os critérios gerais para outorga de empréstimos por parte do Banco Europeu de Investimentos, como os únicos a ter em conta, então nessa altura a Câmara ou o País, disse assim, devolveria ao Banco Europeu de Investimentos competências que são efectivamente do País e dos seus órgãos de Soberania.\nFoi este o sentido claro que quis dar à minha intervenção nesse ponto concreto.\nMas vamos à matéria fungível. Ainda bem que o Sr. Deputado repete esse ponto.\nNa ausência de uma política, pelo menos que nós conheçamos, global, sistemática, ordenada e racional de obtenção de empréstimos no estrangeiro, fica-nos uma dúvida séria sabre o objectivo da política económica que a Governo está a prosseguir, justamente porque o dinheiro é matéria fungível encontramo-nos perante esta dupla realidades: \nPortugal hoje - o Sr. Deputado corrigir-me-á, porque tem os números com certeza mais frescos do que eu - tem um deficit diário da sua balança de pagamentos da ardem dos 130 mia contos e o deficit previsível do sector público para o próximo ano rondará os 180 mil contos diários do Orçamento Geral do Estado. Simplesmente, a enhamo-nos apenas à questão da balança de pagamentos.\nÉ evidente que a contracção de empréstimos responde a um problema vital para Portugal. Portugas precisa de importar matérias-primas, bens de equipamento, produtos alimentares, e os seus recursos monetários não são suficientes, não estão a ser suficientes para a efeito.\nA política do Governo, acredito que a entenda como uma política de salvação ou uma. política de emergência, é a de deitar mão a empréstimos externos justamente para encontrar os meios de pagamento externos que lhe permitam continuar a fazer determinada política de importações essenciais. Donde a justificação última de política económica, da contracção", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1600 DIÁRIO DA ASSEMBLEIA DAREPÚBLICA N.º 51", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "de empréstimos no estrangeiro, permito-me adiantá-lo, não será tanto as necessidades de financiar projectos de desenvolvimento, como sobretudo a de superar as dificuldades da balança de pagamentos portuguesa. E é a essa luz que as mais graves preocupações nos vêm, e isto porque, quando se encontram certos graus de indefinição e são pedidos certos cheques em branco ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pro estos de alguns Deputados do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os Srs. Deputados estão a protestar porque eu estou a ultrapassar os minutos correspondentes, mas houve uma interrupção ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Presidente- - O 9r. Deputado terá razão, a Assembleia tem-na e eu também tenho.\nEfectivamente as perguntas do Sr. Deputado Vítor Constâncio foram inúmeras e nessa altura não houve qualquer protesto por, parte da Assembleia. Portanto o Sr. Deputado está no direito de continuar; peço-lhe simplesmente o favor de uma maior concisão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou terminar, Sr. Presidente.\nJustamente o problema de fundo é este: é que, perante uma certa indefinição ou uma indefinição relativa ou parcial de centos projectos, fica-nos a dúvida se aquilo que faz andar o Ministério das Finanças não é sobretudo a necessidade de obtenção de meios de pagamento externo e não tanto a necessidade de financiamento de projectos concretos.\nEm face de tudo isto eu concluo respondendo à sua última questão, sobre a necessidade doe o CDS rever a sua posição.\nÉ evidente, que o CDS é o primeiro parido, nesta matéria a encontrar-se na disposição de, com muita lealdade, rever a sua posição. A questão é que o Governo dê o passo necessário para que o CDS reveja a sua posição. Nós estabelecemos duas condições claras, aparentemente simples, nem sequer muito exigentes, de fácil cumprimento imediato, quer quanto ao artigo l.º do diploma em causa, quer quanto ao artigo 2.º Nós, se estas condições forem satisfeitas, não Geremos qualquer dificuldade imediata em aprovar o diploma em causa. Mas, se não forem satisfeitas, isso demonstra que o Governo não está disposto a atender minimamente àquilo que nós sentimos ser o direito da Câmara exigir-lhe, e nessa altura não podemos votar a Favor, o que não significa necessariamente que votemos contra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vítor Constâncio", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Vítor Con9tâncio deseja usar da palavra para uma intervenção?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Vítor Constâncio", 
   "text": "Exactamente, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, na verdade, esse direito, porque antes usou da palavra apenas como apresentador do relatório da Comissão.\nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Vítor Constâncio", 
   "text": "Sr. Presidente, Srs. Deputados: Pensava eu que esta questão que hoje tínhamos na ordem do dia seria uma questão simples, tanto na sua discussão em Comissão como na sua discussão no Plenário.\nEstamos de facto perante uma questão de grande interesse para o País e que se põe em termos que penso serem suficientemente claros para poderem merecer a aprovação desta Câmara. De facto ninguém ignora as condições de desequilíbrio externo em que se encontra a economia portuguesa, situação de desequilíbrio externa que. partilhamos com a esmagadora maioria de todos os países do mundo. Neste momento encontram-se poucos exemplos de países com a balança de pagamentos excedentária. Há a Alemanha, há a Suíça, há no fundo, dentro de um certo bloco económico-monetário, os Estados Unidos, porque a sua moeda é uma moeda de reserva desse bloco, e pouco mais.\nSabemos também que esse desequilíbrio externo é o resultado de inúmeras causas, a maior parte das quais nos transcedem e escapam ao nosso contrôle. Significa isto que o País se encontra numa fase em que inevitavelmente se tem que endividar externamente. Endividar externamente a fim de que possa, como já foi aqui sublinhado por outros Deputados, manter o nível de importações, que, por sua vez, é essencial para, através dos produtos intermédios que importamos, manter a funcionar o aparelho produtivo e consequentemente manter o emprego e a defesa do emprego é essencial. Importamos para podermos dispor de equipamentos que não produzimos para o nosso investimento produtivo.\nImportamos finalmente os bens alimentares que não produzimos e que são mínima, mente indispensáveis à satisfação das necessidades de consumo da população.\nÉ evidente, que o deficit da nossa balança de pagamentos, por várias razões, umas que são neste momento partilhadas par muitos outros países, outras que são fruto de razões conjunturais muito específicas - descolonização, aumento do consumo interno por redistribuição de.\nrendimentos, etc. - atingiu um nível que evidentemente não se poderá manter durante muitos mais anos a este nível. Mas é uma evidência técnica, penso eu, que será praticamente impossível ao País que nos nossos próximos anos elimine este deficit e que, tal como muitos outros países durante longos períodos, terá de viver com um deficit da balança de transacções correntes razoável e adaptado ao estádio de \ndesenvolvimento de um país que não gera a poupança interna necessária para o financiamento ao seu investimento produtivo. Significa. isto portanto que temos efectivamente que tentar diminui o deficit da balança de pagamentos sobre o deficit das transacções correntes, do nível actual, de quase 7 % em que se encontra para níveis mais razoáveis. Mais, seja no nível actual, seja em níveas mais reduzidos, não há alternativa, a curto prazo, para a continuação do endividamento externo. A alternativa a curto prazo seria, provocar na economia uma grande deflação na actividade económica, com todas as consequências que isso, ter6a no emprego, no nível dia actividade económica e mesmo ora satisfação das necessidades elementares do povo português. É, portanto, esse endividamento externo, um mal necessário da nossa situação económica. Já indiquei mesmo que, por razões estruturais, no nosso estádio de desenvolvimento e sobretudo se quisermos aumentar o nosso esforço de 10 DE DEZEMBRO DE 1976 1601", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vítor Constâncio", 
   "text": "acumulação e portanto a nossa taxa d.e investimento, será razoável esperar que durante o próximo ano continuaremos a manter um deficit na balança de transações correntes, para o qual temos de encontrar financiamento em movimento de capitais. E isto porque a resolução real deste problema só poderá ser encontrada a médio ou a longo prazo, porque ela passa precisamente por uma política de desenvolvimento, concretizado numa política de investimentos de exportações que permita superar o deficit estrutural nos pagamentos externos de que o País sofre.\nÉ nesse sentido de resto que aponta a proposta de lei relativa ao Plano e Orçamento que o Governo recentemente apresentou a esta Câmara, ou seja, no sentido da redução, a curto prazo, tanto quanto possível por via das restrições, do deficit externo, e no sentido de uma política de investimentos virada não só para a promoção das exportações como também para a substituição das importações. É uma política, porém, que só dará os seus, frutos daqui a algum tempo, como é evidente. Ora, reconhecida essa necessidade de endividamento por razões que estão ligadas ao deficit global da nossa balança de transacções correntes, é eme o problema que está posto e, a partir daí, aquilo que a política financeira tem de definir e quais as melhores formas de arranjar financiamentos para esse deficit das transacções correntes. Ora, aí, o tipo de financiamentos mais desejável e precisamente o dos \nfinanciamentos que representam movimentos de capital a longo prazo ligados a projectos de investimentos. E tudo aquilo que nós pudermos obter em entradas de capital a longo prazo para financiar projectos de investimento é evidentemente benvindo, contribuindo para financiar concretamente não apenas o projecto que estiver em causa. Mas, tratando-se, como se trata e como se tratará, de projectos que constavam dos planos da Governo - seja, deste, seja do que se estava a financiar quando se iniciou esta questão com o Banco Europeu de Investimentos- é indiferente ao País que esse financiamento venha para o projecto X ou para, o projecto Y, desde que a nossa intenção fosse executar as dois. E isto porque o que interessa é que cheguem ao País, em face de um deficit da balança de transacções correntes, que é global, os meios de financiamento externo necessários para financiar esse deficit e desde que eles se dirijam para operações que era nossa intenção fazer em qualquer caso. E se isto é assim, as operações que foram iniciadas com o Banco Europeu de investimentos desde Outubro de 1975 são do mais alto interesse para o País e representam precisamente o tipo de financiamentos e de movimentas de capitais que são mais desejáveis, sobretudo quando, como é o caso, estes movimentos de capitais a longo prazo podem vir a taxas de juro que estão abaixo der taxas de juro normais no mercado internacional e mesmo abaixo daquelas que são praticadas, por exemplo, pelo Banco Mundial. Seria assim, penso eu, lamentável que a acção e a decisão desta Câmara não permitisse ao Governo concretizar as duas operações que já estão negociadas, que constam da informação que a Governo forneceu à Assembleia, que constam do relatório da Comissão, que foram, portanto, conhecidas pelos grupos parlamentares e que dizem respeito a dois projectos muito concretos, para além de se mencionar outros a título indicativo e que constavam da lista inicial dos projectos que se apresentou ao BEI. Segundo creio, o Governo não terá qualquer problema em fornecê-la nos seus detalhes, a esta Assembleia e aos grupos parlamentares que nisso estão \ninteressados. Com efeito quer a projecto relativo ao nó ferroviário do Norte ligado ao porto de Leixões, quer a nova linha de crédito para a Banco de Fomento. Nacional, quer outras hipóteses que têm sido estudadas e negociadas pelo BEI podem, evidentemente, penso eu, ser fornecidas pelo Governo a esta Assembleia, a título de informação, porque, é evidente, não depende apenas da vontade do Governo escolher e fixar em concreto, da lista de projectos que ele, sim, escolhe e apresenta, quaisquer que finalmente vêm a ser seleccionados.\nPor outro lado, penso que houve aqui interpretações do artigo 164.º, alínea h), da Constituição, que, a nosso ver, são um pouco excessivas, porque se pode perfeitamente considerar, penso eu, que o que está em causa nesta operação com o Banco Europeu de Investimentos e com as Comunidades Europeias são estes 150 milhões de unidades que são conhecidas. O BEI tem os seus créditos que são públicos e podem ser conhecidos- pelos quais avalia os tipos de projectos que contempla.\nIgualmente são públicas as condições, de taxas de juro que :o Banco pratica.. Por sua vez, os prazos variam de projecto para projecto. Daí que seja difícil ou mesmo impossível ao, Governo indicar, no futuro, os prazos concretos de cada projecto e os períodos de diferimento, etc.\nMas que sejam suficientemente conhecidas as condições gerais da contracção destes empréstimos com o BEI; para que se encontre precisamente cumprida a Constituição naquilo que dispõe o seu artigo 164.º, alínea h). Quer dizer que todo ente conjunto de operações relativas aos 150 milhões de unidades de conta são como que um projecto, são como que um empréstimo, cujas condições gerais são suficientemente conhecidas. E isto porque, repito aquilo que há pouco disse, não me parece ser a vocação desta Câmara, em relação a esses empréstimos cujas condições gerais são conhecidas, pôr-se agora a discutir se deve entrar o projecto do Pocinho ou o projecto de Alqueva ou se deve entrar o projecto de Odivelas ou da Cova da Beira. Com efeito aquilo que conta, em relação a essas prioridades, nos projectos de investimento que constituem a política de investimento do Governo é o plano total de investimentos que o Governo define e vai executar, pois é isso que é decisivo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Chamo a atenção do Sr. Deputado para o facto de que o seu tempo está a terminai.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Desculpe, Sr. Presidente, vou terminar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se de facto desse conjunto de projectos, depois, por negociação, se chega à concretização de um financiamento externo para o projecto X ou Y, isso é menos importante e não deve esta Câmara substituir-se ao Governo na negociação técnica e na avaliação técnico-económica dos projectos.\nPor tudo isto, parece totalmente incompreensível a posição do CDS, porque esta informação adicional é uma informação que está \nperfeitamente disponível e pode ser fornecida pelo Governo, assim como me custa a compreender a posição geral do Partido", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1602 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 48", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Comunista, apresentada na sua declaração de voto, em relação ao problema do endividamento externo. Pelas razões que expus, o endividamento externo é inevitável, em certos limites, em Portugal, e aquele tipo de endividamento que mais nos interessava é precisamente este que estamos aqui a discutir. É difícil conceber que haja alternativas para o País que não representassem uma deflação importante com todo o seu cortejo de dificuldades para o povo português.\nMuito obrigado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedidos de esclarecimento, tem a palavra o Sr.Deputado Carlos Robalo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Se eu bem entendi, o Sr. Deputado Vítor Constâncio disse que a informação respeitante a um conjunto de projectos estaria disponível.\nFaço-lhe um pergunta, ainda que de uma forma um tanto indirecta: estará de facto o Governo disposto a referir na proposta de lei que apresenta esse conjunto de projectos disponíveis e capazes de serem considerados de facto pelo BEI?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Poderá responder, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Vítor Constâncio", 
   "text": "Bom! Penso que o Governo é que terá de responder, mas adianto já o seguinte: essa lista nunca poderá constar do articulado da lei que fala em autorização específica, e nesta teria que se saber quais desses projectos alternativos que \nhá em consideração seriam. efectivamente os escolhidos, \ne isso é impossível saber neste momento, e, evidentemente, como anexo, como informação sobre os projectos que têm estado em consideração nas negociações com o BEI. Mas não vejo por que é que aso tem de constar necessariamente do articulado da lei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Veiga de Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Sr. Presidente, Srs. Deputados: Duas ordens de razões fundamentam as reservas colocadas por nós na Comissão de Economia, Finanças e Plano, e agora aqui no Plenário.\nEm primeiro lugar, nós entendemos que, ao aprovar uma lei, neste caso a proposta de lei n.º 12/I, a Câmara deve saber com clareza o que aprova.\nE não nos parece que esta condição esteja devidamente preenchida.\nEm segundo lugar - e neste caso como nos outros- parece-nos que a Constituição, nomeadamente a alínea h) do artigo 164.º, deve ser cumprida e nós temos algumas dúvidas sérias sobre o seu cumprimento na base da proposta de lei que o Governo enviou a esta Assembleia.\nProvavelmente esta ordem de razões seria evitada se tudo tivesse sido feito com mais tempo e sem este afogadilho em que nos vimos envolvidos.\nEu digo provavelmente porque não quero, à partida atribuir a ninguém a intenção de tentar escamotear as informações que tenha ou de procurar neste caso não cumprir a Constituição. Mas isto é uma opinião que não se pode fundamentar.\nDe facto, em relação ao empréstimo que está em causa e que na totalidade é de 80 milhões de unidades de conta, só estão negociados 32 milhões de unidades. Para estes 32 milhões de unidades nós podemos analisar o que se oferece em relação ao cumprimento da alínea h), isto é, se estão devidamente explícitas as condições gerais do empréstimo.\nNaturalmente, e ainda em relação a estes 32 milhões, nós temos algumas dúvidas, mas a5 dúvidas aumentam quando pensamos nos restantes 48 milhões.\nOs restantes 48 milhões serão, se for aprovada a lei, um empréstimo aprovado em que a única condição que se coloca é que terá juros 3 %n inferiores aos juros. normais, dentro da prática, do BEI, nestes empréstimos. Isto é manifestamente, pelo menos, diferente da aprovação que se dá para os restantes 32 milhões. Daí que, em relação a estas razões, nós não vejamos, por um lado, que esteja claro o cumprimento da Constituição e não vejamos também, por outro lado, que a Assembleia saiba exactamente que empréstimo está a aprovar.\nPor outro lado, já aqui foi várias vezes referido, há a questão do empréstimo em si. Há o empréstimo eu diria há o empréstimo e os empréstimos. Efectivamente analisar empréstimo a empréstimo, de forma casuística, não me parece que seja processo de obter conclusões acertadas, porque nesse caso, e quando muito, esta Assembleia deveria de cada vez pronunciar-se sobre se tais ou tais condições de detalhe que fossem consideradas indispensáveis e mínimas eram obedecidas.\nEfectivamente o que está em causa, em matéria de empréstimos, o que está em causa no artigo 164.º é garantir nomeadamente a defesa da independência nacional e também a defesa do progresso económico e social no nosso País.\nOra a casuística que se está a pretender impor a esta Assembleia não permite de forma nenhuma avaliar este último aspecto da questão - o aspecto de fundo. Agora poder-se-á dizer, como já se disse aqui, que este empréstimo é até em muito boas condições, é muito favorável,, é a juro baixo, etc. Pode-se enfim florir todo este empréstimo. Mas é evidente que não é esta a maneira de apreciar os empréstimos. Não pretendemos apreciar projectos técnicos, mas também não pretendemos deixar à casuística da aprovação - agora um, depois outro- a independência nacional e a defesa dos nossos interesses. Por isso também as reservas que nós pomos. É que a nossa preocupação é saber se a anunciada política de endividamento externo que foi anunciada no Programa do Governo e que já por várias vezes foi repetida, \nnomeadamente pelo Sr. Primeiro-Ministro, com ar de que é coisa sem importância, justificando até que há países que têm dívidas muito maiores que a nossa, sem comparar sequer em termos relativos, é a política que a Assembleia deve aprovar.\nFalou-se aqui também em que, de qualquer forma, teremos de ter alternativas. Certamente teremos. Pelo nosso lado, já publicamente e por várias e de várias formas propusemos alternativas. Não nos parece que se deva ficar na hipótese, colocada ainda agora por um Deputado do Partido Socialista, de que ou nos endividamos ou entramos num processo deflacionário, com as gravíssimas consequências que isso teria para emprego, nomeadamente no nosso país.\nNão, não há este «ou», há muitos outros «ous», e é isso que estaria em causa, como aliás também foi dito a propósito da discussão do Plano e do Orçamento para o próximo ano. Mas, voltando à questão, 10 DE DEZEMBRO DE 1976 1603", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "não basta também, do ponto de vista da substância, que se venham pôr a esta Câmara, um a um, os empréstimos sem apresentar também um plano global, que gelo menos deve incluir o projecto para um ano, do endividamento que se pensa ser possível ou quase se pensa desejável ou que o Governo entende que é obrigatório paira o nosso país e em que condições é que esse endividamento vai ser realizado e com que garantias de defesa da independência nacional.\nAqui também já várias vezes foi referido que o dinheiro é muito fungível. É verdade. É de facto a matéria mais fungível que eu conheço.\nMas esta não deve ser uma razão abusada, já que certamente o Banco Europeu de Investimentos terá posto ou porá condições para que tal ou tal projecto caminhe de tal ou tal maneira, desde que por ele seja financiado. Também neste aspecto cumpre dizer que a Câmara, sem entrar nos detalhes técnicos que não lhe competem, deveria poder apreciar muito simplesmente os contratos que são feitos com o Banca Europeu de Investimentos. Não me parece que haja aí matéria secreta, até porque são contratos do domínio público, segundo suponho. Também cabe dizer que por esse lado - o lado da apreciação daquilo que é económica e financeiramente mais justificado - se pode infringir as regras que podem defender a nossa independência. Também por este lado se pode levar a que escolhamos um projecto e não outro, pelo menos em matéria de prioridades.\nEis puís as razões que levaram os Deputados do Grupo Parlamentar do Partido Comunista a pôr fortes reservas quando da discussão deste assunto na Comissão e que levam o nosso grupo pafr4amentar neste momento a manter todas estas reservas.\nTenho dito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Manuel Moura, para um pedido de esclarecimento.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Moura", 
   "text": "Sr. Presidente, Srs. Deputados: Queria perguntar ao Sr. Deputado Veiga de Oliveira, muito concretamente, se entende ou não que, nas condições contratuais que foi possível ao Governo explicitar nos contratos que já foram feitos ao abrigo desta linha de crédito, houve defesa da independência nacional e dos interesses, do povo português em geral.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Vítor Constâncio, também para um pedido de esclarecimento.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Vítor Constâncio", 
   "text": "Apenas quero pôr uma questão ao Sr.Deputado Veiga de Oliveira.\nReferindo-se a uma afirmação que eu fiz, disse o Sr. Deputado que a alternativa a curto prazo entre endividamento externo e deflação da economia não seria uma alternativa exclusiva, porque haveria outras alternativas. Gostaria de perguntar-lhe se poderia especificar um pouco melhor a que outras alternativas se referia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Veiga de Oliveira pode responder, se assim o entender.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "Respondo com muito gosto às perguntas que me foram feitas, na medida em que elas me permitem precisar ainda melhor a nossa linha de pensamento.\nEfectivamente, em relação às condições de interesse nacional, mais uma vez o Sr. Deputado veio reforçar o que eu havia dito sobre a casuística. É que, Sr. Deputado, eu disse e repito: em matéria de endividamento externo não basta analisar projecto a projecto, não basta ver empréstimo a empréstimo, porque atrás de um empréstimo vem outro, há o empréstimo e os empréstimos. O que importa é sabermos, num Plano que seja pelo menos para um ano ou dois, no mínimo, desde que a maior parte desses contratos não seja realizável num ano só, que tipo de empréstimo e que prioridades vamos ter, etc., porque há muito quem necessite de empréstimos e o nosso país está exactamente nessas condições, mas também há muito quem possa emprestar.\nPor vezes, se nós analisássemos globalmente o Plano poderíamos estar interessados, ao desejar uma diversificação de dependências, em ir para empréstimos que fisicamente serão mais caros, mas que politicamente poderiam melhor salvaguardar a nossa independência. E isto, por exemplo, não pode ser visto se analisarmos empréstimo a empréstimo.\nPortanto, quando se fala de condições, dizer que é só 3 % abaixo da taxa de juro habitual do Banco Europeu de Investimentos é pouca. Dizer que é só em dez anos, pois é muito bom, mas é pouco. Porquê? Porque, aliás, há outras condições no empréstimo e essas condições não foram facultadas a esta Câmara, pelo que a Assembleia não as conhece. E porventura nessas condições pode haver algumas que pudessem levar este ou aquele grupo parlamentar a votar desta forma ou daquela. Com respeito à segunda pergunta, quando eu falo justamente em apreciar não causisticamente, estou desde já a admitir que tem de haver \nendividamento externo. O que é preciso saber é como, com que diversificação e com que limites. Isto é que é importante, sobretudo os limites, porque a alternativa posta dá impressão de que é uma alternativa sem limites. Ora, não é isso que está em causa, e quando pus isso em causa foi sobretudo pelos limites, pela diversificação e pelas condições em geral.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Torres Campos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Torres Campos", 
   "text": "Sr. Presidente, Srs. Deputados: Atendendo ao adiantado da hora, prescindo da minha intervenção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem V. Ex.ª 20 minutos, Sr. Deputado, se entender intervir.\nQuer ficar com a palavra reservada paga amanhã?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Torres Campos", 
   "text": "Julgo que facilito o debate prescindindo do uso da palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Herlânder Estrela estava inscrito para uma intervenção. Quer fazê-la ou desiste?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Herlânder Estrela", 
   "text": "Tomo a palavra, Sr. Presidente, se me permitir.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade.\n1604 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º51", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Herlânder Estrela", 
   "text": "Sr. Presidente, Srs. Deputados: Ao longo deste debate já foi dito praticamente tudo aquilo que se poderia dizer sobre o pedido feito pelo Governo.\nDe facto, fez-se uma discussão exaustiva neste Plenário e na Comissão também se fez um bom trabalho e uma boa discussão deste assunto e conseguiu-se carrear para estas diferentes discussões um somatório de informações, de análises e de considerações que, do nosso ponto de vista, julgo permitem já a Assembleia tomar uma decisão perfeitamente consciente quanto àquilo sobre que está a deliberar.\nDadas as intervenções anteriores do meu camarada Vítor Constâncio, que forneceu o enquadramento macro-económico para o problema, dispenso-me de entrar em considerações dessa natureza. De qualquer modo gostaria de sublinhar que alguns grupos parlamentares deram uma interpretação da alínea h) do artigo 164.º da Constituição que se nos afigura bastante extensiva e inadequada.\nA alínea h) do artigo 164.º da Constituição diz o seguinte: «Compete à Assembleia da República autorizar o Governo a realizar empréstimos e outras operações de crédito que não sejam de dívida flutuante, estabelecendo as respectivas condições gerais.» \nA admitir-se que no conteúdo deste dispositivo constitucional estaria a análise dos projectos, ou seja, das realidades económicas, das unidades de .produção \nou das unidades equivalentes que vão ser objecto da \noperação d.e financiamento, nós estaríamos a sair completamente do âmbito desta alínea h) do artigo 164.º da Constituição para cair no campo das unidades de produção, no campo da economia. Ora, não é isso que diz este dispositivo constitucional. Refere-se, sim, ao aspecto financeiro e não há que confundir as elementos de informação de que eventualmente a Câmara necessita para se pronunciar com as deliberações e o articulado que finalmente vincula esta, Câmara.\nA aceitar-se as interpretações que nós, Grupo Parlamentar do Partido Socialista, consideramos abusivas desta alínea h), teríamos, atrevo-me a dizê-lo, esta Câmara transformada num autêntica conselho de administração, transformada mesmo num governo ou num conselho fiscal.\nOra, esta Câmara é fundamental e essencialmente um órgão político e não um órgão de apreciação técnica ou de apreciação administrativa de actos de decisão económica.\nNão me vou demorar muito mais, mas gostaria de felicitar o Governo por dois factos extremamente importantes. Um, por ter trazido a esta Câmara um pedido de autorização para contratar uma operação de financiamento cem uma instituição financeira internacional de idoneidade reconhecida e que prestigia o país que negoceia com ela. O Governo está, pois, de parabéns porque actuou correctamente negociando no domínio dos empréstimos internacionais com instituições respeitáveis e não com bancos de menor grandeza ou com intermediários que de todo \ndesprestigiam os países com os quais negoceiam. Outro elogio que o Grupo Parlamentar do Partido Socialista não pode deixar de fazer ao Governo diz respeito ao facto de tez apresentado um pedido de autorização de uma operação de financiamento interno que respeita, sob o ponto de vista técnico, a mais estrita ortodoxia financeira.\nPortanto, também neste domínio, com a competência que o Governo manifesta. ao apresentar este ,pedido de autorização, nós queremos felicitá-lo. O mesmo, e lamentavelmente, talvez não pudesse-mos dizer sobre o conhecimento, competência ou capacidade para tranar destes assuntas que foram aqui manifestados nalgumas intervenções. Felizmente diríamos que essas oposições não são do Governo e portanto que essa menor capacidade não prejudica tanto o povo português como prejudicaria se estivessem no Governo.\nPor último, uma palavra quanto à independência nacional. Já foi suficientemente tratada, mas gostaria de finalizar esta minha intervenção com um ponto que me parece extremamente importante. Não é pelo facto de se fazer recurso a fontes d.e financnamen2o externo, que suprem a falta ou a incapacidade momentânea de acumulação ou de poupança interna, como o meu camarada Vítor Constâncio explicou, que aumenta a dependência nacional face ao exterior. O que a faz aumentar é a incapacidade de dar resposta, de se satisfazerem necessidades básicas da população de uma forma cada vez mais completa, dada a escassez do investimento ou a escassez relativa da produção. É investindo - e estes empréstimos servirão para investir, para aumentar a capacidade de produção- que nós nos tornaremos mais independentes. Daí que, e para finalizar, o Grupo Parlamentar do Partido Socialista tenha de considerar que esta operação é um forte contributo .para aumentar a independência nacional, porque assim poderemos aumentar o nosso investimento, a nossa produção e satisfazer de uma forma mais cabal e completa a5 necessidades do povo português.\nTendo dito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Tem a palavra o Sr. Deputado Veiga de Oliveira para um pedido de esclarecimento.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "O Sr. Deputado Herlânder Estrela fez aqui uma exposição que versou, entre outros aspectos, a interpretação da alínea h) do artigo 164.º da Constituição, e era sobre este assunto que desejava interpelá-lo.\nEfectivamente o Sr. Deputado pensa que as exigências colocadas por algumas das intervenções a respeito da fixação das condições gerais dos empréstimos equivaleriam a transformar esta Câmara num conselho de administração. Ora o que nós pensamos é que condições gerais não podem ser entendidas como simples indicação genérica de uma taxa de juro dos empréstimos. É pouco. E, em relação a isto, queria fazer-lhe esta pergunta: não pensa o Sr. Deputado que há, pelo menos, uma grande diferença de tratamento apara duas parcelas do empréstimo que é pedido, - pela lei, dizendo uma respeito aos 32 milhões de unidades de conta, em que se indica que é um empréstimo que está ligado a empreendimento, que é por x anos de prazo, com as condições de reembolso e com o juro de empréstimo, e a outra aos 48 milhões de unidades de conta, em que o que a Câmara fica a saber é que o juro será de 3 % inferior ao juro normalmente praticado pelo Banco Europeu de Investimentos? Não pensa o Sr. Deputado que são duas situações completamente diversas a respeito do preenchimento das condições gerais dos empréstimos? E no primeiro caso acha que esta Câmara foi 10 DE DEZEMBRO DE 1976 1605", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Veiga de Oliveira", 
   "text": "transformada pelo Governo, ao anunciar prazos e condições de concessão do empréstimo, num conselho de administração?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Robalo, também ,para um pedido de esclarecimento.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Perante o elogio do Sr. Deputado Herlânder Estrela ao Governo, vou fazer-lhe uma pergunta, enquadrada nesse mesmo elogio, que é a seguinte: foi o Governo Constitucional que. negociou as condições tão favoráveis desta linha de crédito concedida? Além disso, gostaria que, em relação à alínea h) do artigo 164.º da Constituição, o Sr. Deputado me dissesse se, nas condições gerais e a título de exempla, poderão ou não enquadrar-se a duração do empréstimo e as condições de amortização.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Poderá responder, Sr. Deputado, se assim o entender.", 
   "type": "presidente"
  }, 
  {
   "text": "Com muito gosto, Sr. Presidente. Julgo que não há mais pedidos de esclarecimento.\nQuanto às questões postas pela Sr. Deputado Veiga de Oliveira, tenho a dizer que, de facto, a pedido de autorização do Governo contempla casos diferentes em que a informação. fornecida é mais completa, mais elaborada e atinge um nível mais elevado nuns do que outros. Para que esta Câmara se possa pronunciar é nosso entendimento que- a informação que existe, tanto para um caso como para outro, é suficiente.\nO entendimento que o Grupo Parlamentar do Partido Socialista dá quanto a essa diferenciação, de elementos de informação é o de que dois casos estão mais adiantados em termas de tratamento e em termos de negociação do que as restantes casos. Mas essa circunstância não é óbice à sua apresentação e aprovação nesta Câmara, dado que, os elementos de informação fornecidos em termos de juro, em termas do topo de projecto que é contemplado por estas operações, a própria afirmação de que, qualquer que seja o prazo das operações, ele nunca, será inferior a dez anos - os exemplos que são apresentadas quanto ao período de deferimento no reembolso até exemplificam casos diferenciados, conforme os sectores -, são suficientes para que esta Câmara se passa pronunciar em plena consciência.\nÉ evidente que a expressão «conselho de administração» apenas cabe nos casos em que foi sugerida uma interpretação abusiva dia alínea h) do artigo 164.º da Constituição: que deveríamos ir até à apreciação particular dos projectos, até da sua viabilidade e de outros aspectos económicos.\nQuanto aos pedidos de esclarecimento do Sr. Deputado Carlos Robalo, o Grupo Parlamentar da Partido Socialista, através da minha intervenção, sublinhou como estava satisfeito par ver o Governo a apresentar esta operação e não tem relutância alguma em referir que o início desta operação começou no Governo anterior ao actual, mas no qual o Partido Socialista admitiu as suas responsabilidades, e que neste momento, em que o Governo Constitucional é da responsabilidade do meu partido, também o podemos elogiar, dado que ele subscreveu essas operações que estavam em curso, continuou a negociar e, esperamos, vai continuar a fazê-lo.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados: São 19 horas e 54 minutos e o Sr.Ministro acaba de me informar de que não pode vir amanhã à Assembleia.\nAcho que a Assembleia não terá nada a opor a que dê a palavra ao Sr.Ministro pelo tempo que necessitar apara dar as explicações que entender.\nAlgum dias Srs. Deputados se opõe? \nTem a palavra o Sr. Deputada José Luís Nunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "-PS", 
   "speaker": "José Luís Munes", 
   "text": "Sr. Presidente: Não tomo posição, apenas quero pedir uma informação no sentido de saber se há mais alguém inscrito para o debate.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado: Se estou a dizer que vau dar a palavra ao Sr. Ministro, parece-me que não está mais ninguém inscrito para o debate.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Luís Munes", 
   "text": "Exactamente, Sr. Presidente. Por isso lhe fiz a pergunta, pois não estava bem informado. Fiquei esclarecido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Se na dar a palavra ao Sr. Ministro, certamente era porque não havia mais ninguém inscrito.\nNo entanto, parece que mesmo agora é que se inscreveu um ST. Reputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PGP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Já tinha pedido a palavra, Sr.Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PGP", 
   "speaker": "Carlos Carvalhas", 
   "text": "O Sr. Presidente:- Então a culpa não é minha e não sei de quem ela é. A verdade é que fui informado de que .não estava mais ninguém inscrito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PGP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Fica de pé a eleva doe que teremos de prolongar a sessão pelo tempo suficiente para o Sr. Ministro dar as explicações que entender e sem prejuízo da intervenção do Sr. Deputado Carlos Carvalhas.\nTenha a bondade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Vou ser muito breve, Sr. Presidente.\nSr. Presidente, Srs. Deputados ...\nO Sr. Presidente:- O Sr. Deputado desculpará, mias chamo a atenção- para a gravidade desta situação. Nós não estamos com quórum para a decisão. Temos amanhã uma grande responsabilidade política, porque efectivamente há votações que se .têm de fazer, pelo menos uma delas que está em curso e a outra que já se anunciou,.\nÀs pessoas presentes não faço o apelo, pois espero estejam presentes, mas peço que digam aos seus camaradas, seus companheiros, seus colegas dos diversos partidas, da. necessidade de amanhã estarmos presentes, porque, segundo tudo indica, pelo menos disso estou convencido, preá a urna das votações, e possivelmente também à outra.\nTem a apalavra o Sr. Deputado Carlos Brito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "1606 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 51", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Era para interrogar a Mesa, Sr. Presidente, no sentido de ser informado qual é, no momento presente, a \nrepresentação de cada grupo parlamentar na Assembleia.\nTendo-se procedido à contagem, verificou-se que estavam presentes 47 Deputados do PS, 29 do PSD, 13 do CDS e 25 do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Há alguma objecção da parte do Sr. Deputado Carlos Brito quanto à informação dada?", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos brito", 
   "text": "Estou sa2msfento com a informação, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Certamente que o Sr. Deputado Carlos Carvalhas tem a sua palavra reservada.\nTenha a bondade, Sr. Deputado Amaro da Costa.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Sr. Presidente: Não quero tomar tempo nenhum, mas devo dizer que o Sr. Deputado Carlos Brito teria simplificado as operações se ele ,próprio tivesse contado quantos Deputados estavam na Sala e escusava de nos fazer perder tempo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "É claro que isso não é obrigação, do Sr. Deputado Carlos Brito, mas da Mesa. A Mesa limitou-se simplesmente a cumprir aquilo que era o seu entender, procedendo à contagem dos Srs.Deputados.\nEstamos de acordo, pelo que vamos prolongar a sessão, embora sem poderes de votação.\nTenha a bondade, Sr. Deputado Carlos Carvalhas.", 
   "type": "presidente"
  }, 
  {
   "text": "Repito que vou ser breve.\nSr. Presidente, Srs. Deputados: Já foi aqui afirmado que o Governo defende orna política de transparência em relação aos empréstimos, e nós aplaudimos. Mas o que verificámos na Comissão de Economia, Finanças e Plano foi que a proposta de lei era uma proposta «seca», sem qualquer esclarecimento, e que foi a nosso pedido, e não só, que foram aduzidos novos esclarecimentos e que foi introduzido um apêndice com \nesclarecimentos especificados. Aliás, penso também que a Grupo Parlamentar do Partido, Socialista não nos :pode acusar de não termos tido uma atitude construtiva, quer quanto :a esta matéria, quer quanto ao Plano e Orçamento, quer em Comissão, quer aqui, pelo que não pensamos ser correcta a afirmação da nossa falta de coerência.\nMas, quanto à transparência, é bom que se afirme que ainda hoje o povo português desconhece as condições políticas, económicas e financeiras dos empréstimos contraídos por este Governo.\nEm segundo lugar, não queria deixar passar esta ocasião sem afirmar que, quando o Sr. Primeiro-Ministro afirma que o endividamento externo.\né de 100 milhões de contos, não se concebe que alguém passa afirmar que esta situação não é uma situação merecedora de preocupações e de reservas.\nEm terceiro lugar, gostaria também de, chamar a atenção para o facto de que a política financeira não é mais do que o reflexo de uma política económica e que a saída desta situação não está em procurar tal ou tal empréstimo, nem responder à pergunta que aqui foi feita há pouco no sentido de indicar quais os pontos doe financiamento, mas, sim, levar à prática uma política de desenvolvimento económico, uma política patriótica, uma política revolucionária, uma política nacional, uma política que, tendo em conta o sector mão capitalista ou o sector determinante, tem de assentar nessa dinâmica não capitalista, no entusiasmo e na criação dos trabalhadores. Só assim se pode levar à prática uma política de aumento de produção e simultaneamente de contenção de consumos, que não sejam só os consumos de luxo, mas também os supérfluos e outros. E teto sem causar problemas de deflação, desde que seja unicamente planificada a tempo e horas.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Era só isto, Sr. Presidente.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Ministro das Finanças.\nO Sr. Ministro das Finanças (Medina Carreira): Sr. Presidente, Srs.Deputados: Não irei roubar-lhes muito mais tempo do que aquele que já foi gasta na sessão desta tarde.\nDepois de terem usado da palavra tão ilustres e qualificados deputados, não restaria muito a acrescentar, mas certamente não ficaria bem que o Governo que aqui trouxe uma proposta abandonasse este hemiciclo sim dar alguma explicação das razões por que aqui veio.\nQuero manifestar ao Sr. Presidente e aos Srs. Deputados o meu prazer por estar hoje aqui e sobretudo por estar na bancada do Governo em condições que não me permitirão certamente repetir a cena da cadeira de há três meses. Sinto-me realmente aqui um pouco mais seguro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Eu diria - não porque tenha qualquer intenção de começar por responder pelo fim, até porque não irei dar respostas caso a caso, suponho que é possível dar um enquadramento geral do pouco que terei a dizer -, mas diria ao Sr. Deputado Carlos Carvalhas que este Governo, o I Governo Constitucional, tão contraiu ainda. qualquer empréstimo até este momento, e aquele que foi negociado e que está em vias doe conclusão, ou mesmo concluído já, foi objecto de, apreciação e aprovação por gesta Câmara. O segundo é a que justifica a nossa presença hoje aqui.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Se me permitissem, eu dividira esta curta intervenção em três zoas distintas. Começaria por dizer alguma caixa ao mérito dos aspectos financeiros da proposta, tentaria acrescentar depois algo quanto ao mérito, ao dinamismo e à execução duos projectos e, por fim, que me consentissem, diria também uma palavra quanto :ao que penso acerca da articulação das relações entre o Ministério das, Finanças e esta.\nCâmara, que efectivamente não têm decorrido da forma mais satisfatória.\nEu começaria por dizer que reconheço as deficiências de que enferma o Ministério e que de algum modo têm contribuído para que não tenham decorrido dia melhor forma essas relações.\nFalaram vários dos Srs. Deputados e com plena legitimidade \nconstitucional a - respeito do problema das condições gerais dos empréstimos. Eu penso, e penso com toda a franqueza e honestidade - e se sim não fosse não o diria - que não era viável ao Governo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "10 DE DEZEMBRO DE 1976 1607", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "trazer aqui uma proposta que levasse, neste caso concreto, a definição das condições gerais mais longe.\nNa realidade, esta ajuda da CEE pode dizer-se que não se enquadra num tipo normal, de empréstimos e, portanto, apresenta as suas \nparticularidades que naturalmente vêm reflectir-se sobre os próprios mecanismos do seu funcionamento.\nDiria que, quanto aos juros, não é possível trazer aqui o problema senão caso a caso. Se a Assembleia votasse nesse sentido, teríamos de trazer aqui os projectos caso a caso. Creio que não é o melhor sistema, nem para a celeridade dos trabalhos da Assembleia nem sequer para a boa dinâmica da recuperação do \nnosso país, esse de fazer aqui a apreciação casuística de cada projecto O que acontece, em matéria de taxas de juro neste caso concreto, é que periodicamente o Conselho dos Governadores da CEE fixa a taxa que irá vigorar durante certo período até alteração posterior deliberada em nova reunião do Conselho dos \nGovernadores.\nLogo, o único elemento que é realmente possível fornecer a esta Assembleia, em termos genéricos é efectivamente o da bonificação, dizendo que para cada \ncaso o juro em concreto a praticar irá depender da taxa de, juro que nesse período de formalização dos contratos estiver em vigor através da respectiva deliberação do Conselho dos Governadores.\nNeste momento, par exemplo, está em vigor um juro correspondente à taxa anual de 9%. Logo, como a percentagem ela bonificação é fixa, nós poderemos dizer que, se este empréstimo viesse a ser autorizado e a ser formalizado dentro do período de funcionamento desta taxa, a taxa em concreto aplicável àquele caso, de empréstimo seria realmente de 6%.\nMas se eventualmente em próxima reunião do Conselho dos Governadores se viesse a alterar para mais ou para menos, pois, naturalmente que a taxa a aplicar viria a reflectir essa alteração na taxa base em vigor.\nTambém quanto ao problema do período de amortizações há peculiaridades que não permitem adiantar muito, porque, tendo em atenção as ,realidades de cada \nprojecto, o período do reembolso ficará dependente da apreciação da natureza do projecto para se saber se na realidade irá haver um prazo de, reembolso de dez, \nde quinze, de dezassete ou de vinte anos.\nÉ curioso que em relação aos três empréstimos já efectivados em nenhum dos casos o período de amortização foi igual. Variou em qualquer deles.\nIsto para dizer que, com esta elasticidade de funcionamento deste esquema de ajuda, não é fácil eu diria mesmo, parra ser mais exacto, não é possível - \ntraçar em termos gerais o condicionalismo concreto dos empréstimos.\nPortanto, aqui parece-me que se abre um dilema à Assembleia: ou considera que esta \nexpressão constitucional «condições gerais» - maneira que me parece talvez mais aceitável para poder haver um funcionamento minimamente operacional da situação tem de ser entendida face às circunstâncias que caracterizam cada operação ou então, se se optar pela alternativa doe que as condições gerais tem de \nconstituir uma listagem minuciosa e segura, não haverá outro processo que não seja o de vier apreciar aqui caso a celso, projecto a projecto.\nO Sr. Deputado Amaro da Costa manifestou-se bem entendi e creio que entendi bem- dois tipos de preocupações a respeito do funcionamento destes mecanismos de financiamento. Um reporta: se ao problema de saber a expressão creio não ter sido dele e por conseguinte será da minha responsabilidade e eventualmente terei de a corrigir se ele não concordar se este não é um modo que o Governo «habilmente» teria utilizado para escamotear, e a esta a expressão que eu uso mas que não e da sua responsabilidade, escamotear a necessidade de por portas e travessas tentar colmatar o deficit da balança de pagamentos. Posso assegurar-lhe que não, embora seja evidente duo esta segurança dependa da credibilidade pessoal que seu possa eventualmente ter junto do Sr.Deputado Amaro da Costa. Posso assegurar-lhe que não, por uma razão simples: é que os projectos, depois de serem aprovados pelos técnicos portugueses naturalmente pelo Governo Português, são objecto de apreciação pelo próprio grupo de técnicos da Comunidade Económica Europeia. E os financiamentos vêm vindo se e à elegida em que vai havendo realização de obra.\nHá uma espécie, não sei bem - enfim os Srs. Engenheiros conhecem melhor essa expressão -, uma espécie de medição. Creio chie nas obras públicas ou nas obras em geral se fala de medições. Portanto, a quota-parte do financiamento é feito apensas se e na medida em que que nós vamos realmente realizando as obras, logo, através dos elementos que o País fornece e que podem sei- ou não verificados, materialmente ou localmente, pelas pessoas disso incumbidas. Vai-se verificando qual é a percentagem da obra feita e, portanto, o valor de financiamento a entregar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sendo assim, naturalmente que, guando se, chega a determinada fase de, concretização de financiamento, isso corresponde realmente a uma fase de execução com investimento. Logo, não seria viável - repito que a expressão é minha escamotear por este meio a obtenção de financiamentos externos para subsidiar o consumo, ou para equilibrar o consumo, através deste mecanismo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "E diria mais, se o Sr. Deputado Amaro da Costa me permite. Não quero fazer qualquer comparação entre as grandes preocupações que o Sr.Deputado \ntem, quanto à situação da nossa balança de pagamentos, e que eu próprio tenho, embora talvez seja compreensível que pense que as minhas não são menores que as suas. Além disto, eu próprio também suponho que não é o financiamento dos consumos que poderá levar este país a qualquer parte.\nPelo que mal ele cairia em consciência a mim próprio que viesse de longe ou de perto pensar em defender aqui um qualquer mecanismo de escamoteamento de uma realidade, a qual creio não haver ninguém neste hemiciclo com intenção de deturpar ou desviar, porque todos temos consciência ele que a evolução das nossas contas externas, com maior ou menor duração no seu reequilíbrio, constituem o calcanhar de Aquiles da situação portuguesa e que ou a resolvemos de uma forma satisfatória ou teremos tempos com certeza muito duros e talvez tempestuosos a viver neste país.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Dá-me licença que o interrompa, Sr.Ministro?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Com certeza, Sr. Deputado, está no seu direito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1608 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 51", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Como o Sr. Ministro teve a bondade de esclarecer o seu pensamento sobre esta matéria, num sentido que, aliás, muito me compraz observar, eu quero apenas recordar que se aludi ao problema dos objectivos globais da política económica foi porque o Sr.Deputado Vítor Constâncio me recordou a natureza fungível do dinheiro.\nNa minha intervenção introdutória não tive ocasião de produzir quaisquer comentários que pudessem levar ao tipo de resposta que o Sr.Ministro neste momento, bem, está a dar. Simplesmente fui a ela induzido, apenas porque o deputado do partido socialista me recordou, como já disse, a natureza fungível do dinheiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O orador", 
   "text": "Muito obrigado, Sr. Deputado. Eu não queria ser mais um elemento fungível nessa discussão, uma vez que aqui há uma certa heterogeneidade, dado que os senhores são Deputados e representantes do povo e eu, neste momento, pelo menos, o não sou. Portanto, a fugibilidade, porventura existente entre Deputados, não se estenderia a mim.\nDe todo o modo, peço-lhe desculpa se interpretei mal as suas palavras, mas, se o fiz, aproveitei pelo menos o sentido suficiente para referir aquilo que me pareceu realmente importante.\nO Sr. Deputado Veiga de Oliveira levantou um pequeno problema sobre o qual eu quereria informá-lo, até porque não temos a mais pequena reserva em revelar os termos contratuais que estão subjacentes a estas negociações.\nTerão, certamente, reparado que se alguma característica existe no procedimento deste Governo e do seu Ministério das Finanças, em concreto nos últimos tempos, tem sido a da constante preocupação de explicar ao público, sem rodeios e sem meias palavras, sem qualquer tipo de ambiguidade, a situação portuguesa e os caminhos realmente apertados por que vamos avançando.\nNão vejo, assim, qualquer inconveniente, e darei instruções à Secretaria de Estado do Tesouro no sentido de enviar a esta Assembleia o texto do contrato, porque não há nada de secreto, não há nada doe não possa ser lido, comentado e criticado em público.\nA seguir, diria poucas palavras a respeito do mérito dos projectos e do dinamismo com que porventura estão, ou não estão, a ser executados e a ser apresentados á assembleia da República. Naturalmente que eu não estou em condições de me embrenhar num tipo de considerações dessa natureza, e creio que talvez ninguém, pelo menos na qualidade em que aqui nos encontramos, se encontre em condições de se pronunciar quanto ao mérito técnico dos projectos.\nA tranquilidade que para mim decorre de poder haver um financiamento feito a um cento e determinado projecto resulta de ele Ter sido objecto de apreciação por técnicos, de ter sido, porventura, escolhido por instâncias governamentais e, num segundo momento, ter sido seleccionado pelo próprio grupo de técnicos da CEE. Suponho que há aqui uma adição ou uma continuidade de apreciações que, como é natural, conferirão a cada projecto um grau de credibilidade relativamente apreciável.\nO Sr. Deputado Amaro da Costa teceu considerações que eu ouvi com muita atenção e com algum prazer porque, na verdade, suponho que as críticas bem intencionadas devem ser sempre escutadas com prazer. E referiu inclusivamente - a expressão, uma vez mais, é minha (eu tenho má memória para palavras, embora tenha boa memória para número) - que o governo não se tem mostrado muito dinâmico no avanço destes projectos.\nSobre este ponto, o Sr. Deputado Vítor Constâncio já adiantou alguma coisa, e eu quereria, se me permite, sublinhar apenas a seguinte situação: para um financiamento global de 150 milhões de unidades de conta, a repartir por dois anos, 1976 e 1977, até este momento, se a proposta de lei que foi apresentada aos Srs. Deputados vier a merecer a aprovação, que eu espero mereça, nós teremos absorvido financiamentos de cerca de 102 milhões de unidades de conta, quando ainda não chegámos ao termo do ano de 1976, primeira metade do período para que está prevista esta ajuda de emergência a Portugal.\nManifestou o Sr. Deputado a sua perplexidade perante o ritmo com que as coisas se vão passando, mas penso que basta a evocação destes números, neste caso concreto, para não se poder concluir com a crueza com que concluiu, apreciando em termos críticos a actuação do Governo.\nMas sou advogado do Governo, não pensava hoje em coisas que me pareciam tão simples, como Ter de vir aqui fazer a defesa da actuação do Governo, a qual tem, com certeza, aspectos positivos e terá, porventura, aspectos negativos. Mas eu suponho que daqui a alguns dias nos reencontramos, com o maior prazer, para, de uma forma mais ampla, podermos fazer um balanço da situação. Não quereria, todavia, deixar de lhe manifestar esta opinião, para que não pensasse que não registei com devido apreço a critica que endereçou.\nPois que projectos poderemos nós referir para concretizar ideias perante a assembleia da república? Há uma longa lista de projectos que têm sido objecto de apreciação nossa e também da CEE, e tem sido dessa lista de projectos que têm sido retirados aqueles que, findos os estudos e considerada a situação, se, têm julgado merecedores do bom acolhimento por parte da Comunidade Económica Europeia.\nNão vinha, com toda a franqueza, preparado para lhes entregar uma longa listagem de projectos possíveis e não esperava, enfim, que a assembleia viesse a fazer incidir a sua atenção sobre esse aspecto. Posso, porém, assegurar-lhes que nós também enviaremos uma lista, tão pormenorizada quanto seja viável, de projectos para que os Srs. Deputados possam com o maior conhecimento de causa debruçar-se sobre o problema, e digo-lhes também, em nome do governo, que não vejo qualquer impossibilidade, em certo sentido entenda-se, de que a assembleia altere algum artigo que esteja considerado na proposta que enviámos, no sentido de serem remetidos ulteriormente a esta Assembleia determinados projectos, com uma reserva apenas: é que qualquer novo preceito que nesse sentido fosse considerado não coenvolvesse, da parte do Governo, prometer o impossível, porque há determinado condicionalismo em relação à CEE e, portanto qualquer redacção de um eventual preceito que fosse adicionado poderia de um eventual preceito que fosse adicionado poderia vir a revelar-se, na prática, inviável e eu ficaria na realidade penalizado se fôssemos dar qualquer redacção que se tornasse impraticável.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O orador", 
   "text": "10 DE DEZEMBRO DE 1976 1609", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O orador", 
   "text": "Posso, todavia, porque o Sr. Deputado tinha pedido uma listagem mínima de alguns empreendimentos cujos estudos se encontram adiantados, referir que se pensa na realização de obras de infra-estruturas do porto de Leixões, para as quais creio que o financiamento da CEE rondaria os 20 milhões de unidades de conta; que estão bastante avançados estúdios para obras de rega e de aproveitamento de aguas na zona de Macedo de Cavaleiros - o que viria a absorver um quantitativo no financiamento externo da ordem dos 12 milhões de unidades de conta; que há também estudos relativamente adiantados no domínio turístico previstos para o Algarve e para os quais uma verba da ordem dos 4 milhões de unidades de conta poderia não andar longe das necessidades e das possibilidades de financiamento através de mecanismos que estão previstos neste plano de ajuda.\nQuanto às pequenas e medias empresas, que são especialmente \ncontempladas neste plano de ajuda, não será viável apresentar uma listagem - e nem sei se teria um real interesse para esta Assembleia -, uma vez que es mecanismos acordados com a Comunidade Económica Europeia prevêem que os financiamentos são feitos via Banco de Fomento Nacional.\nPortanto, a apreciação concreta de cada projecto é feita pelo Banco de Fomento Nacional e não sei se seria fácil criarmos um sistema informativo que satisfizesse os Srs. Deputados. De lodo o modo, e porque a transferência de processos não pode de maneira nenhuma ser desviada do curso que tem tido na actuação deste Governo, e \nnaturalmente do Ministério das Finanças, eu posso tomar o compromisso de que tudo o que possa ser informado aos Srs. Deputados em matéria de projectos sê-lo-á.\nSe me permitissem uma última pequena referência ao problema das relações não do Governo com a Assembleia da República, uma vez que eu teria dificuldade em equacionar as eventuais dificuldades materiais que há para melhorar este funcionamento, e creio que há contactos entre os líderes parlamentares e representantes do Governo para esse efeito -portanto não viria ao caso eu referir esse aspecto ...\nNo que concerne ao Ministério das Finanças, eu queria dizer o seguinte: \nhá dias, o Sr. Deputado Amaro da Costa sublinhou com particular ênfase, entusiasmo e desagrado a ocorrência de que foi aqui apresentada sobre a hora uma proposta de lei referente a um financiamento. Eu estava fora de Lisboa em visita de trabalho e não pude estar aqui presente para ser alvo das justas críticas que foram endereçadas ao Ministro das Finanças.\nDigo justas críticas porque, em boa verdade, não faz sentido enviar a uma câmara legislativa com tão pouco tempo de antecipação uma proposta para apreciação e votação.\nAlguns dos Srs. Deputados foram membros do Governo. Não digo que tenham tido prazer nisso, porque eu vou verificando que não é função que dê muito prazer, mas uma coisa retiveram com certeza dessas experiências: \né que a máquina administrativa do Estado não funciona com a celeridade e a eficiência necessárias para que cumpramos com a prontidão, com o rigor que são realmente requeridos pela lei, todos os tramites que coenvolvem estes mecanismos legislativos. Aceito, portanto, as críticas que foram feitas e assumo o compromisso de que, de futuro, tentaremos afeiçoar melhor a articulação nas relações com a Assembleia da República neste pormenor, e no que ao Ministério das Finanças diz respeito, para que não surjam novas e justas críticas.\nPosto isto - e creio ter excedido talvez aquilo que desejaria ao princípio em matéria de tempo, embora pudesse não ter excedido naquilo que quereria dizer -, \neu penso que esta proposta de lei, pelo destino dos financiamentos, pela dureza possível das condições gerais com que a proposta é aqui apresentada, pela necessidade instante que temos de dar curso a investimentos em Portugal, porque deles dependem não só o ganhão-pão de muita gente no dia de hoje, como, sobretudo, poderá depender, em grande medida, o futuro daqueles que nos sucederem, os nossos filhos em primeiro lugar, penso, dizia, que esta proposta \nde lei não deixará de merecer um bom acolhimento desta Câmara.\nAgradeço muito aos Srs. Deputados a visível atenção com que, parece, fui escutado e creio que para a semana terei muito prazer em retornar a esta vossa \nCasa para aqui estar mais algumas horas. Muito obrigado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS, PSD e CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O orador", 
   "text": "O Sr. Presidente:- Tem a palavra o Sr. Deputado Carlos Carvalhas para pedido de esclarecimentos e depois o Sr. Deputado Veiga de Oliveira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O orador", 
   "text": "O Sr. Carlos Carvalhas (PCP):- Sr. Presidente, Srs. Deputados: Gostaria de fazer uma pergunta ao Sr. Ministro das Finanças.\nO Sr. Ministro das Finanças concorda certamente comigo que no que respeita ao seu Ministério, em termos políticos, o mesmo não é mais do que um prolongamento do VI Governo, e por isso mantenho a afirmação que fiz há bocado de que o povo português ainda desconhece quais são as condições económicas, financeiras e políticas com que os empréstimos foram feitos.\nEm segundo lugar, penso que o Ministério das Finanças terá com certeza, alguma palavra a dizer quanto aos empréstimos contraído pelo Banco de Portugal, e nesse sentido perguntaria ao Sr. Ministro das Finanças se desconhece os empréstimos já contraídos por este Banco durante a vigência do Governo PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O orador", 
   "text": "O Sr. Presidente;- Tem a palavra o Sr. Deputado Veiga de Oliveira, para formular pedidos de esclarecimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O orador", 
   "text": "O Sr. Veiga de Oliveira (PCP):- O Sr. Ministro das Finanças, com a sua exposição, veio tornar ainda mais clara a questão que temos estado a debater. De \nfacto, embora naturalmente fosse do conhecimento de todos os Srs.Deputados, o Sr. Ministro das Finanças reafirmou uma das condições em que esses empréstimos são feitos. 15to é, são feitos ligados a um determinado empreendimento e o dinheiro só é contabilizado mediante a verificação de que esses empreendimentos estão, de facto, a ser levados a efeito.\nPara explicitar melhor - e nesse sentido é que eu faria a pergunta ao Sr. Ministro - as razões que eu invoquei em relação ao cumprimento da alínea h) do \nartigo 164.º da Constituição, permito-me colocar uma hipótese: \nimaginemos que, em relação aos 48 milhões", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O orador", 
   "text": "1610 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 51", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O orador", 
   "text": "de unidades de conta europeias que ficariam autorizados por esta Assembleia, mas que não têm ainda a negociação finalizada, o Banco Europeu de investimentos não aceitaria económica e financeiramente nenhum dos outros projectos propostos pelo Governo Português.\nImaginemos mesmo que essa não aceitação ultrapassaria o prazo dos dois anos que comporta a decisão da CEE. Nessa altura esta Assembleia teria aprovado um empréstimo de 48 milhões de unidades de conta europeias que não se realizaria, que não existia, que nunca, teria existido e que nunca existiria.\nA pergunta que eu faço ao Sr. Ministro das Finanças é se, de facto, esta é a situação e se neste caso, portanto, e só neste caso - dos empréstimos do tipo deste do BEI - não se justifica que só venha a esta Assembleia a proposta de lei para o empréstimo dcepois de negociado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O orador", 
   "text": "O Sr. Presidente:- Tem a palavra, para responder, o Sr. Ministro das Finanças.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Suponho que o público está \nsuficientemente elucidado quanto aos montantes de empréstimos contraídos nos últimos tempos, porque tive oportunidade de o ler num jornal diário da capital aqui há não muito tempo. Portanto no que toca realmente ao endividamento externo, suponho que a informação pública é completa.\nO Sr. Deputado Carlos Carvalhas, se porventura perdeu alguns minutos do seu precioso tempo a ler coisas que eu por vezes digo aqui ou ali, também terá reparado que pela primeira vez neste país desde há muito tempo foram dados ao conhecimento público números globais sobre a situação financeira portuguesa, para que todos possam meditar - e meditar com extremas cautelas - sobre a fase que vamos atravessando.\nPortanto, quereria com isto significar que do ponto de vista informativo suponho estarmos no momento em que o público português tem os dados na mesa para saber, através de números, a lei em que vive.\nQuanto ao problema que o Sr. Engenheiro Veiga de Oliveira levantou, se bem o entendi, presumo que não há dificuldades de maior. Porquê? Porque um determinado empreendimento fica com o financiamento garantido a partir do momento em que apresentado o projecto, que obteve \nnaturalmente a aprovação do lado português, passou a obter a aprovação - chamemos-lhe assim, à falta de melhor expressão - \ndo lado de lá. Logo, realizada a obra - se o mutuante for pessoa de bem, como é certamente -, não poderá ocorrer a hipótese de vir a não haver o financiamento. Simplesmente, ele só se concretizará se e à medida em que nós próprios portugueses metamos mãos à obra e realizemos aquilo que desejávamos. Naturalmente que fica aqui uma margem de dúvida que é a de saber se, quando nós concebemos um determinado \nempreendimento, o juro efectivo a pagar virá a ser mais ou menos 0,5 % do que era no momento em que a formalização vier a dar-se. E o juro é fixado nos termos deste acordo, consoante aquele que vigorar no momento da formalização do contrato, sendo essa uma das razões da urgência com que trouxemos esta proposta aqui a esta Assembleia.\nComo também é da natureza do projecto depender de uma outra condição importante do financiamento que é o prazo do seu reembolso, pois diria que há naturalmente outras condições que poderão ter alguma \nimportância. Aquelas que parecem fundamentais do ponto de vista económico-financeiro, essas em termos de condições gerais, \nrigorosamente quantificadas, não viável cem abstracto ou é prematuro trazê-las aqui.\nNão sei se respondi à observação do Sr. Engenheiro Veiga de Oliveira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "O Sr. Presidente:- Se o Sr. Deputado Veiga de Oliveira quer fazer algum pedido de esclarecimento , tenha a bondade de o fazer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "O Sr. Veiga de Oliveira (PCP):- P Sr. Ministro, talvez por falta minha, referiu na sua resposta aqueles empreendimentos que já foram motivo de negociação e, portanto, serão formalizados, mas já foram negociados, isto é, já tem o beneplácito do Banco Europeu de Investimentos. A questão que eu punha é uma questão que não diz muito respeito ao Governo, mas sim a esta Assembleia, mas que também tem uma resposta clara da parle do Sr. Ministro das Finanças, suponho eu, e que é esta: \né que para aqueles 48 milhões de unidades de conta europeias em que a negociação não chegou ainda ao ponto de se constatar a possibilidade de uma formalização por parte do Banco Europeu de Investimentos, se, por hipótese, \nabsurda que seja, mas só para vermos o que aprovamos, passasse o resto do prazo, portanto, um ano mais que falta, sobre a decisão da CEE e não se encontrassem projectos que merecessem a aprovação do Banco Europeu de Investimentos, esta Assembleia teria aprovado um empréstimo de 48 milhões de unidades de contas europeias que não se realizaria, que não existia, que nunca tinha existido, nem viria, a existir.\nÉ realmente para isto que eu pedia a confirmação do Sr. Ministro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Naturalmente que o Sr. Deputado Veiga de Oliveira não iria pôr uma hipótese absurda, pôs uma hipótese viável. O problema é um problema de grau de probabilidade, como naturalmente podemos concluir. Em abstracto é viável; é evidente que, se nós temos projectos aprovados para 48 milhões de unidades de conta europeias, podemos admitir perfeitamente que haja uma hecatombe neste país, um terramoto em Lisboa, desaparecem os planos todos e não é possível reconstituir planos para apresentar à CEE e, portanto, esta Câmara, teria porventura concedido uma autorização para contrair empréstimos até x e, por factor independente até da vontade do homem, o grau de endividamento teria ficado ao nível de x-y.\nParece que é óbvio que isso pode acontecer. Em todo o caso, o grau de probabilidade talvez não seja realmente tão grande que mereça uma preocupação \nextrema da nossa parte, pelo menos da minha. Há realmente muitos projectos, não sei se são todos bons, se são todos maus, não tenho qualificação técnica para os apreciar, mas iremos tentar utilizar com certeza estes 48 milhões de unidades de conta europeias dentro do prazo disponível, segundo os prazos contratuais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "O Sr. Presidente:- Srs. Deputados: Há mais algum orador inscrito?", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "10 DE DEZEMBRO DE 1976 1611", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Como não há mais ninguém inscrito, considero encerrado o debate na generalidade. Amanhã, como primeiro ponto de ordem do dia, será votada na generalidade a proposta de lei em questão; seguir-se-á a apreciação do pedido do Governo do processo de urgência para a proposta de lei n.º 18/I e sua discussão; depois a continuação do debate sobre o pedido de ratificação do Decreto-Lei n.º 821/76 e, eventualmente, o início da discussão do projecto de lei n.º 23/I.\nHá alguma dúvida, Sr. Deputado Amaro da Costa?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "Sr. Presidente: Só uma precisão: é que, de acordo com o ponto de vista expresso pelo Sr. Ministro das Finanças, temos a possibilidade - suponho que isto é mais útil ...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "O Sr. Presidente:- Com certeza, há-de ser sempre útil o que o Sr.Deputado tem a dizer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "O Orador:- Se o Sr. Presidente estiver de acordo, amanhã apresentaremos a proposta de emenda do artigo 1.º, relativamente à qual o Governo dá a sua \naquiescência.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "O Sr. Presidente:- Com certeza, Sr. Deputado, amanhã vamos aprovar na generalidade a proposta de Lei que está em discussão e depois seguir-se-á \na sua discussão na especialidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "O Sr. Veiga de Oliveira (PCP):- Sr. Presidente: peço a palavra.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "O Sr. Presidente:- Para que eleito é, Sr. Deputado?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Amaro da Costa", 
   "text": "O Sr. Veiga de Oliveira (PCP):- Sr. Presidente, Srs. Deputados, queria apenas lembrar o seguinte: Para amanhã, e ao abrigo do Regimento, estava marcada a discussão de um projecto de lei apresentado pelo PSD.\nTendo ficado assente a data para o seu debate, parece-me que esta não pode ser alterada, a menos que o PSD o aceite ou que ele próprio altere a data. Era só para lembrar isto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Veiga de Oliveira: Penso que se trata do início da discussão do projecto de lei n.º 23/I, que está marcado para amanhã.\nEstá assim esclarecido.\nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 20 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Exmo. Senhor Presidente da Assembleia da República, Palácio de S.\nBento, Lisboa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Na sessão plenária da Assembleia da República, realizada em 25 de Novembro último, o Deputado signatário entrou no hemiciclo já depois de terminada a 2.ª chamada de Deputados e poucos minutos antes do minuto de silêncio proposto pelo Sr. Deputado António Arnaut, do PS.\nConvicto de que a Mesa se teria apercebido da sua entrada, como normalmente acontece, quando ocorre chegar mais tarde, o signatário não se dirigiu \naí para assinalar a sua presença.\nVerifica agora, ao consultar o n.º 45 do Diário, hoje distribuído e respeitante a essa sessão de 25 de Novembro, que a sua presença não se encontra assinalada entre os Deputados que entraram durante a sessão.\nCrê que o facto da sua presença na sessão poderá ser confirmado pelos seus colegas de bancada.\nNestes termos, requer a V. Ex.ª se digne ordenar as providências que entenda adequadas para que a presença do Deputado signatário seja tida em conta \nno referido dia 25, como e de justiça.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pede deferimento a V. Ex.ª", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Lisboa, 9 de Dezembro de 1976.- O Deputado do Partido Social Democrata, Afonso de Sousa Freire de Moura Guedes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "António Rico Calado.\nCarlos Manuel da Costa Moreira.\nCarmelinda Maria dos Santos Pereira.\nEdmundo Pedro.\nFrancisco Igrejas Caeiro.\nGualter Viriato Nunes Basílio.\nJoão Joaquim Gomes.\nJoão da Silva.\nJosé Luís do Amaral Nunes.\nJosé Maria Parente Mendes Godinho.\nNuno Maria Monteiro Godinho de Matos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Afonso de Sousa Freire de Moura Guedes.\nAnatólio Manuel dos Santos Vasconcelos.\nArcanjo Nunes Luís.\nArnaldo Angelo de Brito Lhamas.\nFernando Adriano Pinto.\nFernando José da Costa.\nFrancisco Braga Barroso.\nJoaquim Jorge de Magalhães Saraiva da Mota.\nJosé Bento Gonçalves.\nJosé Manuel Meneres Sampaio Pimentel.\nManuel Cunha Rodrigues.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Adelino Manuel Lopes Amaro da Costa.\nAlcino Cardoso.\nAlexandre Correia de Carvalho Reigoto.\nCarlos Martins Robalo.\nFrancisco Manuel Farromba Vilela.\nFrancisco Manuel Lopes Vieira de Oliveira Dias.\nHenrique José Cardoso de Meneses Pereira de Morais.\nJosé Duarte de Almeida Ribeiro e Castro.\nJosé Manuel Macedo Pereira.\nLuís Aníbal de Sá de Azevedo Coutinho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Zita Maria de Seabra Roseiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "1612 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 51", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Albano Pereira da Cunha Pina.\nAlberto Augusto Martins cia Silva Andrade.\nAlcides Strecht Monteiro.\nAlfredo Pinto da Silva.\nAntónio Alberto Monteiro de Aguiar.\nAntónio Chaves Medeiros.\nAntónio Fernandes da Fonseca.\nAntónio Jorge Moreira Portugal.\nAntónio Manuel de Oliveira Guterres.\nAvelino Ferreira Loureiro Zenha.\nBeatriz Almeida Cal Brandão.\nCarlos Alberto Andrade Neves.\nCarlos Cardoso Lage.\nCarlos Jorge Ramalho dos Santos Ferreira.\nEtelvina Lopes de Almeida.\nFernando Luís de Almeida Torres Marinho.\nFlorêncio Joaquim Quintas Matias.\nFrancisco de Almeida Salgado Zenha.\nFrancisco do Patrocínio Martins.\nFrancisco Soares Mesquita Machado.\nJaime José Matos da Gama.\nJoaquim Sousa Gomes Carneiro.\nJosé Borges Nunes.\nJosé Cândido Rodrigues Pimenta.\nLudovina Rosado.\nManuel Lencastre Meneses de Sousa Figueiredo.\nMaria Emília de Melo Moreira da Silva.\nMaria de Jesus Simões Barroso Soares.\nViário Manuel Cal Brandão.\nReinaldo Jorge Vital Rodrigues.\nRui Paulo do Vale Valadares.\nVictor Manuel Ribeiro Fernandes de Almeida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Álvaro Barres Marques de Figueiredo.\nAmândio Anos de Azevedo.\nAmélia Cavaleiro Monteiro de Andrade de Azevedo.\nAmérico Natalino Pereira de Viveiros.\nAmérico de Sequeira.\nAntónio Egídio Fernandes Loja.\nAntónio Jorge Duarte Rebelo de Sousa.\nAntónio Júlio Correia Teixeira da Silva.\nAntónio Moreira Barbosa de Melo.\nArmando António Correia.\nCristóvão Guerreiro Norte.\nFernando José da Costa.\nFrancisco da Costa Lopes Oliveira.\nFrancisco Manuel Lumbrales de Sá Carneiro.\nGabriel Ribeiro da Frada.\nJoão Gabriel Soeiro de Carvalho.\nJosé Adriano Gago Vitorino.\nJosé Gonçalves Sapinho.\nJosé Rui Sousa Fernandes.\nJosé Manuel Ribeiro Sérvulo Correia.\nManuel da Costa Andrade.\nManuel Joaquim Moreira Moutinho.\nMaria Élia Brito Câmara.\nMário Fernando de Campos Pinto.\nNicolau Gregório de Freitas.\nOlívio da Silva França.\nPedro Manuel Cruz Roseta.\nRúben José de Almeida Martins Raposo.\nRui Manuel Parente Chancerelle de Macheie.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "António Simões da Costa.\nBasílio Adolfo de Mendonça Horta da Franca.\nCarlos Alberto Faria de Almeida.\nCarlos Galvão de Melo.\nDiogo Pinto de Freitas do Amaral.\nEmílio Leitão Paulo.\nEugénio Maria Nunes Anacoreta Correia.\nJoão Carlos Filomeno Malho de Fonseca.\nJoão Gomes de Abreu de Lima.\nJoão da Silva Mendes.\nJosé Cunha Simões.\nJosé Luís Reboco de Albuquerque Christo.\nJosé Manuel Cabral Fernandes.\nLuís Esteves Ramires.\nManuel António de Almeida de Azevedo e Vasconcelos.\nRui Fausto Fernandes Marrana.\nVítor António Augusto Nunes de Sá Machado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Américo Lázaro Leal.\nAntónio Dias Lourenço da Silva.\nDomingos Abrantes Ferreira.\nFernanda Peleja Patrício.\nJoaquim Gomei; dos Santos.\nJosé Rodrigues Vitoriano.\nOctávio Floriano Rodrigues Pato.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "União Democrática Popular (UDP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Acácio Manuel de Frias Barreiros.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "O CHUFE DOS SERVIÇOS DE REDACÇÃO, Januário Pinto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "PREÇO DESTE NÚMERO 19$00", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}