{
 "entries": [
  {
   "text": "I Série - Número 47", 
   "type": null
  }, 
  {
   "text": "Sábado, 21 de Fevereiro de 1987", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "IV LEGISLATURA 2.ª SESSÃO LEGISLATIVA (1986-1987)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 20 OE FEVEREIRO OE 1987", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Carlos Cardoso Lage", 
   "type": null
  }, 
  {
   "text": "SUMÁRI0. - O Sr. Presidente declarou aberta a sessão às 10 horas e 35 minutos.\nDeu-se conta da entrada na Mesa de um diploma.\nConcluiu-se a discussão, na generalidade, da proposta de lei n. º 46/IV - Autoriza o Governo a continuar a execução dos programas de reequipamento das Forças Armadas -, tendo usado da palavra, a diverso título, além do Sr. Ministro da Defesa Nacional (Leonardo Ribeiro de Almeida) e do Sr. Secretário de Estado Adjunto do Ministro da Defesa Nacional (Silveira Godinho), os Srs. Deputados João Salgado (PSD), João Morgado (CDS), Miranda Calha (PS), José Cruz (PCP), Marques Júnior (PRD), João Amaral (PCP), Ângelo Correia (PSD), José Lello (PS), Raul Castro (MDP/CDE), Roberto Amaral (PRD), João Abrantes (PCP) e Jaime Gama (PS).\nEntretanto, foi aprovado um relatório e parecer da Comissão de Regimento e Mandatos sobre a substituição de deputados do PSD e do CDS.\nO Sr. Presidente encerrou a sessão eram 12 horas e 45 minutos.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 10 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Abílio Mesquita Araújo Guedes.\nAbílio Gaspar Rodrigues.\nAdérito Manuel Soares Campos.\nAlberto Monteiro Araújo.\nAmadeu Vasconcelos Matias.\nAmândio Santa Cruz Basto Oliveira.\nAntónio d'Orey Capucho.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Jorge de Figueiredo Lopes.\nAntónio Paulo Pereira Coelho.\nAntónio Sérgio Barbosa de Azevedo.\nArlindo da Silva André Moreira.\nArménio dos Santos.\nBelarmino Henriques Correia.\nCândido Alberto Alencastre Pereira.\nCristóvão Guerreiro Norte.\nDaniel Abílio Ferreira Bastos.\nDomingos Silva e Sousa.\nFernando Dias de Carvalho Conceição.\nFernando José Russo Roque Correia Afonso.\nFernando Manuel A. Cardoso Ferreira.\nFernando Monteiro do Amaral.\nFrancisco Antunes da Silva.\nFrancisco Mendes Costa.\nGuido Orlando de Freitas Rodrigues.\nHenrique Luís Esteves Bairrão.\nHenrique Rodrigues Mata.\nJoão Álvaro Poças Santos.\nJoão Domingos Abreu Salgado.\nJoão José Pedreira de Matos.\nJoão Manuel Nunes do Valle.\nJoão Maria Ferreira Teixeira.\nJoaquim Carneiro de Barros Domingues.\nJoaquim da Silva Martins.\nJosé de Almeida Cesário.\nJosé Ângelo Ferreira Correia.\nJosé Assunção Marques.\nJosé Augusto Santos Silva Marques.\nJosé Filipe Athayde Carvalhosa.\nJosé Francisco Amaral.\nJosé Júlio Vieira Mesquita.\nJosé Luís Bonifácio Ramos.\nJosé Maria Peixoto Coutinho.\nJosé Mendes Bota.\nJosé Mendes Melo Alves.\nJosé de Vargas Bulcão.\nLicinio Moreira da Silva.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "1806 I SÉRIE - NÚMERO 47", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Luís António Martins.\nLuís Jorge Cabral Tavares de Lima.\nLuís Manuel Neves Rodrigues.\nManuel Ferreira Martins.\nManuel Maria Moreira.\nMaria Antonieta Cardoso Moniz.\nMário Jorge Belo Maciel.\nMiguel Fernando Miranda Relvas.\nReinaldo Alberto Ramos Gomes.\nRui Alberto Limpo Salvada.\nRui Manuel Parente Chancerelle de Macheie.\nValdemar Cardoso Alves.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nVítor Pereira Crespo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Agostinho de Jesus Domingues.\nAloísio Fernando Macedo Fonseca.\nAmérico Albino Silva Salteiro.\nAntónio Frederico Vieira de Moura.\nAntónio Manuel Azevedo Gomes.\nAntónio Miguel Morais Barreto.\nAntónio José Sanches Esteves.\nAntónio Poppe Lopes Cardoso.\nArmando dos Santos Lopes.\nCarlos Alberto Raposo Santana Maia.\nCarlos Cardoso Lage.\nCarlos Manuel Luís.\nCarlos Manuel G. Pereira Pinto.\nEduardo Ribeiro Pereira.\nFernando Henriques Lopes.\nFrancisco Manuel Marcelo Curto.\nHelena Torres Marques.\nHermínio da Palma Inácio.\nJaime José Matos da Gama.\nJoão Cardona Gomes Cravinho.\nJoão Eduardo Coelho Ferraz de Abreu.\nJorge Fernando Branco Sampaio.\nJorge Lacão Costa.\nJosé Augusto Fillol Guimarães.\nJosé Carlos Pinto B. Mota Torres.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé dos Santos Gonçalves Frazão.\nJúlio Francisco Miranda Calha.\nLeonel de Sousa Fadigas.\nManuel Alfredo Tito de Morais.\nMário Augusto Sottomayor Leal Cardia.\nMário Manuel Cal Brandão.\nRaul Fernando Sousela da Costa Brito.\nRaul Manuel Gouveia Bordalo Junqueiro.\nRicardo Manuel Rodrigues de Barros.\nRui do Nascimento Rabaça Vieira.\nVictor Hugo de Jesus Sequeira.\nVictor Manuel Caio Roque.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "Agostinho Correia de Sousa.\nAlexandre Manuel da Fonseca Leite.\nAna da Graça Gonçalves Antunes.\nAntónio Alves Marques Júnior.\nAntónio Eduardo A. de Sousa Pereira.\nAntónio João Percheiro dos Santos.\nAntónio Lopes Marques.\nAntónio Magalhães de Barros Feu.\nAntónio Maria Paulouro.\nArménio Ramos de Carvalho.\nCarlos Alberto da S. Narciso Martins.\nCarlos Alberto Rodrigues Matias.\nCarlos Artur Trindade Sá Furtado.\nCarlos Joaquim de Carvalho Ganopa.\nFernando Dias de Carvalho.\nFrancisco Armando Fernandes.\nFrancisco Barbosa da Costa.\nHermínio Paiva Fernandes Martinho.\nIvo Jorge de Almeida dos Santos Pinho.\nJaime Manuel Coutinho da Silva Ramos.\nJoaquim Jorge Magalhães Mota.\nJosé Alberto Paiva Seabra Rosa.\nJosé Caeiro Passinhas.\nJosé Carlos Torres Matos de Vasconcelos.\nJosé Carlos Pereira Lilaia.\nJosé Emanuel Corujo Lopes.\nJosé Fernando Pinho da Silva.\nJosé Luís Correia de Azevedo.\nJosé da Silva Lopes.\nJosé Rodrigo Carneiro Costa Carvalho.\nManuel Gomes Guerreiro.\nMaria Cristina Albuquerque.\nMaria da Glória Padrão Carvalho.\nPaulo Manuel Quintão Guedes de Campos.\nRoberto de Sousa Rocha Amaral.\nRui José dos Santos Silva.\nRui de Sá e Cunha.\nTiago Gameiro Rodrigues Bastos.\nVasco Pinto da Silva Marques.\nVitorino da Silva Costa.\nVictor Manuel Ávila da Silva.\nVictor Manuel Lopes Vieira.\nJosé Torcato Dias Ferreira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Álvaro Favas Brasileiro.\nAntónio Anselmo Aníbal.\nAntónio da Silva Mota.\nBelchior Alves Pereira.\nBento Aniceto Calado.\nCarlos Alberto do Vale Gomes Carvalhas.\nCarlos Alfredo de Brito.\nCarlos Manafaia.\nCláudio José Santos Percheiro.\nCustódio Jacinto Gingão.\nJerónimo Carvalho de Sousa.\nJoão António Gonçalves do Amaral.\nJoão Carlos Abrantes.\nJorge Manuel Abreu de Lemos.\nJorge Manuel Lampreia Patrício.\nJosé Manuel Antunes Mendes.\nJosé Estêvão Correia da Cruz.\nJosé Manuel Santos Magalhães.\nJosé Manuel Maia Nunes de Almeida.\nLuís Manuel Loureiro Roque.\nManuel Rogério de Sousa Brito.\nMaria Alda Barbosa Nogueira.\nMaria Ilda da Costa Figueiredo.\nMaria Odete Santos.\nOctávio Augusto Teixeira.\nRogério Paulo Sardinha de S. Moreira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Abel Augusto Gomes de Almeida.\nAntónio Filipe Neiva Correia.\nAntónio José Tomás Gomes de Pinho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "21 DE FEVEREIRO DE 1987 1807", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Carlos Eduardo Oliveira Sousa.\nFrancisco António Oliveira Teixeira.\nFrancisco Menezes Falcão.\nHenrique Manuel Soares Cruz.\nJoão Gomes de Abreu Lima.\nJoão da Silva Mendes Morgado.\nJosé Maria Andrade Pereira.\nManuel Afonso Almeida Pinto.\nManuel Eugénio Cavaleiro Brandão.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MDP/CDE", 
   "speaker": "Movimento Democrático Português", 
   "text": "João Cerveira Corregedor da Fonseca.\nJosé Manuel do Carmo Tengarrinha.\nRaul Fernando de Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Gonçalo Pereira Ribeiro Teles.\nMaria Amélia do C. Mota Santos.\nRui Manuel Oliveira Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Secretário vai dar conta de um diploma que deu entrada na Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "Reinaldo Gomes", 
   "speaker": "Secretário", 
   "text": "Deu entrada na Mesa e foi admitido o projecto de lei n.º 371/IV, da iniciativa do Sr. Deputado José Manuel Mendes, do PCP, que propõe a integração da freguesia de Meadela na cidade de Viana do Castelo, que baixou à Comissão de Administração Interna e Poder Local.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, entrando no primeiro ponto da ordem do dia de hoje, vamos prosseguir o debate sobre a proposta de lei n.º 46/IV, que autoriza o Governo a continuar a execução dos programas de reequipamento das Forças Armadas, cuja votação está prevista para as 12 horas, caso, naturalmente, até lá esgotemos o debate.\nEntretanto, o Sr. Deputado João Salgado ficou com a palavra reservada para pedir esclarecimentos ao Sr. Deputado João Morgado, pelo que lhe concedo a palavra para esse efeito.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Salgado", 
   "text": "Sr. Deputado João Morgado, na intervenção que produziu ontem em nome da bancada do CDS sobre o tema em debate, V.\nEx.ª nada disse.\nFalou em defesa civil, em distribuir isto e aquilo pelo povo português, enfim, a questão da programação militar será, certamente, abordada noutra intervenção da sua bancada.\nA certa altura disse que o Governo não tinha uma política de defesa nacional. Mas então como compatibilizar essa afirmação com o facto de o Governo apresentar a lei em causa, o que traduz uma política de defesa nacional? \nSr. Deputado, então o assunto que estamos a tratar não é de política de defesa? E, sendo assim, não acha que a sua postura é contraditória?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Morgado, para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "João Morgado", 
   "text": "Sr. Deputado João Salgado, suponho que V.\nEx.ª não deve ter ouvido com atenção a minha intervenção. Isto porque concluir \ndaquilo que aqui afirmei que eu nada disse é uma conclusão que deve ser única neste hemiciclo. Por isso, recomendo-lhe a leitura da transcrição da gravação que certamente existe, pois com certeza que tirará uma conclusão diversa dessa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Salgado", 
   "text": "Posso interrompê-lo, Sr. Deputado?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Salgado", 
   "text": "Sr. Deputado, é só para lhe dizer que possuo uma cópia do seu discurso.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Então agradeço que a leia.\nRelativamente à questão que me colocou sobre a minha afirmação de que o Governo não tem uma política de defesa, devo dizer-lhe que na minha intervenção -e se tem uma cópia dela pode conferir o que vou dizer- remeti esse problema para duas intervenções que foram aqui produzidas pelo meu companheiro de bancada e presidente do partido, deputado Adriano Moreira. V. Ex.ª encontrará aí as razões da minha posição que na ocasião não se tornava necessário, nem seria curial, reproduzir.\nSimplesmente, o que disse e continuo a manter foi que a falta dessa política de defesa prejudica, naturalmente, uma lei como esta, uma vez que ela visa, em princípio, reapetrechar as Forças Armadas com equipamento nos próximos cinco anos, o que tem a ver, fundamentalmente, mas não só, com a definição da ameaça que, de facto, não está produzida. Não compreendo que se dê a um trabalhador um determinado instrumento, sem primeiro se saber o que é que ele vai fazer. O Sr.Deputado não pode dar uma enxada a um homem que vai, por exemplo, desempenhar a profissão de carpinteiro! \nÉ por isso que digo que a primeira questão é definir as \nvulnerabilidades, as necessidades e, portanto, a política de defesa, que naturalmente não é estritamente militar, pois tem outras vertentes.\nDesse modo, a discussão sobre esta lei seria mais rica e mais útil e, por consequência, mais capaz de dotar as Forças Armadas daquilo que todos desejamos que elas tenham, que são os meios necessários para bem desempenhar as suas missões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Miranda Calha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "Sr. Presidente, Srs. Deputados, Sr.Ministro da Defesa: A Lei de Defesa Nacional e das Forças Armadas, publicada em 1982, impunha, no seu artigo 73.º, que «no prazo de um ano a partir da respectiva entrada em vigor seria aprovado, entre outros diplomas, o regime das leis de programação militar».\nEstamos, assim, a tratar, neste momento, de um assunto com cerca de cinco anos de atraso.\nPor outro lado, não é por demais lembrar que uma grande componente dos programas de reequipamento e de infra-estruturas das Forças Armadas foi apreciada e votada no ano transacto e na sequência da discussão e aprovação da Lei do Orçamento do Estado para 1986, que, no seu artigo 12.º, n.º 2, autorizava a continuação da execução de programas de equipamento mas impunha que, no caso de programas plurianuais 18078 I SÉRIE - NÚMERO 47", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Miranda Calha", 
   "text": "que envolvessem verbas superiores a l milhão de contos, fossem feitos em conformidade com a lei de programação militar. Este dispositivo, contrário à inércia governativa, implicou a possibilidade de apreciação na Assembleia da República -como, aliás, teria de ser sempre - dos programas com incidência, respectivamente, para os anos 1986 a 1992, aquisição de três novas fragatas, para os anos 1986 a 1989, aquisição de seis aviões de patrulhamento e luta anti-submarina P3-B e completamento das esquadras de aviões A 7-P, e para 1986 a 1988, aquisição de um sistema de defesa anti-aérea (sistema \nVulcan-Chaparral).\nPoder-se-ia dizer que se aprovou nessa ocasião uma verdadeira lei de programação militar. Aliás, no relatório então produzido pela Comissão de Defesa concluía-se que «os quatro programas em apreciação envolviam a maior parte dos grandes programas de investimento no reequipamento das Forças Armadas até ao final da década».\nSr. Presidente, Srs. Deputados: A proposta de lei que ora apreciamos referencia-se de 1987 a 1991, ou seja, diz respeito aos próximos cinco anos.\nSignificou esta proposta também a apresentação em conjunto de dados sobre as missões das Forças Armadas, sistema de forças e dispositivo.\nFoi um passo em frente que teria sido de maior relevância se tivesse sido apresentado, pelo menos em fórmula aberta, o conceito estratégico militar sequencial ao conceito estratégico de defesa nacional.\nRelacionar-se-ia melhor o conjunto de opções com os objectivos definidos.\nFicou-se, no entanto, o Governo por, na apresentação da sua proposta de lei, delinear tão-só quatro prioridades: \nCompletamento dos sistemas de forças destinadas aos Açores e Madeira; Apoio às infra-estruturas fundamentais do Exército, Marinha e Força Aérea; \nApoio de sustentação de forças existentes em áreas críticas e primeira prioridade; \nProgramas que, pela sua natureza indispensável e fundamental, se contemplam desde já.\nOu seja, os cerca de 40 milhões de contos do Orçamento do Estado, os cerca de 2420 milhões de contos de contrapartidas provenientes de França e os cerca de 67 milhões e meio de contos provenientes de contrapartidas dos Estados Unidos da América, previstos neste diploma para o período de 1987 a 1991, foram em grande medida atribuídos pelos ramos das Forças Armadas na base daquelas prioridades.\nConvenhamos que é superficial, pouco e frágil para uma aprofundada análise das opções efectuadas.\nPassando á análise dos programas de reequipamento em curso, todos dependentes de ajuda externa, sugerem-se-nos diversas questões sobre diversos tipos de programa de modernização -faltam esclarecimentos mais adequados-, sobre equipamentos relacionados com electrónica e sobre escolhas referentes a mísseis anti-aéreos.\nNos programas de reequipamento concebia-se uma melhor especificação das opções relacionadas com a aquisição de helicópteros destinados à luta anti-submarina e diversas modernizações previstas para equipamentos existentes.\nParece-nos que os programas perspectivados para o reequipamento no Exército não têm ainda devidamente equacionada uma mais aprofundada modernização de equipamentos.\nPor outro lado, não temos ainda uma informação sobre a conclusão do programa SICCAP e naturalmente que o esforço de aquisição de uma esquadra de interceptores, bem como a transformação dos C-130, se inscreve em necessidades relevantes da nossa defesa nacional mas sobre as quais conviria a obtenção de mais informações.\nAbordamos ao de leve alguns aspectos de uma lei cuja análise mais importante apontará para a sua apreciação, programa a programa, em sede de especialidade.\nSr. Presidente, Srs. Deputados: Não quero terminar sem deixar algumas preocupações, por me parecer persistirem diferenciações entre sectores, melhor ramos, cuja necessidade de modernização e reequipamento é de todos conhecida.\nConsidero ainda que não está devidamente apresentado um relacionamento entre as opções tomadas na base das prioridades estabelecidas e as verbas distribuídas pelos ramos.\nA proposta de lei não faz referência ainda aos programas aqui aprovados no ano anterior e que, obviamente, terão implicações nos próximos cinco anos, e há um optimismo, porventura exagerado, sobre as contrapartidas oriundas dos EUA, quando, na verdade, se tem vindo a verificar um decréscimo daquelas sem que o Governo consiga agir diplomaticamente no sentido de inverter aquela situação.\nAcresce ainda que programas que envolvem verbas avultadas não perspectivam a promoção e valorização das nossas indústrias de defesa e respectivo nível tecnológico.\nOnde está a quota de participação das indústrias de defesa nacional ou tão-só da indústria nacional nos programas apresentados, que têm a ver com verbas bastante avultadas? \nSr. Presidente, Srs. Deputados: Não vamos hoje repetir muitas das questões que aqui foram colocadas na recente interpelação sobre defesa nacional, que foi bastante esclarecedora sobre esta área de actividade do Executivo.\nPara já os programas propostos são importantes tendo em conta as urgentes necessidades de modernização e reequipamento das nossas Forças Armadas.\nDo debate que decorre melhor apreciaremos o rigor devido ao conjunto das opções apresentadas. Assim o Executivo nos esclareça sobre as questões colocadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do PRD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra o Sr.Deputado José Cruz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Cruz", 
   "text": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: Farei uma intervenção de carácter sectorial.\nNa proposta de lei de programação militar apresentada pelo Governo à Assembleia da República está ausente a consideração do importante papel que, de acordo com o conceito estratégico de defesa nacional, cabe à indústria de defesa portuguesa no equipamento das Forças Armadas.\n21 DE FEVEREIRO DE 1987 1809", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Cruz", 
   "text": "Aqui, o Governo parte da visão estreita que significa o dar por adquirido, como fatalidade inultrapassável, o tipo de material produzido na INDEP, a ausência de uma acção dinâmica da respectiva gestão, os erros acumulados e a fúria de lançar trabalhadores no desemprego, traços característicos da sua incapacidade para bem governar Portugal, estendidos também ao sector.\nCom efeito, o conceito estratégico de defesa nacional, aprovado por Resolução do Conselho de Ministros de 20 de Fevereiro de 1985, estabelece que o incentivo e a racionalização da indústria de defesa é um «factor essencial à capacidade de defesa autónoma e ao \ndesenvolvimento económico e tecnológico».\nO Decreto-Lei n.º 515/80, que reuniu na INDEP toda a indústria nacional de defesa, prevê que esta empresa pública colabore na preparação da «mobilização industrial em caso de guerra ou de grave emergência» e, mais importante para o debate que estamos a travar, prevê dar «satisfação prioritária aos trabalhos de programação anual de qualquer dos ramos das Forças Armadas» ou ainda «equipar em exclusivo as Forças Armadas nacionais e as forças de segurança com o material que produza».\nNos objectivos industriais da criação desta empresa, para garantia da sua própria estabilidade face ao carácter aleatório dos fornecimentos de armamentos, inseria-se a penetração em novos mercados e a consideração de actividades afins na área civil.\nOs interesses das Forças Armadas na solução encontrada continuariam assegurados pela via da subordinação da empresa à tutela do Ministério da Defesa.\nO que se tem vindo a assistir desde 1981 é ao desperdiçar de oportunidades, à falta de acompanhamento, à ausência de reestruturação e transformação do «grupo» e a graves reflexos no campo social para os trabalhadores, ameaçados de despedimento colectivo.\nQuanto às medidas e apesar de os trabalhadores terem apresentado ao Ministro da Defesa as suas propostas para a viabilização da INDEP, assiste-se a um ping-pong entre a gestão e a tutela e as únicas adoptadas prioritariamente são as reformas antecipadas que, como é óbvio, são as que menos contribuem para a defesa nacional.\nVale a pena, contudo, salientar o que, em exposição à Comissão de Defesa, em 18 de Junho de 1986, afirmava o presidente do conselho de administração da INDEP: \nNo contexto nacional e pesem embora as dificuldades económicas que o País atravessa, relembraremos a necessidade de serem atribuídos às Forças Armadas orçamentos que permitam contemplar o indispensável para os seus encargos com operação e manutenção e, assim, por essa via, a indústria beneficiar das associadas aquisições e encomendas de serviços. Em segundo lugar, terão as Forças Armadas e forças de segurança de definir e planear as suas necessidades para um horizonte mínimo de cinco anos e substituir grande parte dos concurso públicos por contratos-programa com a indústria de defesa, o que, aliás, é prática corrente noutros países. Tal virá a ser possível, espera-se, com a aprovação da lei de programação militar.\nSó assim será possível tomar decisões acertadas quanto ao material a importar e aquele que poderá ser fabricado no País, com base nos recursos existentes ou através de transferências de tecnologia.\nFalava também aquele gestor da íntima ligação entre as contrapartidas das aquisições ao estrangeiro e a respectiva ligação com a indústria de defesa e a canalização nesta de parte da ajuda militar resultante dos comprimisses NATO.\nConclui-se, pois, que até as esperanças dos seus próprios gestores nesta zona de defesa este Governo ilude com a presente proposta de lei.\nDela não se poderá esperar qualquer contributo para o renascimento de uma indústria de defesa nacional compatível com a autonomia e a dignidade da pátria e a preservação da independência nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Secretário de Estado Adjunto do Ministro da Defesa Nacional.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Deputado José Cruz, não vou propriamente pedir-lhe esclarecimentos, mas antes dar-lhe um esclarecimento.\nRelativamente à reestruturação da INDEP e, portanto, da indústria de defesa, penso que o Sr. Deputado parte de uma situação irrealista, na medida em que foi várias vezes afirmado - e penso que não seria necessário voltar a fazê-lo- que as Forças Armadas não absorvem mais de 10% da produção da indústria nacional. Logo, é inviável reestruturar a indústria portuguesa de defesa com base nas aquisições das Forças Armadas.\nApesar disso e tendo a INDEP sido criada há cerca de seis anos, é a primeira vez que se prevê num Orçamento do Estado uma dotação de capital muito volumosa (1 200 000 contos) para a reestruturação daquela empresa.\nTambém pela via das contrapartidas, como ontem foi referido pelo Sr.Ministro da Defesa Nacional e várias vezes na Comissão de Defesa foi por nós dito, pensa--se que a INDEP e outros componentes da indústria de defesa nacional podem evoluir tecnologicamente. Com o mercado estreito que existe em Portugal, não se pode basear a reestruturação da indústria de defesa no mercado interno.\nA indústria de defesa deve ser cada vez mais indústria e menos defesa, deve adaptar-se à produção de componentes e é irrealismo pretender que seja pela via da lei de programação militar, em que está prevista a aquisição de equipamentos finais, terminados e não de componentes, que se faça a reestruturação da indústria nacional de defesa.\nPortanto, Sr. Deputado, lamento não concordar consigo e reitero aquilo que foi dito várias vezes na Comissão de Defesa, isto é, que tem sido feito um grande esforço - e vai continuar a fazer-se - no sentido dessa reestruturação. Uma das medidas previstas é o redimensionamento da INDEP através das reformas antecipadas. Como sabe, a INDEP tem cerca de 3000 trabalhadores e foi dimensionada, em termos de efectivos humanos, para um período em que o mercado estava assegurado. Só que neste momento é inviável, com o mercado, actual, manter os 3000 \ntrabalhadores. Mas ninguém falou em despedimentos em massa. Como sabe, há um decreto-lei já publicado e um outro projecto de decreto-lei que em breve será aprovado, que prevêem a antecipação das reformas num regime de bonificação. Essa é uma das formas, embora não a única, de se reestruturar a INDEP.", 
   "type": "speaker_error"
  }, 
  {
   "text": "1810 I SÉRIE - NÚMERO 47", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se o desejar, tem a palavra o Sr.Deputado José Cruz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "José Cruz", 
   "text": "O Sr. Secretário de Estado disse que é irrealista tentar reestruturar a INDEP pela via da lei de programação militar ora em discussão.\nBom, acabei de citar o presidente do conselho de administração da INDEP, que disse que as suas esperanças estavam viradas para a lei de programação militar que a Assembleia da República viria a aprovar. Ora, apesar de todas as intenções do Governo e da administração da INDEP e ainda dos esforços que os trabalhadores têm desenvolvido no sentido da reestruturação da empresa, e embora também reconheçamos que não é só com mercado nacional que se resolve este problema, há várias outras vias, designadamente a das contrapartidas, que são, de resto, apontadas quer pelo próprio conselho de administração da INDEP, quer pelos seus trabalhadores.\nQuanto à questão dos despedimentos, na realidade é um despedimento encapotado levar 1000 trabalhadores para a reforma antecipada.\nContinuo a pensar que não é com esta programação militar que o Governo apresenta que se vai resolver o problema da INDEP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, quero assinalar a presença na galerias de alunos da Escola Primária n.º 72, da Lapa, e do Colégio de São João de Brito, em Lisboa, presença que muito nos sensibiliza e que agradecemos vivamente.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Marques Júnior. - .", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: estamos hoje a analisar a chamada «lei de programação militar», ou seja, a proposta de lei n.º 46/IV, que «autoriza o Governo a continuar a execução de programas de reequipamento das Forças Armadas», assim como «autoriza o Governo a executar os novos programas plurianuais de reequipamento e infra-estruturas».\nPoderia ser motivo de satisfação para esta Assembleia a discussão desta proposta de lei, pois pela primeira vez o Governo cumpriu o disposto na Lei n.º 1/85 - a lei quadro das leis de programação militar. Tal não corresponde, infelizmente, à verdade, pois esta lei está desvirtuada no essencial, ou seja, esta lei corresponde, e mal, a parte dos programas em curso e nem sequer são aqueles que, por serem mais onerosos, são naturalmente os mais controversos.\nNa verdade, esta lei está no seu essencial completamente desvirtuada.\nQuando o Governo apresentou a esta Assembleia a proposta de lei n.º 35/IV, que foi aprovada, relativamente ao reequipamento das Forcas Armadas em quatro programas, cujo volume global de financiamento directo envolvia cerca de 160 milhões de contos em que o Orçamento do Estado suportava um financiamento directo no mínimo superior a 40 milhões de contos, esgotando no período que engloba o quinquénio de 1987-1991 quase todas as contrapartidas resultantes dos acordos com a RFA e a França e atingindo substancialmente a previsão das \ncontrapartidas dos EUA.\nDeste modo, a proposta de lei então aprovada continha «o núcleo essencial da programação militar para o quinquénio de 1986-1990», segundo o próprio relatório da Comissão Parlamentar de Defesa.\nNecessário se torna ainda recordar que tal lei foi aprovada sem que estivessem, ao menos formalmente, definidas as condições mínimas indispensáveis, como sejam o conceito estratégico militar, isto é, sem se saber que sistemas de forças esse conceito implicava, e, portanto, que política de defesa militar lhe estava subjacente, de modo a justificar tão vultuoso investimento - e recordo, mais uma vez, foram mais de 160 milhões de contos.\nAgora o Parlamento é confrontado com a lei de programação militar, que poderemos dizer está à partida verdadeiramente inquinada, na medida em que, prevendo investimentos de mais de 110 milhões de contos, tem de contar como comprometidos por uma lei intercalar investimentos da ordem dos 160 milhões de contos.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: tem sido preocupação do PRD, nesta como em outras matérias, contribuir para tentar clarificar os assuntos que por vezes se apresentam com alguma complexidade, em especial aqueles que apesar de não suscitarem de imediato o interesse e a adesão generalizada têm a ver com o futuro de todos nós.\nFoi esse o sentido, apesar de muitos não entenderem politicamente as razões, porque elas não seriam de resultados políticos fáceis e imediatos, da interpelação sobre defesa que apresentámos recentemente nesta Assembleia porque, sendo como todos reconhecem algo de muito importante, a verdade é que, como vimos e infelizmente, a comunicação social quase ignorou a nossa iniciativa e quando a abordou foi, fundamentalmente, para a abordar relativamente a aspectos marginais e irrelevantes que sempre acontecem em debates desta natureza.\nAliás, o toque neste sentido foi desde logo dado pelo Sr. Ministro Adjunto e para os Assuntos Parlamentares ao considerar - e cito - que «a generalidade dos portugueses nenhuma importância ligou à ocorrência por se tratar de mais um entre os muitos epidérmicos fenómenos políticos que a sabedoria popular aprendeu a não considerar \nrelevantes». Isto é, aquilo que deveria ser uma preocupação de um governante, por a generalidade dos portugueses não dar nenhuma importância ao debate que se travou na Assembleia da República sobre defesa nacional, constitui, de certo modo, uma manifestação de satisfação pelo facto, embora reconheça a importância que tem o problema intrínseco da defesa, nacional.\nComo é possível mobilizar a vontade popular para defender a prática, se não se lhe diz do que se trata? \nComo é possível fazer entender ao povo português a necessidade de se gastarem tantos milhões de contos em armamento e equipamento para as Forças Armadas se a questão da defesa, como parecer ter sido o desejo dos governantes, não interessa nem mobiliza ninguém? \nA opção não existe só porque se afirma a sua necessidade ou então corremos o risco de que nos digam, como é frequente, que em lugar de se gastar em armas se gaste na saúde e na educação.\nTemos de ser claros e temos de aceitar a legitimidade destas interrogações, quando a informação de que a generalidade dos portugueses dispõe não permite perspectivar vulnerabilidades para compreender as necessidades e aceitar o grau de prioridades.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "21 DE FEVEREIRO DE 1987 1811", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A nossa preocupação era, e é, não só compreender como contribuir para que todos compreendam também a necessidade ou não de se gastar tanto dinheiro com as Forças Armadas. Não basta, pois, dizer-se que se gasta muito ou pouco, o que é fundamentalmente, necessário, é que se saiba quais as necessidades, os objectivos e as alternativas.\nNeste momento, discute-se mais uma vez um grande investimento para as nossas Forças Armadas e, por certo, muitos dos que se interrogaram sobre a necessidade ou não de um amplo debate sobre a defesa nacional vão interrogar-se sobre a necessidade de mais tantos milhões de contos.\nHá que responder a uma questão simples, já mais de uma vez apresentada nesta Câmara e que é a seguinte: Que Forças Armadas vamos ter? \nPosso dizer que também eu me interrogo. Não por ser muito ou pouco o dinheiro que se gasta, mas por não conhecer, como devia, os \npressupostos que justificam verdadeiramente tal investimento, desde o desconhecimento sobre o conceito estratégico-militar, até ao conceito de defesa militar quando aplicado à missão específica de cada um dos ramos das Forças Armadas. Dificuldade que é acrescida quando encarada verdadeiramente numa perspectiva de defesa autónoma, por um lado, e de defesa colectiva em que estamos integrados, por outro.\nEsta lei está, como já afirmei, inquinada desde o início, na medida em que foi elaborada com base em pressupostos que verdadeiramente ignoramos.\nRelativamente ao seu enquadramento estrutural, ignoramos ainda o conceito estratégico militar (mesmo na sua versão mais aberta e atendendo a que foi dado a este conceito a classificação de secreto), mas que é fundamental para se poder equacionar, numa perspectiva técnica, a lei de programação militar. Podendo compreender que possa haver alguma dificuldade na divulgação pública deste documento, ter-se-á de compreender, por outro lado, que, sendo da responsabilidade da Assembleia da República a aprovação de uma lei que programa a aplicação de planos de médio prazo de investimento público no reequipamento das Forças Armadas e nas infra-estruturas de defesa, esta se interrogue sobre a necessidade ou não dos respectivos programas e, em especial, daqueles programas que numa perspectiva de defesa militar podem suscitar certa confusão ou sobreposição de conceitos, como sejam entre as chamadas «áreas de interesse» e «áreas de influência».\nDeixaremos, no entanto, essas questões para a discussão em sede de especialidade, no caso desta proposta vir a ser aprovada. Talvez aí os parlamentares possam «adivinhar» para compreender o que, agora, de qualquer modo, se apresenta ainda pouco claro.\nO que o PRD pretende não são -e isto que fique claro - umas Forças Armadas obsoletas, antes pelo contrário, pretende umas Forcas Armadas modernizadas, reestruturadas e reorganizadas, mas também pretende que o povo português saiba por que é que a opção é uma e não outra. O que nós pretendemos é questionar se os investimentos feitos com as Forças Armadas têm uma real e justificada aplicação, isto é: mais do que questionarmos o volume dos investimentos, é saber não só a \nrentabilidade da sua aplicação como também a sua justificação, numa palavra, as verdadeiras opções com as quais têm de estar sintonizados todos os \nportugueses, o que, sendo importante em todas as situações, assume neste particular uma relevância extraordinária.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: A lei que estamos a discutir merece-nos dúvidas, para além, naturalmente, daquelas que genericamente apresentamos e daquelas que, eventualmente, em sede de especialidade, teremos oportunidade de apresentar e, desse modo, contribuir, não só para a sua clarificação como também para a sua correcção.\nNa verdade, o dispositivo que resulta, em última análise, do conceito estratégico-militar e do sistema de forças aprovado recentemente é praticamente o mesmo, sem grande alterações relativamente à década de 60. Que estudos estão na base de tal decisão? Adaptou-se realmente esse estudo à realidade de umas Forças Armadas que queremos modernas? \nCorresponde ele aos nossos compromissos no âmbito da Aliança ou a novos compromissos? \nEstão os programas constantes desta lei ajustados a essas realidades? \nPara além destas interrogações e no âmbito específico de um \ndesenvolvimento equilibrado, há que equacionar a importância da indústria de defesa quando se trata de equipar ou reequipar as Forças Armadas.\nRecentemente e citando o ex-Secretário de Estado da Defesa, Dr.\nFigueiredo Lopes, quando fazia parte do actual Governo, considerava que: «A constituição em Portugal de uma base industrial que possibilite a satisfação, ainda que pessoal, da necessidade das Forças Armadas em armamento e material tem de constituir um objectivo prioritário?» Gostaria de repetir as perguntas que então fiz que não obtiveram respostas e que são as seguintes: \nEm que medida é que os reequipamentos das Forças Armadas se inserem numa acção coordenada de defesa nacional, em ordem a fazer participar a indústria portuguesa em geral e a indústria de defesa em particular? \nPoderemos admitir ou não, e em que medida, é que esta lei de programação militar tem em conta este aspecto? \nEstão previstos quaisquer programas a desenvolver pela indústria de defesa nacional, em ordem a contribuir para as acções de reequipamento e modernização das Forças Armadas portuguesas, ou, no mínimo, para resolver alguns problemas logísticos da Aliança, com fabrico em Portugal de alguns componentes essenciais, em compensação pela aquisição de outros equipamentos que não estão ao nosso alcance produzir? \nFiz ontem estas perguntas ao Sr. Ministro da Defesa Nacional e não obtive respostas satisfatórias.\nRelativamente aos financiamentos previstos na lei de programação militar e atendendo à grande importância que lhe está subjacente, e que é a modernização das nossas Forças Armadas, tem o Governo a garantia de que esses financiamentos estão assegurados? \nPensamos que relativamente aos financiamentos, nomeadamente dos Estados Unidos da América, eles só podem ser equacionados em termos de previsão, e, no caso de eles falharem, gostaríamos de saber se o Orçamento do Estado suporta os encargos dos respectivos programas ou se, pelo contrário, as falhas de investimento americano implicam o cancelamento dos programas de reequipamento. Esta preocupação é tanto", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "1812 I SÉRIE - NÚMERO 47", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "mais relevante quanto é certo que alguns programas, eventualmente os mais controversos e os mais onerosos, prevêem prazos de investimento para além do período referido na lei que estamos a analisar, o que representa, de certo modo, compromissos à mais longo prazo, que podem ser condicionantes à partida de outros programas que, eventualmente, venham à ser considerados mais relevantes e urgentes.\nA propósito, gostaria de referir que, mais uma vez há uma distribuição que penso desequilibrada, relativamente aos três ramos das Forças Armadas, embora neste particular apareça um pouco camuflada.\nAssim, no caso do Exército, uma grande fatia do seu investimento é referido no mapa anexo que trata de programas de reequipamento em curso, o que manifestamente representa investimentos já decididos do anterior (creio que desde 1982), o que distorce, naturalmente, a distribuição do investimento previsto nesta lei de programação militar.\nGostaria de recordar, por outro lado, que, relativamente à chamada «Lei do Reequipamento Militar» aprovada em Julho de 1986, que envolveu mais de 160 milhões de contos, menos de 10% foram destinados ao Exército.\nIsto representa exclusivamente uma questão de prioridades de reequipamento ou representa uma opção de fundo em termos de defesa militar? Penso que será importante responder a esta e outras questões, quando é certo, como o fez notar a Comissão de Defesa no seu parecer relativamente a preocupações que resultam das notícias que têm vindo a público, pela eventual diminuição das ajudas a prestar pelos Estados Unidos da América.\nSr. Presidente, Srs. Membros do Governo, Srs. Reputados: A nota justificativa da lei de programação militar que estamos a analisar levanta algumas questões para as quais gostaríamos de ter resposta adequada, como seja: pensa o Governo que a lei em apreciação permite responder ao problema suscitado, que consiste em dotar as Forças Armadas dos «meios necessários à aquisição, operação e sustentação do sistema e forças adequado à defesa do território nacional e do tão peculiar espaço «geo-estratégico português»? \nÉ neste contexto que se insere uma das prioridades estabelecidas pelo Governo, ou seja, o completamento do sistema de forças dos Açores e da Madeira? \nPoderemos deduzir que esta prioridade se insere no conceito \nestratégico-militar? Neste caso, isto representa um esforço de Portugal assumir, em exclusivo, as suas responsabilidades na defesa do seu território, ou, pelo contrário, reconhecendo que as ilhas têm estado mais desprotegidas, deve-se corrigir tal anomalia? \nOu, por outro lado, ainda, o reforço nomeadamente de defesa dos Açores, reforça a pretensão de Portugal em incluir os Açores no Iberland? Em que medida é que esta decisão altera, ou não, a repartição de execução do «trabalho estratégico» entre forças nacionais e forças da OTAN? \nPensa o Sr. Ministro que a lei que nos apresenta e as prioridades que estabelece, no sentido de que essa defesa militar seja uma efectiva responsabilidade nacional, ou admite que ela seja total ou parcialmente - e em que medida - uma responsabilidade do sistema colectivo em que nos integramos? \nO PRD defende para Portugal a necessidade de uma defesa militar mínima credível. Entendemos que esta lei, para responder às necessidades do País e das Forças Armadas deverá sofrer alterações significativas, em ordem a estabelecer as suas principais prioridades e a equacionar os principais programas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PRD, do PCP e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Amaral", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Ministro e Srs. *Secretário*s de Estado: Se há alguma coisa que ficou clara a partir do debate da interpelação sobre defesa nacional realizado no passado dia 4 de Fevereiro, é que a Assembleia da República assumiu as questões da defesa nacional com profundidade, tomou consciência da gravidade da situação actual e demonstrou vontade e empenhamento no exercício das suas competências, com vista a alterar profundamente a situação.\nComo foi sublinhado na altura, o Governo assumiu durante ò debate uma postura da confrontação, que o deixou profundamente isolado. A arrogância política mostrou-se incompatível com o sentido de Estado que deve presidir, em primeira linha, ao tratamento das questões de defesa nacional.\nO mínimo que se pode dizer, em relação ao debate sobre a presente proposta de lei de programação militar é que o Governo não entendeu o que se passou na Assembleia durante a interpelação e não quis aplicar as conclusões evidentes que dela resultaram.\nUma lei como a que hoje apreciamos devia integrar todo o esforço financeiro do Estado para o quinquénio de 1987 a 1991 em investimentos no reequipamento das Forças Armadas e em infra-estruturas de defesa. Só que esse esforço financeiro não vale por si, vale pelos objectivos que visa, pelas finalidades a que se destina; pelo enquadramento que o justifica.\nNão pode o Governo justificar perante esta Assembleia da República (e perante o País) o gasto de mais de 100 milhões de contos em cinco anos limitando-se a apresentar o rol das despesas, de forma desarticulada e desconchavada.\nO Governo, com essa atitude, repito-o, demonstra nada ter percebido (ou não quer perceber), que durante a interpelação, a Assembleia da República demonstrou não querer mais carimbar factos consumados ou documentos nebulosos.\nE não pode o Governo, sequer, alegar ignorância acerca da forma como deveria ter apresentado a proposta a esta Assembleia e ao País. Os exemplos de direito comparado mostram que o essencial de um debate sobre programação militar reside na apreciação aprofundada dos objectivos, na definição do quadro global das ameaças e \nvulnerabilidades e na adopção, na componente militar, das medidas necessárias a fazer-lhes face.\nA ausência completa, na intervenção de apresentação da proposta de lei e na sua justificação preambular, de qualquer referência à matéria de fundo que deveria ser equacionada vicia à partida os pressupostos da discussão séria e aprofundada que a Assembleia reclama.\nO próprio conceito matriz da proposta de lei - o conceito estratégico militar - permanece reservado, não tendo, sequer a versão aberta que é corrente. O resultado é evidente: pretende pôr-se a Assembleia a pagar a factura sem conhecer os pressupostos da despesa.\n21 DE FEVEREIRO DE 1987 1813", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Amaral", 
   "text": "Há-de haver alguma razão de fundo para que tal suceda.\nVale a pena analisar minimamente a proposta.\nRessalta desde logo a norma do artigo 4.º, segundo a qual «o Governo apresentará à Assembleia da República, até 31 de Dezembro de 1988, para apreciação e aprovação, uma proposta de revisão relativa aos anos de 1989 a 1991».\nIsto é, logo à partida, em relação a uma lei que deveria oferecer garantias de estabilidade nos objectivos e nos meios financeiros a afectar, aponta-se para que até ao termo do ano que vem ela seja revista. É a confissão expressa de que ela vale, como lei, para o período curto que decorre entre este ano de 1987 e o ano de 1988.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Analisando os valores de aplicação de verbas e segundo o relatório da Comissão de Defesa, os valores de despesa previstos para os anos de 1989, 1990 e 1991 correspondem a 29 milhões de contos no Orçamento do Estado, 384,7 milhões de dólares e ainda cerca de l milhão de contos provenientes dos acordos com a França.\nIsto é, mais de 80% dos financiamentos previstos concentram-se precisamente nesses três últimos anos do período.\nÉ aliás nesse período, a partir do fim de 1988, que aparecem os novos investimentos mais significativos: os mísseis Seasparrow, os Stinger para o regimento de artilharia anti-aérea, a aquisição de objectivos para o primeiro GAC, a aquisição da bateria de mísseis Hawk para a ilha Terceira, a aquisição de esquadra de interceptores e a transformação dos C-130. Estes programas somam 330 milhões de dólares no período de 1989 a 1991, e mais 625 milhões para além do período, num total de 955 milhões de dólares.\nA conclusão é óbvia: a parte mais significativa e financeiramente mais vultosa da lei inscreve-se para depois de 31 de Dezembro de 1988, data em que a lei será obrigatoriamente revista. Dito de outra forma, na sua parte mais significativa, não estamos a discutir uma proposta de lei, mas declarações de intenções e promessas que antes de dois anos veremos se se materializam e como.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A causa de tudo isto é evidente: é que a verdadeira programação militar já foi feita em 1986, com a aquisição das fragatas Meko 200, dos P-39, com o completamento das esquadras de A- 7 e com a aquisição do sistema Vulcan/Chaparral para a 1.ª Brigada Mista Independente - tudo isto num valor superior a 170 milhões de contos.\nOs efeitos das decisões tomadas em 1986 sobre esta proposta de lei são desastrosos. Basta ver que, a nível do Orçamento do Estado, a verba global prevista para o período (cito o Sr. Ministro) é de 89 milhões de contos, dos quais 50 milhões de contos já estão comprometidos nos programas aprovados o ano passado, sobrando 39 milhões para os novos programas. E isto que é assim em matéria de Orçamento do Estado é muito pior no que toca às contrapartidas dos EUA e da RFA.\nEstá assim explicada a razão que levou o Governo a apresentar esta proposta de lei sem fundamentação adequada. É que a proposta de lei só vale pelo que \njá foi aprovado à pressa em 1986, e no que tem de projectos de 1989 para a frente, é uma mera declaração de intenções.\nÉ o vazio de projecto, o vazio de conteúdo, que o Governo pretende esconder. Mas não só! \nÉ que, como foi caracterizado no relatório da Comissão produzido a propósito da proposta de lei intercalar, da lei de 1986, os projectos aí incluídos são todos de interesse da NATO e dos EUA. As fragatas Meko 200 integrarão a Stanavforlant, os A-7P têm estatuto assigned, os P-37 têm também estatuto assigned e a 1.ª Brigada Mista tem missão operacional no norte de Itália.\nA situação que, pelos compromissos governamentais e directivas de planeamento do Ministro da Defesa, se está a criar às Forças Armadas portuguesas é a de comprometer a capacidade autónoma de defesa. O território nacional fica considerado base operacional para forcas militares estrangeiras e a filosofia do reequipamento militar português, inserida nas necessidades militares estrangeiras, conduz à «desocupação» real do território nacional pelas Forças Armadas portuguesas.\nA programação militar portuguesa está a ser feita na base dos conceitos e objectivos da NATO e dos EUA. O reequipamento militar é condicionado pelos financiadores (particularmente pelos EUA e pela RFA), em termos dos seus próprios interesses e necessidades.\nÉ compreensível que o Sr. Ministro não venha aqui confessar \nexpressamente. Mas quero afirmar claramente que é chocante que o diga, sejam quais forem as circunstâncias e qualquer que seja o responsável pelo sector.\nEsta não é a lei de programação militar que uma política portuguesa de defesa nacional exige. Não se trata de ignorar o que implica para Portugal a sua inserção político-geográfica. Trata-se de afirmar com clareza que não há determinismo político-geográfico e que não há circunstâncias externas ao País que possam justificar a demissão da luta por uma defesa autónoma, por uma dignidade própria e pela independência nacional.\nA crescente ligação e dependência do bloco EUA/NATO não funciona a favor de Portugal e da vontade que perpassa nos povos de construir um futuro liberto do medo da guerra e da agressão.\nO programa militar proposto (de mera continuidade dos programas aprovados o ano passado) continua a deixar o País sem defesa e sem uma política nacional de defesa. País sem defesa aérea, com um exército ainda não preparado para responder a uma guerra moderna, sem capacidade de garantir a segurança dos seus portos vitais. País sem visão regional da política de defesa e sem capacidade de responder ao quadro óbvio de ameaças.\nProposta pobre e mistificadora, ela deve ser reduzida ao que é realmente: aos escassos programas já em curso (e era bom saber quem assumiu a responsabilidade de os iniciar antes da Assembleia da República aprovar esta lei!) e aos programas de interesse nacional projectados para 1987 e 1988. O resto é uma mistificação. E uma mistificação perigosa, porque assente num quadro de contrapartidas que virão, se vierem, mas que seguramente, se vierem, vêm condicionadas.\nEstamos a tempo de repensar responsavelmente toda esta matéria. Da nossa parte, PCP, é o que pretendemos que se faça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1814 I SÉRIE - NÚMERO 47", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Ângelo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "Sr. Deputado João Amaral, \nindependentemente da intervenção que farei e em que responderei a muitas das observações erradas feitas pelo Sr. Deputado, há desde já uma questão importante que quero, realçar: é a primeira vez, num debate sobre defesa nacional, que o PCP diz formalmente que há um quadro óbvio de ameaças sobre Portugal. Disse-o hoje.\nHá uma evolução política no pensamento ou, pelo menos, na explicitação política do discurso do PCP e que foi expressa pelo Sr. Deputado João Amaral. Repito a sua frase, porque é extremamente importante: «Há um quadro óbvio» - ou natural - «de ameaças sobre Portugal.» \nA minha pergunta nesta fase é muito simples: quais são essas ameaças, quem as configura, quem as protagoniza, qual a assunção que Portugal deve ter da flexibilidade dessas ameaças, na lógica política do partido que o disse, ou seja, o PCP?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado João Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Amaral", 
   "text": "Sr. Deputado Ângelo Correia, a minha frase ficara registada no Diário, mas, de qualquer forma, repito-a:\nPaís sem visão regional da política de defesa e sem capacidade de responder ao quadro óbvio de ameaças.\nDisse-o e sustento.\nO quadro adequado para aprofundar esta discussão é em sede de Comissão de Defesa Nacional e está na discussão da versão adequada que deve ser fornecida àquela Comissão do conceito estratégico militar. Nesse quadro naturalmente que todos nós teremos uma visão própria do sistema regional onde nos inserimos e nesse quadro, o meu partido dará a contribuição adequada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "Posso interrompê-lo, Sr. Deputado.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "Sr. Deputado João Amaral, V. Ex.ª perdoe-me, mas a sua expressão foi tão importante politicamente que não pode ficar por explicitar, ou seja, quando o PCP, através da sua boca autorizada, diz: «há um quadro óbvio de ameaças» - é certo que circunscritos ao quadro regional -, não é legítimo que o País fique suspenso de uma reunião da Comissão de Defesa Nacional para saber o que o PCP entende por «um quadro óbvio dê ameaças que, no quadro regional, se configuram para Portugal».\nSerá que só nessa instância poderemos saber o que o PCP pensa? Não nos será lícito querer, saber hoje o que o PCP pensa sobre o problema?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Suponho que a sua pergunta é uma mera repetição da anterior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "É, pela ausência da sua resposta!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A minha resposta é exactamente a mesma: temos necessidade de discutir o conceito estratégico militar e de ter uma versão aberta desse conceito. Nesse quadro, no quadro dessa discussão, é ao País - e não ao partido - que cabe definir um quadro óbvio de ameaças inserido no quadro regional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Lello.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Lello", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs.Deputados: O diploma em apreço, estando de acordo com a lei quadro das leis de programação militar, pela qual os programas de reequipamento das Forças Armadas necessários à realização do plano de forças deverão decorrer de um planeamento a médio prazo e compatibilizar-se com as exigências das missões específicas cometidas às Forças Armadas, poderá estar igualmente - cremo-lo bem - em perfeita sintonia com o conceito estratégico militar. Esta breve ironia apenas pretende ressaltar a entorse que constitui o facto de o agente decisor político neste país ter de laborar na base de pressuposições, já que o conceito estratégico militar - um documento que, admito, poderá ser presumivelmente melindroso, designadamente pelas implicações inevitáveis com aspectos do nosso relacionamento externo - não é do conhecimento dos deputados da Comissão Parlamentar de Defesa Nacional.\nNão fará sentido neste caso jogar com secretismos ridículos com os eleitos do povo, que apenas estão aqui para servir e defender o interesse nacional. Se o diploma é do conhecimento dos membros do Conselho Superior de Defesa Nacional de quem se esperará um \ncomportamento responsável em ordem ao sigilo que as questões reservadas do segredo do Estado impõem, também idêntica atitude se poderia esperar dos deputados da Comissão Parlamentar de Defesa Nacional. Do seu conhecimento do documento não resultaria a difusão do seu conteúdo reservado. Pelo contrário, tal ilacção seria até ofensiva para com os deputados visados e tal atitude reflectiria tão-somente um claro desrespeito para com o Parlamento que, para certas matérias, é considerado por governos e por certas instituições como mero orgão de aprovação mecanicista de políticas, de cujas fundamentações é alheado.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: A presente proposta de lei de programação militar compatibiliza-se com o quadro das missões específicas das Forças Armadas, bem como com o sistema de forças e dispositivo oportunamente aprovados.\nQuererá isto dizer que, partindo de pressupostos válidos, poderia pensar-se que o diploma iria sustentar-se em parâmetros igualmente válidos? Puro engano! Com efeito, o que se desejaria fosse um enunciado rigoroso de programas de reequipamento militar, imbuídos numa lógica vertical e horizontal perceptível e enquadrados numa previsão criteriosa quanto à origem e grau dos fundos financeiros envolvidos, transforma-se num mero conjunto de declarações de intenção cuja exequibilidade se revela assim mais que duvidosa. Senão, vejamos: a presente lei depende em 61,5% de ajuda militar norte-americana, já que de um total de 109,914 milhões de contos 67,353 - cerca de 449,019 milhões de dólares - serão dessa proveniência.\n21 IDE FEVEREIRO DE 1987 1815", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Lello", 
   "text": "Ora, da análise dos mapas anexos constata-se que no período em apreço teríamos a seguinte utilização de fundos da assistência de segurança dos Estados Unidos a Portugal: em 1987 - 22,59 milhões de dólares; em 1988 - 35,1 milhões de dólares; em 1989 - 78,926 milhões de dólares; em 1990 - 173,825 milhões de dólares, e em 1991 - 173,660 milhões de dólares.\nSeria, por sua vez, relegado para os anos seguintes um total de 425 milhões de dólares, para o financiamento de programas que se irão repercutir para além de 1991. Entretanto, da aprovação em 1986 da Lei n.º 34/86, que contemplava o financiamento do programa das fragatas Meko 200, dos aviões P3-B, do Programa de Defesa Aérea da 1.ª Brigada Mista Independente e do Programa de Completamento das Esquadras de Aviões A-7P, resultou a cativação de fundos do auxílio americano da ordem de 226,44 milhões de dólares até 1989.\nAssim, conjugando estes valores com os que se prevêem vir a ser necessários para contemplar os programas agora em apreço, constatamos que o presente diploma foi elaborado na base de uma pressuposição de uma ajuda externa americana global de, respectivamente: para 1987 - 108,23 milhões de dólares; para 1988 - 104,67 milhões de dólares; para 1989 - 105,416 milhões de dólares; para 1990 - 173,825 milhões de dólares, e para 1991 - 173,660 milhões de dólares.\nPor outro lado, o valor da ajuda militar dos Estados Unidos a Portugal em 1986 terá sido, de acordo com documentação em devido tempo facultada à Comissão Parlamentar de Defesa Nacional e incluída como anexo ao parecer relativo ao Orçamento de Estado de 1986, da ordem dos 110 milhões de dólares e constituída por 66,99 em dádivas e 43,067 em créditos FMS.\nConsiderando, todavia, que, por razões conhecidas, o Congresso Norte-Americano diminuiu drasticamente os programas de assistência externa para o ano em curso e não sendo minimamente de admitir uma inversão radical desta orientação para os anos próximos, poderá concluir-se que as verbas apontadas têm um carácter meramente previsional e não mais do que isso. Ou seja, pecam por falta de rigor e estão empoladas face aos cenários que se prefiguram quanto à ajuda externa real que Portugal receberá durante o quinquénio.\nPor outro lado, a acentuar o carácter de precariedade dos programas apresentados surgem indiciados sistemas de armas cuja utilização se não encontra suficientemente definida e teorizada. É o caso por exemplo dos meios aéreos embarcados. Indica-se que poderão ser despendidos de 6 a 9 milhões de contos e diz-se também, num dos anexos facultados dos ramos, que esses fundos serão aplicados em nove helicópteros em duas fases, quando, ao que parece, as três fragatas Meko 200 apenas comportam seis desses helicópteros embarcados.\nOutros aspectos que reflectem uma certa desconcertação que parece ter existido na feitura desta proposta de lei, poderiam ser avançados, mas do que já foi dito, designadamente quanto à maximização da ajuda externa, se poderá concluir ter existido da parte do Ministério da Defesa Nacional um imprudente optimismo que se não compatibiliza com o rigor que se esperaria de um diploma desta importância e que, assim, tende a resumir-se a ser uma simples obra de ficção e não mais do que isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PRD e do MDP/CDE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Secretário de Estado Adjunto do Ministro da Defesa Nacional pretende pedir esclarecimentos ao Sr. Deputado José Lello?\nO Sr. *Secretário* de Estado Adjunto do Ministro da Defesa Nacional: - Dar um esclarecimento, Sr. Presidente!", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Terá de ser sob a forma regimental de pedido de esclarecimento. Tem a palavra, Sr. Secretário de Estado.\nO Sr. *Secretário* de Estado Adjunto do Ministro da Defesa Nacional: - Felicito o Sr. Deputado José Lello pelo brilhante exercício financeiro - apesar de as suas contas não serem exactas, na medida em que toma em consideração o momento em que os programas são lançados e não o do pagamento, e isto apesar de o Governo ter tentado e conseguido que os pagamentos no futuro sejam feitos ao longo do tempo e não no momento em que o programa é lançado, pois isto seria ilógico do ponto de vista financeiro. Mas mesmo que assim fosse, o Sr. Deputado chegou à conclusão que, a manter-se a ajuda drasticamente reduzida - e cito as suas palavras -, os programas estariam integralmente cobertos.\nDevo referir-lhe que houve uma drástica redução - repetindo mais uma vez as suas palavras - não este ano, mas no ano passado.\nComo sabe, o ano financeiro norte-americano começa em Outubro do ano anterior àquele a que respeita, e a redução verificada de 125 para 110 milhões de dólares em 1986 foi decidida pela Administração \nnorte-americana antes de Outubro de 1985, no início do respectivo ano financeiro. Ora, nessa altura, não era este o Governo que governava em Portugal.\nAssim, a drástica redução - mais uma vez, repito as suas palavras - resultou de decisões tomadas pela Administração norte-americana num período anterior ao do actual governo.\nEm relação ao ano corrente, não houve uma drástica redução. Bem pelo contrário, o montante já concedido somado ao constante do orçamento suplementar é igual ao do ano anterior e, além disso, há equipamento excedente que, como sabe, nos foi oferecido e que cobre a diferença em relação ao ano anterior.\nPortanto, não me parece justo repetir-se - e com isto respondo em parte a uma afirmação do seu colega de bancada Miranda Calha - que houve uma drástica redução da ajuda americana por culpa deste governo.\nA primeira redução resultou de decisões tomadas pela Administração norte-americana, não no tempo do actual governo, mas sim do anterior.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado José Lello.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Lello", 
   "text": "Sr. Secretário de Estado, agradeço o seu pedido de esclarecimento e, acima de tudo, os esclarecimentos que pretendeu dar-me. V. Ex.ª cumprimentou-me por aquilo a que chamou de brilhante exercício contabilístico - não sendo obviamente esta a minha área de especialidade, mas a de V. Ex.ª.\nPela minha parte, quero cumprimentá-lo pelo brilhante exercício - que excedeu claramente o que poderia esperar de V. Ex.ª - de argumentação política aqui produzido pelo Sr. Secretário de Estado, designada- 1816 I SÉRIE - NÚMERO 47", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Lello", 
   "text": "mente ao querer justificar a manutenção dos mesmos índices de ajuda externa para o ano em curso, quando V. Ex.ª sabe que o nível da ajuda externa de proveniência norte-americana, ainda que possa ser considerado contabilisticamente idêntico, qualitativamente não o é. E tanto mais que V. Ex.\" referiu a questão do equipamento oferecido - o tal Equipment Surplus na base da Southern Amendment -, que leva a que esse equipamento não se compatibilize com o nível de exigência que o equipamento das nossas Forças Armadas impõe e não garante que o nível de exigência financeira que estes programas, agora em apreciação, impõem.\nO que quis referir foi que esta proposta de lei se baseia em pressupostos de ajuda financeira americana que V. Ex.ª sabe que não será possível congregar no quinquénio em apreço e, portanto, tudo isto se resume apenas e só a um brilhante exercício de futurologia, mas que, na prática, não se irá aplicar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Lello", 
   "text": "O Sr. *Secretário* de Estado Adjunto do Ministro da Defesa Nacional: - Dá-me licença que o interrompa, Sr. Deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Secretário de Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. *Secretário* de Estado Adjunto do Ministro da Defesa Nacional: - Sr. Deputado José Lello, concordo com a afirmação feita por V. Ex.ª, mas em sentido contrário. De facto, qualitativamente a ajuda americana obtida este ano é melhor do que a do ano anterior, porque, enquanto que no ano anterior tinha uma componente importante de empréstimos para os quais temos de pagar os juros e o capital principal, a obtida este ano é integralmente de dádivas a fundo perdido. Portanto, qualitativamente a ajuda deste ano é melhor do que a do ano passado, mas \nquantitativamente é igual.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que não nos dá é a garantia de podermos optar por equipamentos que objectivamente nos sirvam. Nessa situação, os pressupostos em que se baseia a presente proposta de lei são falseados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Ângelo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "Sr. Presidente, Sr. Ministro, Sr.Secretário de Estado, Srs. Deputados: Retomamos a palavra congratulação que ontem o Sr. Deputado Jaime Gama introduziu no discurso que fez sobre esta proposta de lei; congratulação sobre o exercício necessário e útil em democracia de uma questão tão importante como esta ser discutida na Assembleia da República perante o conhecimento dos Portugueses.\nNo exacto momento em que o Estado Português se compromete com o reequipamento das Forças Armadas de uma maneira tão sensível e vultuosa, é legítimo que o País tenha conhecimento, é legítimo que o País, em democracia, decida aquilo que quer sobre as suas Forças Armadas. Nesse sentido, associamo-nos à congratulação formulada. Mas não podemos deixar de estender a congratulação ao facto de, pela segunda vez, ser um governo do Partido Social-Democrata que privilegia um instituto, um instrumento, uma prática que vai dignificar as Forças Armadas portuguesas, vai diminuir a vulnerabilidade do País, vai aumentar o exercício da nossa soberania e o número de graus de liberdade da nossa independência nacional. As nossas congratulações são, pois, duplas.\nSr. Presidente, Srs. Deputados: Não seria legítimo abordarmos este problema sem uma compreensão do que é a programação militar. Só faz programação militar um país num quadro democrático rico, poderoso, capaz e que prestigia o instituto da defesa e as acções que daí decorrem. Não fazem programação militar países pobres, países dependentes e países que não privilegiam esta acção.\nPor isso, sendo a primeira vez que Portugal aborda uma questão desta natureza, é preciso ter em conta as limitações que daí decorrem, e a primeira limitação é a composição política da origem dos recursos financeiros. Programação militar fará os Estados Unidos, fazem o Canadá, a França, a Inglaterra e outros países da Aliança Atlântica, mas são países cujas dotações para a sua programação militar são exclusivamente de origem interna ou são quase predominantemente de origem interna.\nPortugal quis recorrer a esse instrumento, mas não tem as condições financeiras para poder fazer uma programação militar do mesmo modo que outros países. A composição política da origem dos recursos financeiros vertida nesta proposta de lei traduz a realidade de Portugal ser um país pobre, um país em evolução, um país que na sua defesa carece de duas origens de fundos: uma origem de fundos oriunda dos próprios recursos nacionais vertidos nos orçamentos do Estado anuais e, por outro lado, uma componente estrangeira muito forte.\nSe assim é e se a própria componente exterior é mais forte do que a portuguesa, não têm a mínima relevância nem a mínima justificação algumas críticas que foram formuladas sobre o grau de aleatoriedade que decorre da própria lei. Uma lei é aleatória quando a origem do recurso financeiro não é suficientemente fixada com capacidade de decisão total em relação ao futuro.\nEsta lei não pode obrigar a que o Senado dos Estados Unidos da América do Norte se comprometa a cinco anos, para que, por via disso, possamos firmar com maior rigor o que seria a nossa programação militar. Esta lei não pode dizer nem obrigar que da negociação que vai decorrer entre o Governo Português e o Governo da República Federal da Alemanha se possa, a priori e antecipadamente, saber quais os recursos que a República Federal da Alemanha se vai comprometer numa ajuda militar à República Portuguesa.\nPor isso, a crítica dos Srs. Deputados feita nesses termos é perfeitamente deletéria e estultícia porque não tem a mínima razão querer amarrar governos estrangeiros, não tem a mínima hipótese operacional querer amarrar compromissos de outras nações a uma prestabilidade a Portugal que nem sequer foi negociada ou decidida nos órgãos parlamentares próprios dos países que apoiam Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: É por isso óbvio que nesta proposta de lei há elementos aleatórios - aliás, teriam que existir. A alternativa era não existir programação militar em Portugal com um grau de especificidade suficientemente amplo que dela decorre.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "21 DE FEVEREIRO DE 1987", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em Portugal tínhamos duas alternativas: ou não fazer uma programação militar limitada e aleatória, ou então fazê-la da forma como foi feita, tendo em vista elementos de presunção no grau de cooperação entre Portugal e os países que fundamentalmente nos irão apoiar neste domínio.\nTodavia, as questões fundamentais que a oposição aqui colocou não são apenas estas; são também outras em relação às quais o PSD gostaria de dar o seu contributo.\nA primeira crítica que foi feita decorre da ausência do conceito estratégico militar, ou pelo menos da sua visualização pública.\nAssociamo-nos a qualquer partido da oposição na necessidade que o Parlamento tem - pelo menos a sua Comissão Parlamentar de Defesa- em conhecer esse instrumento. Entendemos que em democracia não são legítimos os secretismos para além daquilo que é normal e desejável ser reservado, confidencial ou secreto. Mas a nossa associação a essa postura não tem paralelo com aquilo que alguma oposição disse em relação a que da ausência do conhecimento desse conceito resultasse uma ignorância dos pressupostos desta lei. Este argumento é errado! E é errado por uma razão basilar: é que do conceito estratégico militar que decorreu do conceito estratégico de defesa nacional discutido nesta Assembleia e publicado depois de aprovado pelo Conselho Superior de Defesa Nacional já resultaram três instrumentos basilares que a Assembleia conhece - a definição do sistema de forças, a definição do dispositivo e a concretização dos equipamentos que, fundamentalmente, correspondem ao sistema de forças, que por sua vez decorria do conceito estratégico militar. De onde o argumento que o PRD e o PCP quiseram colocar, no sentido de sem esse elemento básico estarmos numa ignorância neste debate, é um argumento perfeitamente errado. Dado que esse elemento é importante dele já decorreram outros suficientemente explicitadores, de modo a que hoje possamos aferir o que aqui está em sintonia com o próprio conceito estratégico militar.\nA segunda crítica formulada foi pelos Srs. Deputados João Abrantes e João Amaral, do PCP, e remete-se a uma ideia que tem sido desenvolvida em Portugal com alguma falta de razoabilidade e que é a seguinte: as Forças Armadas portuguesas estão a equipar-se numa lógica não portuguesa, mas numa lógica fundamentalmente dependente dos Estados Unidos da América. Mais: o equipamento que aqui está em causa é o necessário para uma opção americana, mas não é o adequado a uma opção nacional. Ora, este argumento está errado porque não há nenhum equipamento que tenha sido adquirido ou que venha a ser adquirido, quer nos termos da lei aprovada no ano passado, quer desta proposta de lei, que não atinja prioritariamente objectivos portugueses. Simplesmente, quando esses equipamentos estão a atingir fins prioritariamente portugueses, em decorrência, em paralelo, estão a obter e a atingir objectivos que também são da Aliança Atlântica.\nQuando patrulhadores oceânicos vigiam linhas de comunicação marítima, quando aviões de reconhecimento aéreo e de luta anti-submarina estão a vigiar zonas sobre a nossa jurisdição militar e até zonas da exclusiva soberania que correspondem ao santuário nacional, estão a cumprir objectivos específica e exclusivamente portugueses. Só que pelo facto de a área sobre a nossa jurisdição ou a área exclusiva do nosso santuário também estarem localizados na Aliança Atlântica, nessa decorrência eles cumprem também uma missão que corresponde à Aliança Atlântica. Mas, prévia e prioritariamente, cumprem objectivos exclusivamente nacionais.\nOs Srs. Deputados sabem que assim é, já por várias vezes vos expliquei isto e quanto mais insistirem nesse argumento menos estão na lógica da razoabilidade; estão apenas na colocação de uma lógica política que nada tem a ver com a tecnicidade do instrumento, nem com a lógica que dele decorre da sua utilização.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A terceira questão que foi colocada e convém articular foi pelo Sr. Deputado Jaime Gama. O Sr. Deputado levantou o problema da forma como esta lei de programação militar foi colocada. V. Ex.ª criticou a forma e devo dizer que eu também preferia outra forma, preferia outro tipo de articulação entre a forma como os projectos concretos foram apresentados, o sistema de forças a eles relacionados e a própria ameaça consubstanciada.\nMas o Sr. Deputado Jaime Gama, criticando a forma, não pode deixar de aceitar um princípio fundamental que aqui está explícito. A forma pode não ser a melhor mas a substância está correcta, ou seja, os programas em concreto correspondem àquilo que é a percepção do Estado Português -e o seu partido também aceita, e bem- do grau principal de ameaças que recaem sobre Portugal.\nPode ser legítima a crítica de se dizer que os meios instituídos e a adquirir não são suficientes para colmatar todas as vulnerabilidades.\nToda a Câmara estará de acordo com essa postura, o próprio Governo está de acordo e disse-o. Só que -e retomando a expressão dita ontem pelo Sr. Deputado Jaime Gama- o Sr. Deputado era o primeiro a reconhecer que só num futuro mais longínquo poderemos, em capacidade de recursos portugueses e em colaboração com os nossos parceiros, encontrar as respostas suficientes para colmatar mais vulnerabilidades que hoje em dia não foram suficientemente colmatadas.\nMas aqui põe-se a eterna questão da compatibilidade entre os meios financeiros e as ameaças e os sistemas que lhes respondem. Não se pode de um dia para o outro, sobretudo em áreas que envolvem não milhares de contos mas dezenas de milhões de contos, responder cabalmente a todas as vulnerabilidades que sobre nós impendem.\nDe qualquer das formas e para concluir, não seria justificável nem adequado não nos referirmos àquilo que é fundamental no conjunto dos programas que decorrem da proposta de lei.\nEm primeiro lugar, o Governo propõe o melhoramento de todos os meios existentes. Todos os programas para melhoramento das nossas fragatas, das nossas corvetas, para uma melhor operacionalidade e uma \nrentabilidade superior desses meios -e por isso são vertidas na lei em termos de maior rapidez e exequibilidade, justamente para responder à necessidade de já termos meios e os rentabilizarmos o mais depressa possível, e por isso a sua localização cronológica nos anos \nimediatamente a seguir a 1986 - são positivos e lógicos.\nO mesmo se diga do reequipamento ou modernização da 1.ª Brigada Mista Independente e de algumas unidades operacionais das várias regiões militares portuguesas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1818 I SÉRIE - NÚMERO 47", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Só que, independentemente destes dois tipos de programas, o Governo inovou fortemente três áreas. Inovou na política de obtenção de meios que colmatem o sistema de forças respeitante à defesa aérea. É evidente que, quer a intercepção aérea, quer o sistema de radares SICCAP, quer o nível a montante e o nível de baterias de artilharia anti-aérea, que estão sediadas nos Açores ou no continente, são meios novos que colmatam uma das vulnerabilidades mais importantes do País. É um facto importante novo e corresponde a uma lógica de que Portugal carece.\nAliás, a esse propósito o Sr. Deputado Raul Castro colocou ontem, com alguma perplexidade da nossa parte, uma questão muito curiosa, que é esta: como é que se vão instalar nos Açores mísseis Hawk. Para quê, se isso vai interessar mais aos Estados Unidos da América do que a Portugal? \nCom o devido respeito, a dúvida que colocou não tem a mínima razão de ser. Primeiro, porque os Açores são território português e não americano. Se tivesse isso em mente, naturalmente que perceberia que Açores são Portugal. De onde a sediação num território português de um instrumento militar é fundamentalmente uma vantagem para Portugal.\nMas mais grave do que isso: o Sr. Deputado Raul Castro deveria ter articulado uma postura colocada pelo PRD aquando da interpelação sobre defesa, em concreto pelos Srs. Deputados Roberto Amaral e Marques Júnior quando diziam que era necessário colocar os Açores no mesmo subcomando do SACLANT em que Portugal continental e a Madeira estavam sediados.\nIsso é verdade mas, articulando esse desiderato, essa necessidade, com o objectivo que hoje em dia procuramos colmatar é óbvio que só conseguiremos colmatar isso quando ao triângulo estratégico, que queremos unitário em termos do subcomando NATO, corresponder uma ocupação por meios portugueses militares desse mesmo triângulo estratégico. Seria o maior erro político e a maior vulnerabilidade requerer que o subcomando fosse português e que Portugal não afectasse meios militares suficientes para colmatar essa dupla necessidade: a de ser português e ser agora um subcomando sob a jurisdição unitária de um subcomando sediado em Lisboa.\nDessa maneira, para responder a essa questão, temos mais uma lógica acrescida para fortalecer a capacidade de defesa de uma parte do território português.\nPor último, o Governo propõe-nos um fortalecimento de meios nas regiões autónomas -e com isto estou a responder à questão que nos foi colocada- e bem assim a meios de guerra electrónica.\nDir-se-á que os meios são insuficientes, dir-se-á que os meios não respondem completamente a tudo. Estamos de acordo, mas sendo balizados, por um lado, pelo necessário equilíbrio entre meios, recursos financeiros, disponibilidade dos mesmos e, por outro, pela necessidade de colmatar as principais ameaças.\nSr. Presidente, Srs. Deputados: A sensação que temos depois deste debate é a de que, para além das críticas formais que foram feitas nesta Câmara por alguns partidos políticos; há todavia duas percepções bem nítidas e que obtêm um consenso muito amplo.\nEm primeiro lugar, Portugal precisa de se modernizar, as suas Forças Armadas precisam de ser modernizadas, de acordo com um critério e um calendário que obedece, por um lado, a um maior envolvimento do Estado Português, como está previsto na lei, na Aliança Atlântica, sobretudo com os Estados Unidos da América do Norte, a República Federal da Alemanha e a República Francesa.\nEm segundo lugar, colmataram-se algumas vulnerabilidades. Restam outras. Para. isso estaremos sempre à espera e na expectativa de que todos os partidos que connosco partilham uma concepção de defesa e que é a comummente aceite, aqueles que acreditam que as Forças Armadas portuguesas representam o primeiro instrumento da soberania portuguesa em qualquer instante devem ser sempre apoiados num sentido português, eminentemente português e, por o ser, devemos ser também solidários com quem nas alturas fundamentais possamos recorrer no exercício da solidariedade atlântica. Isto é: enquanto tivermos um dissuasor credível nacional suficiente que possa responder, ele que exista; a partir do momento em que o dissuasor nacional não se revela \nsuficientemente capaz, que se exerça a solidariedade atlântica.\nFoi nessa dupla instância da valorização do que é nosso, com os nossos objectivos, e na solidariedade em que estamos - e que temos de aceitar - que balizámos o nosso apoio, a nossa aceitação e a nossa permanente disponibilidade para o diálogo neste domínio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, inscreveram-se os Srs.Deputados Raul Castro, Roberto Amaral, João Amaral e Marques Júnior.\nNa medida em que há pedidos de esclarecimento e o debate não pode ser já encerrado, não podemos votar às 12 horas a proposta de lei em discussão.\nTem a palavra o Sr. Deputado Raul Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Deputado Ângelo Correia, na sua intervenção, que teve um carácter inédito nesta Câmara, visto que funcionou como uma espécie de «procurador-geral» do Governo e deu pela segunda vez, em edição revista e corrigida, respostas a perguntas que foram feitas ao Governo e, aliás, respondidas pelo Sr. Ministro da Defesa, V. Ex.ª entendeu dar uma nova resposta a uma das perguntas que aqui coloquei. Dizia ela respeito à perplexidade sobre as grandes somas de investimentos militares nos Açores, já que elas interessam mais aos Estados Unidos do que a Portugal.\nEm relação a esta matéria, o Sr. Deputado acabou por dar a seguinte razão: todos sabemos que os Açores fazem parte do território nacional.\nTratar-se-ia da defesa de uma parte - foi a expressão de V. Ex.ª - do território português. Porém, o que não explicou - e na sua resposta parece estar implícita precisamente a ideia contrária - foi que, ao investir-se tão fortemente nesta parte, aliás pequena, reduzida, do território português, há efectivamente um desequilíbrio em relação à parte muito maior que é o continente. Daí, justamente, aquilo que fica como explicação válida de que este maior investimento militar não resulta senão da existência nos Açores da base das Lajes, de onde a pergunta que tinha feito.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Roberto Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PRD", 
   "speaker": "Roberto Amaral", 
   "text": "Sr. Presidente, gostaria de formular apenas uma pequena pergunta ao Sr. Deputado Ângelo Correia, embora o objectivo desta", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Roberto Amaral", 
   "text": "21 DE FEVEREIRO DE 1987", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Roberto Amaral", 
   "text": "minha intervenção seja mais o de prestar uma explicação ao Sr. Deputado do que, propriamente, fazer-lhe uma pergunta.\nDe qualquer maneira, queria começar por dizer que, aquando da interpelação ao Governo em matéria de defesa nacional, tive também oportunidade de_ fazer algumas perguntas e já então o Sr. Deputado Ângelo Correia interpretou mal algumas perguntas que fiz e atribuiu-me afirmações que efectivamente não tinha feito, qual seja, por exemplo, a de que eu tinha criticado o acordo de defesa celebrado em 1976 entre os Estados Unidos e a Espanha, o que é manifestamente incorrecto, tal como se pode constatar do teor da intervenção que então produzi. Aliás, foi exactamente o reconhecido pelo Sr. Deputado Ângelo Correia.\nNo entanto, agora também me atribui a defesa, aquando dessa mesma interpelação ao Governo, da integração dos Açores no IBERLANT.\nNão foi assim, Sr. Deputado Ângelo Correia. Na verdade, perguntei ao Governo, na sequência de notícias vindas a lume de declarações do Sr.Ministro dos Negócios Estrangeiros... não tive resposta e, \nindirectamente, não do Governo, mas da bancada do PSD, através do Sr.Deputado Ângelo Correia, tive algumas respostas, não a todas as perguntas e mesmo assim baseadas em fundamentos errados.\nDe qualquer das maneiras, queria esclarecer que, quando coloquei esta pergunta na interpelação ao Governo, o fiz sob o título de pergunta e não defendi que os Açores tivessem de pertencer ao IBERLANT. Perguntei sim, e relacionado com estas notícias vindas a lume, quais os fundamentos que o Governo tinha para pedir a transferência dos Açores do WESTLANT para o IBERLANT. Aliás, continuo sem o saber, muito embora, e na defesa do diploma que está em debate, se presuma que, com um reforço da capacidade de defesa da zona dos Açores, é legítimo pedir agora esta transferência de comandos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Amaral", 
   "text": "Sr. Deputado Ângelo Correia, pareceu-me concluir da sua exposição que entendia não ser possível fixar antecipadamente, impor - penso que foi a expressão que utilizou -, valores financeiros em relação a contrapartidas ou a sistemas de entrega de material por parte de países estrangeiros.\nAssim sendo, a pergunta que lhe fazia era muito simples e muito directa: por que é que isso não é possível e por que é que, não sendo isso possível, é, no entanto, possível fixar, por prazos determinados, as obrigações que Portugal assume perante esses países, nomeadamente em matéria de facilidades? Ou, dito de outra forma, se é possível o País assumir perante esses países a obrigação de, até ao ano tal, conceder certas facilidades, por que é que não é possível a esses países dizerem que, até a esse mesmo ano, darão por ano tanto, em certas condições ou com mais ou menos condições?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Abrantes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Marques Júnior.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "Sr. Deputado Ângelo Correia, gostaria de lhe fazer duas perguntas muito rápidas.\nNa justificação da proposta de lei que estamos a analisar diz-se, a determinado passo:", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "A presente proposta de lei constitiu um marco importante na tarefa de reestruturação e modernização das nossas Forças Armadas e obedece ao único critério que validamente pode presidir a essa mesma tarefa: as Forças Armadas devem constituir um todo, em que se harmonizam e reciprocamente se completam as partes que as constituem.\nNaturalmente que subscrevo integralmente este propósito. Porém, como é que é possível compatibilizá-lo com os financiamentos da lei de programação militar, de cujos 110 milhões de contos (o total dos financiamentos previstos na lei) só 40 milhões de contos são financiados pelo Orçamento do Estado? \nO Sr. Deputado Ângelo Correia referiu, e bem, que não podemos amarrar os países nossos aliados que contribuem para este tipo de \nfinanciamento, podendo, quando muito, apenas equacionar as questões em termos de uma previsão, previsão essa que desejaremos seja cumprida.\nAssim, a questão que ponho é a seguinte: uma vez que não existe outro tipo de diversificação relativamente a este financiamento, poderemos admitir que, sendo esta proposta de lei um marco importante e determinante, ele possa ser comprometido pela razão de que os nossos aliados não podem - e não podem mesmo - comprometer-se desde já com o financiamento para um programa que prevemos de cinco anos? Qual é a nossa alternativa? É a proposta de lei deixar de ser um marco importante? É abdicarmos de modernizar as nossas Forças Armadas? É abdicarmos de dar a dignificação que todos nós queremos, e que o Sr.Deputado Ângelo Correia, no final da sua intervenção e de uma forma exaltada, sublinhou -e gostaria de me congratular com essa parte-, relativamente às Forças Armadas? Qual vai ser então o futuro das nossas Forças Armadas?! Estamos dependentes de factores que são profundamente aleatórios.\nA segunda questão que lhe queria colocar relaciona--se com o facto de o Sr. Deputado dizer algo que me deixou um pouco espantado. É que, de facto, falámos muito aqui no conceito estratégico militar. Porém, o conceito estratégico militar é secreto e, portanto, a Assembleia da República não o pode conhecer, concluindo o Sr. Deputado que isso até nem é muito importante ou relevante, na medida em que conhecemos os passos seguintes cujo pressuposto é o referido conceito.\nNo entanto, isso levanta-me uma dúvida, que já apresentei aquando da interpelação ao Governo sobre defesa nacional e para a qual não encontro resposta. É que nós queremos umas Forças Armadas modernas e, praticamente, as Forças Armadas que temos -toda a gente o reconhece- são umas Forças Armadas cujo equipamento advém da década de 60 (estávamos virados para uma guerra em África), e que é perfeitamente desajustado às necessidades de umas Forças Armadas modernas.\nNo entanto, o último elemento da cadeia deste conceito estratégico militar é, como o Sr. Deputado sabe, o dispositivo. E o que é que nós verificamos? É que o dispositivo que nos propõem é praticamente igual ao", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "1820 I SÉRIE - NÚMERO 47", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "dispositivo que tínhamos na década de 60, com umas Forças Armadas a cumprir outras funções, com outro tipo de equipamento, viradas para outras missões, etc., etc.\nPortanto, é ou não legítima, pelo menos, esta preocupação? É que devo dizer que estou mais preocupado hoje relativamente ao conceito estratégico militar, quando sei que o dispositivo é igual ao anterior para umas Forças Armadas que se querem viradas para a frente, modernas tecnologicamente, etc., etc. do que antes de conhecer esta situação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Antes de conceder a palavra ao Sr. Deputado Ângelo Correia para responder aos pedidos de esclarecimento que lhe foram formulados, estando prevista uma conferência dos líderes parlamentares para as 12 horas, solicitava ao Sr. Vice-Presidente Marques Mendes o favor de me substituir e aos Srs. Deputados líderes dos grupos parlamentares o favor de se dirigirem ao meu gabinete.\nTem a palavra o Sr. Deputado Ângelo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângelo Correia", 
   "text": "Começarei por responder ao Sr. Deputado Marques Júnior.\nSr. Deputado, penso que a sua última pergunta é extremamente séria e muito importante e posso dar-lhe uma resposta pessoal.\nDiria, em primeiro lugar, que a minha, opinião é a de que não é totalmente relevante o conhecimento do conceito estratégico militar, mas que é importante o seu conhecimento.\nO Sr. Deputado sabe que, em várias instâncias da Comissão de Defesa, eu próprio me associei a todos os nossos companheiros, ao Sr. Deputado e outros, no sentido de que ele tivesse uma versão para nosso \nconhecimento.\nAcho que não deve haver secretismos, a não ser que do conceito estratégico militar resulte um conceito de manobra táctica, manobra operacional das próprias Forças Armadas, pois aí há, naturalmente, um certo grau de reserva.\nSe isso não for assim - e não posso falar porque não conheço o conceito estratégico militar -, sou favorável à sua publicação, de uma forma que escamoteie essa realidade, que penso dever ser reservada.\nNão sendo assim, não deve haver secretismos, porque o excesso de secretismo induz, às vezes, a realidades que até nem existem e pressupõe questões que não existem.\nDe qualquer maneira, a pergunta do Sr. Deputado Marques Júnior sobre o dispositivo tem muita importância.\nInterpretei isso da maneira que julgo ter sido interpretada pelo Sr.Ministro da Defesa Nacional, numa das reuniões que teve connosco, a propósito do próprio conceito estratégico militar ou desta própria lei, em que proferiu uma frase muito importante que, se V.ª Ex.ª, Sr.Deputado, me permitir, vou reproduzir: enquanto nós, o Governo e as Forças Armadas, no seu conjunto, não pensarmos, nem tivermos capacidade suficiente para reestruturar e reorganizar o exército vamos assumir como existente o actual dispositivo.\nNão sei se estou a atraiçoar o pensamento do Sr. Ministro, mas julgo que foi isto que ele disse. É uma lógica suficientemente justificativa de, no ínterim, aceitarmos o actual dispositivo continental existente, porque o dispositivo de Exército para as regiões autónomas - como o Sr.Deputado Marques Júnior sabe - foi extremamente ampliado no último texto aprovado pelo Sr. Ministro.\nPortanto, aceitando esta perspectiva de que, enquanto não por feita a verdadeira reorganização do Exército, para a qual ainda são necessários passos legislativos e organizativos adequados, vamos manter \nprovisoriamente este dispositivo. Logo, V. Ex.ª permitir-me-á que talvez possamos comungar esta realidade e aceitá-la comummente, isto é, enquanto isso não for feito, aceitamos o dispositivo do Exército como transitório.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Marques Júnior", 
   "text": "Como não temos equipamento, que remédio!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A segunda questão que me colocou foi a de saber se esta lei é ou não um marco.\nPenso que, apesar de tudo, é um marco.\nE é porque é a primeira vez em Portugal, tirando a aprovação daqueles quatro programas, no ano passado, a Lei n.º ... qualquer coisa, 34 ou o que é ... números, enfim, a idade não perdoa e de vez em quando já me vai faltando a memória ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... julgo que foi a Lei n.º 34/86, e se não for, perdoar-me-ão. Bem, a meu ver, a conjugação daquela lei e desta proposta de lei representa um marco.\nSr. Deputado Marques Júnior, perante o País e perante a comunicação social aqui presente, saber-se-á, inevitavelmente, que o País, através dos seus legítimos representantes, diz que Forças Armadas quer e como as quer. Isso é uma realidade democrática que é um marco em Portugal.\nÉ inovadora, pois até esta altura era tudo feito ou de uma forma encapotada, dentro do Orçamento do Estado, sem uma visualização específica deste problema ou então, pura e simplesmente, como acontecia antes de 1982, nem sequer era do domínio da aprovação dos órgãos da Assembleia da República, de uma maneira clara, específica e selectiva.\nDaí, eu pensar que é um marco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado João Amaral colocou-me uma pergunta, com um considerando que reproduz um pouco aquilo que eu disse. Ou seja, é impossível impor valores financeiros fixos de ajudas externas a Portugal: é verdade. Mas aí a sua lógica é imediatamente a de que, se não se podem impor esses valores aos nossos parceiros, que cooperam connosco, será legítimo que Portugal se justifique, capacite e decida, em permanência e para o futuro, de algo em relação a eles, tendo a resposta que ser dada em dois âmbitos. O primeiro, Sr. Deputado João Amaral, é que no exercício da solidariedade atlântica, da solidariedade do Pacto do Tratado do Atlântico Norte, Portugal presta meios, outorga capacidade e adstringe meios que não dependem de ajudas externas: são o nosso próprio compromisso na Aliança Atlântica. De facto, Portugal não está na Aliança Atlântica apenas para receber mas também para dar: para dar a sua capacidade geoestratégica, a sua intervenção política e os seus meios.\nNão é legítima uma postura política que diga que estamos na NATO para receber sem nada dar. Não! Nós damos aquilo que é o exercício efectivo da solidariedade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "21 DE FEVEREIRO DE 1987 1821", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É certo que, exteriormente à relação multilateral que temos na Aliança Atlântica, Portugal tem relações bilaterais, como, por exemplo, com os EUA e a RFA. De facto, o acordo da base de Beja é um acordo bilateral; o acordo com a República Francesa relativamente à ilha das Flores é bilateral e não no âmbito da Aliança Atlântica. Mas o acordo das Lajes, sendo de natureza bilateral, é, porém, um acordo que se inscreve também no grau operacional da Aliança Atlântica. Daqui resulta existir uma segunda vertente que é a da bilateralidade.\nSimplesmente, a instância para discutirmos a questão que o Sr. Deputado João Amaral coloca, e que é a de a mesma reciprocidade de obrigações dos outros perante nós e de nós perante os outros e o grau de temporalidade diferenciada - o nosso permanente e o dos outros anual -, não é vertível nesta proposta de lei. É vertível, por exemplo, na discussão do tratado entre Portugal e os Estados Unidos para a utilização da base das Lajes, mas seguramente não é vertível na discussão de hoje, porque a discussão de hoje já decorre de algo que vem anteriormente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Amaral", 
   "text": "Dá-me licença, Sr. Deputado?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, o tempo é curto, mas pode interromper-me.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Amaral", 
   "text": "A minha interrupção também é muito curta, Sr. Deputado.\nIsso que o Sr. Deputado disse significa concretamente que é sua posição a de que, na renegociação dos acordos relativos à base das Lajes, a solidariedade dos Estados Unidos da América para com Portugal vai ser quantificada?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado João Amaral, não ponha na minha boca aquilo que eu não disse nem ponha na minha boca a posição política do PCP! A não ser que eu também já possa interpretar que o PCP, na próxima discussão de uma renegociação do tratado luso-americano relativo à utilização da base das Lajes dê o seu sim, logo à partida. E que tanto pode desejar que eu interprete a forma de negociação da maneira como explicitou, como eu posso interpretar, da sua parte e da sua bancada, um sim prévio a essa negociação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Amaral", 
   "text": "Devíamos ser nós os negociadores!\nRisos.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Penso que, como exercício político da actividade portuguesa, em alguns domínios, é favorável a uma lógica portuguesa alguma redução de tempo para alguns compromissos internacionais.\nSimplesmente, às vezes somos pequenos demais.\nEm relação às perguntas feitas pelo Sr. Deputado Roberto Amaral, devo dizer-lhe que as entendo e que a minha resposta é exactamente esta: a partir do momento em que nós desejamos - e sempre o desejámos - que o triângulo estratégico português (continente, Madeira e Açores) figurasse como um só subcomando. É essa a nossa posição.\nVerifiquei que o Sr. Deputado Roberto Amaral apenas me questionou sobre a nossa opinião. Ficámos sem saber qual é a opinião do PRD. Mais uma vez o PRD ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Roberto Amaral", 
   "text": "Está no nosso programa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Muito obrigado pela informação, Sr. Deputado.\nEntão se é essa, óptimo, pois, nesse caso, somos solidários em mais um aspecto da defesa nacional, o que é bom para a democracia.\nDe qualquer forma, a nossa resposta é óbvia: o Sr. Deputado não pode solicitar que Portugal ocupe militarmente e seja responsável pelo subcomando- sediado em Oeiras - de uma área sem ter meios para isso. O grande problema seria desejarmos alguma coisa para nós, querermos a ocupação política, a tutela portuguesa - digamos tutela para não dizermos umbrella, como se diz em algumas linguagens e em jargão - dessa área sem Portugal se responsabilizar, em termos de meios, perante a ocupação dessa área.\nNoutra expressão e para sintetizar: não faz sentido que o triângulo estratégico português possa ser denominado como português sem Portugal empenhar meios adicionais na sua colmatação.\nÉ por isso que somos favoráveis a que Portugal envolva meios na defesa nos Açores e na Madeira.\nPor último, respondo ao Sr. Deputado Raul Castro.\nSr. Deputado, há duas lógicas. A primeira é a de que a base das Lajes é portuguesa. Mais: não estão sediados na base das Lajes só aviões norte-americanos, pois também estão lá aviões portugueses; é uma base da Força Aérea Portuguesa. Além de ser território português, é uma base aérea portuguesa, onde estão meios aéreos portugueses.\nDe onde, é mais uma razão, para além daquela que exprimi ao Sr.Deputado Roberto Amaral, para justificar o empenho português nessa questão.\nDaí, felicito-me por o Sr. Deputado Raul Castro já não ter colocado, na pergunta que agora me fez, o problema do interesse norte-americano mas, sim, o do interesse português.\nAinda bem que, desde ontem, reviu a sua posição. É uma vantagem deste debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por último, Sr. Deputado, V. Ex.ª disse que eu actuei como \n«procurador-geral» do Governo. Isso não corresponde à verdade. Actuei como deputado responsável do PSD no exercício normal, que sempre fazemos, de solidariedade com o nosso Governo - seja ele qual for. O actual Governo é do PSD, nós somos sempre leais, solidários, apoiantes e colaborantes do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Entretanto assumiu a presidência o Sr. Vice-Presidente Marques Mendes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Abrantes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Abrantes", 
   "text": "Sr. Presidente, Srs. Deputados, Srs.Membros do Governo: Farei uma muito curta intervenção para clarificar o sentido das perguntas que ontem aqui fiz ao Sr. Ministro e que, na minha opinião, não foram devidamente entendidas, e que acabam por clarificar e responder a algumas questões agora levantadas pelo Sr.Deputado Ângelo Correia.\n1822 I SÉRIE - NÚMERO 47", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Abrantes", 
   "text": "Demonstrei que o mais recente reequipamento adquirido (fragatas Meko 200, aviões A-7P e P3-B e o sistema Vulcan-Chaparral) era todo de interesse NATO.\nDemonstrei que as aquisições de material feitas com base nas contrapartidas dos EUA são condicionadas, dirigidas e supervisionadas pelo Grupo de Consulta e Assistência Militar da Missão dos Estado Unidos sediada na Embaixada dos Estados Unidos da América em Lisboa.\nAfirmei ainda que existem queixas de vários responsáveis de que o material adquirido aos Estados Unidos e à República Federal da Alemanha é feito em «certas condições que não controlamos nem comandamos».\nO sentido das perguntas que formulei foi precisamente o de saber até que ponto, e como, os interesses da NATO e as condições impostas pelos Estados Unidos determinaram e conformaram os programas concretos que são apresentados nesta proposta de lei que estamos a discutir.\nMas para que não fiquem dúvidas quanto ao sentido das nossas perguntas, dou um exemplo: o caso da aquisição de uma bateria de mísseis Hawk para a ilha Terceira.\nTem sido repetidamente afirmado, por entidades responsáveis, que Portugal não tem defesa anti-aérea, e tem sido mesmo dito, até por deputados, que Lisboa carece de meios de defesa anti-aérea suficientes.\nOra, é neste quadro que deve ser analisada a proposta de aquisição dos Hawk e a sua instalação na ilha Terceira.\nTrata-se de um vultoso investimento que soma, na proposta, 190 milhões de dólares americanos, perto de 8 milhões de contos.\nNão se questiona que a ilha Terceira necessite desses mísseis, o que se questiona é se isso será a primeira prioridade.\nSucede que, como toda a gente sabe, a particular vulnerabilidade da ilha Terceira resulta do facto de as forças militares dos EUA operarem na Base das Lajes e a considerarem de interesse vital para o seu sistema militar.\nOra, a compra dos Hawk é feita com as contrapartidas dos Estados Unidos, provenientes precisamente da utilização pelos Estados Unidos da Base das Lajes.\nIsto é, Portugal cede aos Estados Unidos a Base das Lajes e gasta o dinheiro das contrapartidas com a defesa dessa mesma Base! \nSendo assim, e sabendo-se que, nos termos da troca de notas com os Estados Unidos de 5 de Maio de 1984, as autoridades americanas intervêm na «identificação dos meios disponíveis para o reequipamento e modernização das Forças Armadas», então, Srs. Deputados, é ou não legítimo perguntar como e quem teve intervenção na decisão de propor a aquisição dos mísseis Hawk e a sua instalação na ilha Terceira? \nÉ a questões como estas que são necessárias respostas claras, que ficaram por dar neste debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jaime Gama.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jaime Gama", 
   "text": "Sr. Presidente, Srs. Deputados: No final deste debate gostaria de voltar a sublinhar, porque isso tem manifesta importância para o sentido do voto do PS acerca deste diploma na generalidade, o conjunto de três ordens de observações que fizémos nas nossas intervenções e sobre as quais aguardamos uma resposta do Governo.\nTêm tais observações a ver com problemas enquadradores da programação militar no conjunto da política de defesa, o primeiro dos quais é a estruturação do Ministério da Defesa Nacional. Em nosso entender, essa realidade deve marchar concomitantemente com a programação militar, para que ela tenha um sentido de enquadramento definido - e, por isso, perguntamos ao Governo qual a sua intenção e propósito nesse campo; era tempo de o Governo esclarecer este assunto publicamente, até para evitar a especulação que acerca disto (e com nenhum prestígio para o próprio Governo e para o Estado Português) tem sido feita pela imprensa.\nEm segundo lugar, pergunto qual é o propósito do Governo quanto às iniciativas legislativas respeitantes ao completamento da Lei da Defesa Nacional e das Forças Armadas. No início das suas funções o actual Ministro da Defesa Nacional comprometeu-se, perante a Comissão Parlamentar de Defesa, quanto a um calendário de apresentação desses textos. Verifica-se que o calendário está, possivelmente por razões justificáveis em certos casos, excedido largamente.\nMas gostaríamos que o Governo, perante a Assembleia, informasse qual a sua disponibilidade e qual a sua intenção em matéria de apresentação de projectos de diploma complementares da Lei de Defesa Nacional e das Forças Armadas - Lei que estipula, para todos eles, prazos de um ano e de dezoito meses, já largamente excedidos desde Dezembro de 1982.\nEm terceiro lugar, quanto à própria disponibilidade do Governo para, consensualmente, em sede de discussão que se vai seguir e de exame deste diploma na especialidade, programa a programa, aceitar algumas alterações no quadro daquelas que são referidas no relatório elaborado e aprovado pela Comissão Parlamentar de Defesa Nacional.\nEstas três ordens de questões - Ministério da Defesa Nacional e sua orgânica, leis complementares da Lei de Defesa Nacional e \ndisponibilidade do Governo para, através do diálogo, estabelecer um consenso quanto a alterações deste diploma na especialidade - são para nós importantes e determinantes quanto à definição do sentido do voto do Partido Socialista.\nPor isso aguardamos que, no final deste debate parlamentar, o Governo esclareça a Câmara e o País sobre estas matérias.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro da Defesa Nacional", 
   "text": "Sr. Presidente, pedia-lhe que me informasse se há mais algum orador inscrito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não há mais inscrições, Sr. Ministro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Sr. Ministro da Defesa Nacional", 
   "text": "Nesse caso, Sr. Presidente, gostaria de usar da palavra para responder aos Srs. Deputados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro da Defesa Nacional", 
   "text": "Queria dizer ao Sr. Deputado João Abrantes que lhe respondi cabalmente a tudo o que diz respeito às fragatas Meko, aos P3-B, aos A-7P, etc.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro da Defesa Nacional", 
   "text": "21 DE FEVEREIRO DE 1987 1823", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro da Defesa Nacional", 
   "text": "Tudo isso foi aprovado nesta Câmara, numa lei que já está plenamente em vigor, pelo que não irei reabrir essa questão.\nEm relação ao Sr. Deputado Marques Júnior, também colocou aqui um problema que me parece importante esclarecer-lhe. Quanto à questão de saber o que é o Conselho de Estratégia, eu não posso assumir responsabilidades pelo Conselho de Defesa Nacional. Foi este Conselho que deliberou que devia manter tal conceito confidencial. Não posso, só por mim, fazer a revelação do seu teor.\nJá anunciei à Câmara que há o propósito de elaborar um documento aberto, com o qual parece que todos nos conformaremos. É esse documento que, penso, poderá ser feito.\nContudo, volto a afirmar que não posso estar aqui a responsabilizar-me pelo Conselho Superior de Defesa Nacional. Daí eu ter dito «penso», evitando, desse modo, uma afirmação conclusiva. Há, em todo o caso, esforços nesse sentido.\nSr. Deputado Jaime Gama, queria dizer-lhe que as três condições que me põe, e que intitulou de «compromisso», longe de para mim representarem um compromisso, representam, em certo sentido até, uma identificação de V. Ex.ª com os propósitos do Governo e, portanto, igualmente da sua bancada.\nExplico porquê: é que, realmente, desde a entrada em vigor da Lei de Defesa Nacional, em 16 de Dezembro de 1982, até à presente data, há toda uma série de exigências legais sobre a publicação de todo esse quadro de leis. A verdade é que, em matéria de Lei Orgânica do Ministério da Defesa Nacional, devo dizer-lhe que foi com profundo agrado que eu verifiquei que se juntavam às preocupações do Governo manifestações até aqui não expressas, ao longo destes três anos, sobre a necessidade dessa lei.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jaime Gama", 
   "text": "Dá-me licença que o interrompa, Sr. Ministro?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro da Defesa Nacional", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jaime Gama", 
   "text": "É só para o informar que não é exacto, em relação ao Partido Socialista, essa declaração de uma manifestação não expressa de intenção em relação à estruturação do Ministério da Defesa.\nJá em 1980, ou 1981, o Partido Socialista elaborou um conjunto de diplomas sobre a área da defesa que antecederam a discussão da votação da Lei da Defesa Nacional e das Forças Armadas, e que foram \npublicamente divulgadas, sendo um desses diplomas precisamente a estruturação de um Ministério da Defesa Nacional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro da Defesa Nacional", 
   "text": "Agradeço que mo diga, Sr.Deputado.\nAcompanhei - era, nessa altura, deputado - a votação da Lei de Defesa Nacional e das Forcas Armadas; mas, aquilo de que eu estava a falar era em protesto formal contra a sua publicação.\nPosso dizer-lhe, como o Sr. Deputado certamente sabe (os jornais já publicaram versões do projecto, tendo até já chegado a indicar-se o nome de um possível Inspector-Geral das Forças Armadas), é um projecto que está praticamente concluído, no sentido de estar pronto para uma análise final.\nPosso dizer-lhe que, neste momento, o Ministério das Finanças não pode deixar de dar o seu parecer sobre todas as posições relativas à estruturação, transferência e admissão de pessoal.\nE neste momento, porque a Lei de Defesa Nacional e das Forcas Armadas define o Conselho Superior Militar como o primeiro órgão consultivo do Ministério da Defesa Nacional, estou a debatê-la exactamente com os membros do referido Conselho Superior Militar.\nPergunta-me o Sr. Deputado se isso irá levar ainda duas, três semanas ou um mês. Não prevejo que dure mais.\nEm todo o caso, não quero deixar de dizer também que o Governo procura, exacta e esgotantemente, recolher todas as opiniões, todos os elementos, nos planos jurídico, militar e político, para a resolução de um problema dessa delicadeza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jaime Gama", 
   "text": "Dá-me licença que o interrompa brevemente, Sr.Ministro?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro da Defesa Nacional", 
   "text": "Com certeza, Sr. Deputado. Faça favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jaime Gama", 
   "text": "O Governo tenciona utilizar o que estipula o estatuto da oposição em matéria de estruturação do Ministério da Defesa, ou não?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro da Defesa Nacional", 
   "text": "Sr. Deputado, posso dizer-lhe com toda a clareza que o Governo faz o mais amplo uso em matéria de Estatuto da Oposição, e dei-lhe, há bem pouco tempo, prova disso.\nAinda há bem pouco tempo, como o Sr. Deputado sabe, tendo encontrado todas estas leis por elaborar, o Governo teve ocasião de solicitar a presença de todos os partidos com assento na Câmara; foram ouvidos sobre um projecto de decreto-lei já enviado a Conselho de Ministros - o do regime da queixa ao Provedor de Justiça; e também sobre o estatuto da condição militar, e o Sr. Deputado sabe-o, porque é um diploma ainda mais delicado, que exige uma ponderação mais demorada.\nO diploma relativo ao Provedor de Justiça, depois de VV. Ex.ªs serem ouvidos, já foi enviado a Conselho de Ministros e, como foi dito em acto público, há bem pouco tempo, só na primeira quinzena de Novembro ficou praticamente concluído e analisado nas diversas instâncias todo o outro conjunto de diplomas.\nPosso dizer-lhe, Sr. Deputado, que o Código de Justiça Militar está neste momento em fase de análise final e está em elaboração - deve ficar concluída dentro de breves dias - uma lei de cuja exigência nos aperceberemos porque não consta do artigo n.º 73.º mas sim do artigo n.\nº 32.º, n.º 2, e que é a Lei dos Princípios das Bases Gerais da Disciplina Militar, que condiciona a aprovação do Regulamento de Disciplina Militar e que será brevemente enviada a este Plenário. Todas as outras estão mais ou menos numa evolução de poderem ser objecto de apreciação final. Mas, porque se trata de um conjunto muito delicado de leis, não posso tomar o compromisso de dizer que o Governo apresenta esta ou aquela dentro de dois meses, de um mês, de mês e meio. Que estão em fase final de elaboração, estão com toda a certeza. E também com toda a certeza em todas elas procurarei, visto que se trata de matéria que a Assembleia da República tem que ter conhecimento, cumprir o Estatuto da Oposição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro da Defesa Nacional", 
   "text": "1824 I SÉRIE - NÚMERO 47", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro da Defesa Nacional", 
   "text": "Foi com gosto e até com resultados muito positivos que tive o prazer de me encontrar com VV. Ex.ªs para discutir já estas duas, depois de estarem em fase final de apreciação.\nSr. Deputado, sem que isto seja a mínima censura ou que envolva a mais pequena apreciação crítica - longe de mim criticar uma Casa a que presidi durante três anos e onde estive outros tantos! -, devo dizer-lhe que a Lei do Serviço Militar foi enviada à Assembleia em Fevereiro de 1986. Quando foi discutida na generalidade, compareci, e V. Ex.ª sabe-o bem, antes de mais com dois assessores, só para prepararmos essa discussão. Depois de ser votada e aprovada na generalidade, tem estado a ser considerada na especialidade e, recordo-lhe a V. Ex.ª e a todos os Srs. Deputados da Comissão Parlamentar de Defesa que temos feito ultimamente várias reuniões; que iremos continuar na quarta-feira; e que na passada segunda-feira V.\nEx.ª propôs, e todos aceitámos, que se trabalhasse a partir das quatro da tarde e se fizesse um longo serão para acabar. Trabalhámos afadigadamente, reflectimos, ponderámos e a verdade é que não conseguimos acabar. Na próxima quarta-feira iremos continuar a trabalhar nessa lei. É evidente, Sr. Deputado, que não se pode dizer que é às quatro horas e meia do dia tal que determinado projecto está pronto, mas que o Governo tem efectivamente dado andamento e promovido o acabamento de leis tão delicadas como essa, isso tem acontecido sem dúvida nenhuma! E por isso, Sr. Deputado, posso dizer-lhe que o Governo mais que ninguém, pelo menos para que isso não seja tomado como presunção, continua com o mesmo empenhamento, e logo que possa será ele a enviar esse conjunto de leis a esta Assembleia.\nO Sr. Deputado pergunta-me se o Governo está na disposição de trabalhar com a Assembleia, com a Comissão Parlamentar de Defesa Nacional em sede de exame da proposta de lei na especialidade. Quero dizer-lhe, muito claramente, o seguinte: vincular-me neste momento a um consenso na votação que depois caberá a VV. Ex.ªs - não! - foi esta a expressão que V. Ex.ª usou «consensualmente». Devo dizer-lhe que farei consenso em tudo em que isso seja viável e peço licença para lembrar, porque é para mim motivo de satisfação e acto de justiça que esta Assembleia reconheça, e porque creio que V. Ex.ª não foi estranho a esse reconhecimento, que a primeira lei de grande relevo em cuja discussão este Governo teve ocasião de participar foi a Lei do Orçamento de Estado para 1986 e que nessa altura a Comissão Parlamentar de Defesa Nacional reconheceu - e com isso me senti plenamente satisfeito - que nesse ano o Ministério da Defesa Nacional tinha facultado à Comissão elementos com uma abundância e uma qualidade como até aí nunca tinha acontecido.\nEm todos os momentos em que tem havido leis que digam respeito à defesa nacional tem V. Ex.ª tido, assim como toda a Comissão e o Plenário, a mais completa disponibilidade do Ministro, que sejam quais forem os compromissos que tenha assumido não deixa de os sacrificar porque coloca sempre em primeiro lugar o que considera um dever: o de comparecer aqui sempre que isso lhe seja solicitado, acompanhado dos assessores que são necessários. Recorde-se que quando se discutiu a Lei n. º 34/86, compareci por três vezes com os assessores que VV. Ex.ªs consideraram indispensáveis. Quiseram ainda ouvir um assessor, engenheiro \nnaval, e mais uma vez se voltou aqui nessas condições. Escuso de lho dizer porque estou à vossa completa disposição, estamos a viver isso neste momento - e com que gosto democrático não estamos a fazê-lo! - com reuniões sucessivas sobre a Lei do Serviço Militar. De maneira que, Sr. Deputado, por todas estas razões posso dizer-lhe que termino como comecei: a tríplice formulação que apresentou a esta Câmara não só constitui algo em que o Governo se compromete porque ele próprio por natureza está comprometido nisso, como apreciarei mesmo muito toda a colaboração que VV. Ex.ªs me quiserem dar.\nE posso até dizer, Sr. Deputado, o seguinte: já no decurso deste debate encontrei mais uma alteração na especialidade que me parece que devo também propor quando esta lei foi discutida nesses termos. Isto, Sr.Deputado, alicerço-o portanto no comportamento que tem sido o do Ministro da Defesa Nacional ao longo destes quinze meses, do muito prazer que tenho em trabalhar com a sua Comissão.\nSó peço que acredite e que VV. Ex.ªs creiam que há leis, há diplomas, e todos sabem tão bem como cuja construção não pode ser feita de maneira imponderada.\nChegaram, volto a dizê-lo, em fins de Novembro a maior parte dos diplomas ao meu gabinete. Estão a ser muito preocupantemente trabalhados com permanência, com primacial interesse, para além dos outros problemas que tenho que resolver.\nNestas circunstâncias, parece-me, Sr. Deputado, que mais que uma condição que me pôs, manifesta uma preocupação que vem inteiramente ao encontro das do Governo e das minhas e que, portanto, estou \ninteiramente à vontade para lhe dizer que com toda a certeza muito em breve estaremos a colaborar na apreciação de todos esses textos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, declaro encerrado este debate. A votação, dado o adiantado da hora, será efectuada terça-feira às 18 horas.\nVai ser lido um relatório da Comissão de Regimento e Mandatos.", 
   "type": "presidente"
  }, 
  {
   "party": "Reinaldo Gomes", 
   "speaker": "O Sr. Secretário", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes", 
   "speaker": "O Sr. Secretário", 
   "text": "Relatório e parecer", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Em reunião realizada no dia 20 de Fevereiro de 1987, pelas 10 horas, foram apreciadas as seguintes substituições de deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Partido Social-Democrata", 
   "text": "Arnaldo Brito Lhamas (círculo eleitoral de Aveiro), por Flausino Pereira da Silva. Esta substituição é pedida nos termos da alínea 0) do n.º 2 do artigo 5.º da Lei n.º 3/85 (Estatuto dos Deputados), por um período não superior a 30 dias, a partir do dia 17 de Fevereiro corrente, inclusive.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Partido do Centro Democrático Social", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Partido do Centro Democrático Social", 
   "text": "Joaquim Rocha dos Santos (círculo eleitoral do Porto), por Manuel Vaz da Silva. Esta substituição é pedida nos termos da alínea b) do n.º 2 do artigo 5.º da Lei", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Partido do Centro Democrático Social", 
   "text": "21 DE FEVEREIRO DE 1987 1825", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Partido do Centro Democrático Social", 
   "text": "n.º 3/85 (Estatuto dos Deputados), por um período não inferior a quinze dias, a partir do dia 17 de Fevereiro corrente, inclusive.\nAnalisados os documentos pertinentes de que a Comissão dispunha, verificou-se que os substitutos indicados são realmente os candidatos não eleitos que devem ser chamados ao exercício de funções considerando a ordem de precedência das respectivas listas eleitorais apresentadas a sufrágio pelos aludidos partidos nos concernentes círculos eleitorais.\nForam observados os preceitos regimentais e legais aplicáveis.\nFinalmente a Comissão entende proferir o seguinte parecer:", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Partido do Centro Democrático Social", 
   "text": "As substituições em causa são de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Partido do Centro Democrático Social", 
   "text": "A Comissão: Secretário, José Manuel Maia Nunes de Almeida (PCP) - Secretário, José Miguel Nunes Anacoreta Correia (CDS) (a) - Daniel Abílio Ferreira Bastos (PSD) - João Domingos Fernandes Salgado (PSD) - José Maria Peixoto Coutinho (PSD) - António Marques Mendes (PSD) - Henrique Rodrigues da Mata (PSD) - Carlos Manuel Luís (PS) - Mário Manuel Cal Brandão (PS) - Carlos Alberto Correia Rodrigues Matias (PRD) - Jorge Manuel Abreu de Lemos (PCP) - António José Borges de Carvalho - (CDS) (b) - João Cerveira Corregedor da Fonseca (MDP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Partido do Centro Democrático Social", 
   "text": "(a) João da Silva Mendes Morgado, em substituição do titular.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Solicitada pelo Partido do Centro Democrático Social", 
   "text": "(b) Em substituição, A. F. Neiva Correia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há inscrições, vamos passar à votação.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, segue-se agora o debate do projecto de lei n.º 343/IV.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, são 12 horas e 45 minutos, pelo que ainda nos restam 15 minutos até ao final da sessão. Este tempo daria para uma intervenção, uma vez que cada grupo parlamentar dispõe de 10 minutos. No entanto, a Mesa entende que é preferível não dar início ao debate, visto que só poderia haver uma intervenção.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sendo assim, Srs. Deputados, passo a anunciar a ordem de trabalhos para a sessão da próxima terça-feira. Os trabalhos terão início às 10 horas, com a interpelação ao Governo n. º 4/IV (PS) - Debate sobre política geral, centrado nas políticas da justiça e sectoriais anexas.\nSrs. Deputados, nada mais havendo a tratar, declaro encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 12 horas e 45 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Amélia Cavaleiro Andrade Azevedo.\nAntónio Manuel Lopes Tavares.\nAntónio Paulo Pereira Coelho.\nAurora Margarida Borges de Carvalho.\nCarlos Miguel Maximiano Almeida Coelho.\nDinah Serrão Alhandra.\nFernando José Alves Figueiredo.\nJoão Luís Malato Correia.\nJoaquim Eduardo Gomes.\nJosé Guilherme Coelho dos Reis.\nJosé Pereira Lopes.\nLuís Manuel Costa Geraldes.\nManuel Joaquim Dias Loureiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " António Carlos Ribeiro Campos.\nRui Fernando Pereira Mateus.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "Francisco Barbosa da Costa.\nHermínio Paiva Fernandes Martinho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Manuel Vaz da Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Álvaro Barros Marques de Figueiredo.\nÁlvaro José Rodrigues Carvalho.\nAntónio Roleira Marinho.\nCecília Pita Catarino.\nDomingos Duarte Lima.\nFrancisco Jardim Ramos.\nFlausino Silva.\nJosé Manuel Rodrigues Casqueiro.\nJosé Olavo Rodrigues da Silva.\nLuís António Damásio Capoulas.\nManuel da Costa Andrade.\nMário Júlio Montalvão Machado.\nMário de Oliveira Mendes dos Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Manuel Avelino.\nAlberto Marques de Oliveira e Silva.\nAntónio de Almeida Santos.\nAntónio Cândido Miranda Macedo.\nAntónio Domingos Azevedo.\nAntónio Magalhães Silva.\nAntónio Manuel de Oliveira Guterres.\nArmando António Martins Vara.\nCarlos Manuel N. Costa Candal.\nJoão Rosado Correia.\nJosé Apolinário Nunes Portada.\nJosé Barbosa Mota.\nJosé Luís do Amaral Nunes.\nJosé Manuel Torres Couto.\nManuel Alegre de Melo Duarte.\nRaúl da Assunção Pimenta Rêgo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "1826 I SÉRIE - NÚMERO 47", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "Bártolo de Paiva Campos.\nVasco da Gama Lopes Fernandes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Dias Lourenço da Silva.\nAntónio Manuel da Silva Osório.\nAntónio Vidigal Amaro.\nCarlos Campos Rodrigues Costa.\nDomingos Abrantes Ferreira.\nJoaquim Gomes dos Santos.\nJosé Rodrigues Vitoriano.\nZita Maria de Seabra Roseiro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adriano José Alves Moreira.\nEugénio Nunes Anacoreta Correia.\nHernâni Torres Moutinho.\nHorácio Alves Marçal.\nJosé Augusto Gama.\nManuel Tomás Rodrigues Queiró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "António José Borges de Carvalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Rectificação ao n.º 43, de 13 de Fevereiro de 1987", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "No Sumário, p. 1693, 2.ª col.", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "No Sumário, p. 1693, 2.ª col.", 
   "text": "Na 1. 12, onde se lê «Decreto-Lei n.º 61/IV» deve ler-se «Decreto n.º 61/IV»;", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "No Sumário, p. 1693, 2.ª col.", 
   "text": "Na I. 18, onde se lê «projecto de lei n.º 261/IV» deve ler-se «projecto de lei n.º 216/IV».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "No Sumário, p. 1693, 2.ª col.", 
   "text": "Os REDACTORES: Carlos Pinto da Cruz - Maria Leonor Ferreira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "No Sumário, p. 1693, 2.ª col.", 
   "text": "PREÇO DESTE NÚMERO: 88$00", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "No Sumário, p. 1693, 2.ª col.", 
   "text": "Depósito legal n. º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "No Sumário, p. 1693, 2.ª col.", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}