{
 "entries": [
  {
   "text": "Quinta-feira, 24 de dezembro de 2015 I Série — Número 20", 
   "type": null
  }, 
  {
   "text": "XIII LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2015-2016)", 
   "type": null
  }, 
  {
   "text": "REUNIÃOPLENÁRIADE23DEDEZEMBRODE 2015", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. Eduardo Luís Barreto Ferro Rodrigues", 
   "type": null
  }, 
  {
   "text": "mosSecretários: Ex. Srs. Pedro Filipe dos Santos Alves", 
   "type": null
  }, 
  {
   "text": "Idália Maria Marques Salvador Serrão", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Presidente declarou aberta a sessão às 10 horas e 5 A proposta de lei foi, depois, discutida na especialidade,", 
   "type": null
  }, 
  {
   "text": "minutos. tendo intervindo, além do Ministro das Finanças, os os", 
   "type": null
  }, 
  {
   "text": "Deu-se conta da apresentação das propostas de lei n. Deputados Luís Montenegro (PSD), Miguel Tiago (PCP), os", 
   "type": null
  }, 
  {
   "text": "7 e 8/XIII (1.ª), dos projetos de lei n. 77 a 82/XIII (1.ª) e do Mariana Mortágua (BE), João Galamba (PS), Cecília projeto de resolução n.º 53/XIII (1.ª). Meireles (CDS-PP), José Luís Ferreira (Os Verdes), João", 
   "type": null
  }, 
  {
   "text": "Procedeu-se à discussão, na generalidade, da proposta Paulo Correia (PS), João Pinho de Almeida (CDS-PP) e de lei n.º 8/XIII (1.ª) — Procede à primeira alteração à Lei n.º Carlos Pereira (PS). 82-B/2014, de 31 de dezembro (Orçamento do Estado para Após interpelações à Mesa dos Deputados Luís 2015), que foi aprovada. Usaram da palavra, a diverso título, Montenegro (PSD) e Carlos César (PS), a proposta de lei foi além do Ministro das Finanças (Mário Centeno), os aprovada na especialidade e em votação final global, com Deputados Duarte Pacheco (PSD), Miguel Tiago (PCP), uma alteração entretanto aprovada. A solicitação do PS, foi, Mariana Mortágua (BE), Carlos César (PS), Paulino de seguida, aceite a dispensa de redação final e do prazo Ascenção (BE), João Pinho de Almeida (CDS-PP), João previsto no n.º 1 do artigo 157.º do Regimento da Galamba (PS), José Luís Ferreira (Os Verdes), André Silva Assembleia da República da referida proposta de lei. (PAN), António Leitão Amaro (PSD) e João Oliveira (PCP). O Presidente encerrou a sessão eram 13 horas e 8", 
   "type": null
  }, 
  {
   "text": "osDeu-se conta da entrada na Mesa dos projetos de lei n. minutos.", 
   "type": null
  }, 
  {
   "text": "os83 a 85/XIII (1.ª) e dos projetos de resolução n. 54 a 57/XIII (1.ª).", 
   "type": null
  }, 
  {
   "text": "2 I SÉRIE — NÚMERO 20", 
   "type": null
  }, 
  {
   "speaker": "as as asO Sr. Presidente", 
   "text": "Sr. e Srs. Deputados, Sr. e Srs.Funcionários, Sr. e Srs. Jornalistas, temos", 
   "type": "continuacao"
  }, 
  {
   "text": "quórum, pelo que declaro aberta a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 10 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Solicito aos Srs. Agentes de Autoridade que abram as galerias.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vamos iniciar os nossos trabalhos com a leitura do expediente, pelo que dou a palavra, para o efeito, ao Sr.", 
   "type": "continuacao"
  }, 
  {
   "text": "Secretário, Deputado Pedro Alves.", 
   "type": "continuacao"
  }, 
  {
   "text": "as", 
   "type": "continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados, deram entrada na Mesa, e foram os admitidas, as seguintes iniciativas legislativas: propostas de lei n.\n7/XIII (1.ª) — Altera o Código do Imposto", 
   "type": "secretario"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "sobre o Rendimento das Pessoas Coletivas, aprovado pelo Decreto-Lei n.º 442-B/88, de 30 de novembro,", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "transpondo a Diretiva (UE) n.º 2015/121, do Conselho, de 27 de janeiro de 2015, que altera a Diretiva n.º", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "2011/96/UE do Conselho, de 30 de novembro de 2011, relativa ao regime fiscal comum aplicável às", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "sociedades-mães e sociedades afiliadas de Estados-membros diferentes, e 8/XIII (1.ª) — Procede à primeira", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "alteração à Lei n.º 82-B/2014, de 31 de dezembro, que aprova o Orçamento do Estado para 2015; projetos de os", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "lei n. 77/XIII (1.ª) — Cria o Estatuto do Bailarino Profissional da Companhia Nacional de Bailado e a Escola", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "de Dança da Companhia Nacional de Bailado (PCP), que baixa à 10.ª Comissão, 78/XIII (1.ª) — Reversão do", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "Hospital Distrital de São João da Madeira para o Ministério da Saúde (PCP), que baixa à 9.ª Comissão, 79/XIII", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "(1.ª) — Manutenção do Hospital do Fundão sob gestão pública (PCP), que baixa à 9.ª Comissão, 80/XIII (1.ª)", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "— Revoga o Decreto-lei n.º 138/2013, de 9 de outubro, que define as formas de articulação do Ministério da", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "Saúde e os estabelecimentos e serviços do Serviço Nacional de Saúde (SNS) com as instituições particulares", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "de solidariedade social, bem como estabelece o regime de devolução às Misericórdias dos hospitais objeto os", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "das medidas previstas nos Decretos-Leis n. 704/74, de 7 de dezembro, e 618/75, de 11 de novembro,", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "atualmente geridos por estabelecimentos ou serviços do SNS (PCP), que baixa à 9.ª Comissão, 81/XIII (1.ª) —", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "Reversão do Hospital José Luciano de Castro, Anadia, para o Ministério da Saúde (PCP), que baixa à 9.ª", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "Comissão, 82/XIII (1.ª) — Reversão do Hospital de S. José de Fafe para o Ministério da Saúde (PCP), que", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "baixa à 9.ª Comissão; e projeto de resolução n.º 53/XIII (1.ª) — Recomenda a adoção de medidas urgentes", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "para a criação de vagas adicionais ao concurso de internato médico 2015 (PCP).", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "É tudo, Sr. Presidente.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito obrigado, Sr. Secretário. Cumprimento o Sr.Primeiro-Ministro e os Membros do Governo aqui presentes.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segundo o que foi acordado entre as diversas bancadas e a Mesa, a metodologia para a nossa ordem de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "trabalhos vai ser a seguinte: procederemos à discussão na generalidade da proposta de lei n.º 8/XIII (1.ª) —", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Procede à primeira alteração à Lei n.º 82-B/2014, de 31 de dezembro (Aprova o Orçamento do Estado para", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "2015). Antes de procedermos à votação na generalidade, iremos interromper os trabalhos por meia hora, a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "pedido do Grupo Parlamentar do PSD para fazer uma reunião, e durante este período aceitam-se propostas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "de alteração para a discussão na especialidade, que ficarão, evidentemente, dependentes da aprovação da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "proposta de lei na generalidade. Após a interrupção de meia hora, far-se-á o debate na especialidade, assim", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "como todas as votações — na generalidade, na especialidade e em votação final global.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Assim, para dar início ao debate na generalidade, tem a palavra, em nome do Governo, o Sr. Ministro das", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Finanças, Mário Centeno.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, Srs. Ministros, Sr.", 
   "type": "speaker_error"
  }, 
  {
   "text": "e Srs. Deputados: É uma questão antiga, mas, até agora, nunca resolvida, que hoje nos traz aqui com carácter", 
   "type": null
  }, 
  {
   "text": "de urgência.", 
   "type": null
  }, 
  {
   "text": "Nas últimas semanas, o Governo recém-empossado foi confrontado com um problema chamado «Banif». A", 
   "type": null
  }, 
  {
   "text": "reestruturação do Banco, que permitiria concluir o processo de investigação aprofundada que a Direção-Geral", 
   "type": null
  }, 
  {
   "text": "da Concorrência tinha encetado no verão de 2015, era uma prioridade que não podia esperar mais. Esta", 
   "type": null
  }, 
  {
   "text": "urgência era acrescida pela pressão regulatória que resultava dos problemas estruturais do Banif, que", 
   "type": null
  }, 
  {
   "text": "24 DE DEZEMBRO DE 2015 3", 
   "type": null
  }, 
  {
   "text": "colocava pressão sobre os seus rácios de capital e que, desde logo, punha em causa a sua viabilidade", 
   "type": null
  }, 
  {
   "text": "económica e financeira. A questão não era nova.", 
   "type": null
  }, 
  {
   "text": "Desde finais de 2012 que a Comissão Europeia colocava dúvidas sobre a viabilidade do Banif e requeria a", 
   "type": null
  }, 
  {
   "text": "concretização de sucessivos planos de reestruturação, mais \nconcretamente oito, que nunca foram aprovados.", 
   "type": null
  }, 
  {
   "text": "O Banif estava em cruzeiro para a liquidação, com prejuízos \nsubstanciais para o emprego, para os", 
   "type": null
  }, 
  {
   "text": "contribuintes e também para a economia regional dos Açores e da Madeira.", 
   "type": null
  }, 
  {
   "text": "Em janeiro de 2013, o Estado decidiu a recapitalização do Banif com 700 milhões de euros de capital e 400", 
   "type": null
  }, 
  {
   "text": "milhões de euros de obrigações convertíveis. Esta ajuda de Estado foi aprovada, apenas, como temporária, o", 
   "type": null
  }, 
  {
   "text": "que nunca foi alterado até agora.", 
   "type": null
  }, 
  {
   "text": "No final de setembro iniciou-se um processo de venda, que estava a ser conduzido pela administração do", 
   "type": null
  }, 
  {
   "text": "Banif e que decorria até 18 de dezembro, data em que eram esperadas propostas vinculativas.", 
   "type": null
  }, 
  {
   "text": "No início de dezembro, quando este Governo tomou posse, existiam as seguintes alternativas: ou o Banif", 
   "type": null
  }, 
  {
   "text": "era vendido num processo de venda voluntária, que acompanharia o processo de venda que estava em curso;", 
   "type": null
  }, 
  {
   "text": "e esta venda não poderia necessitar de ajuda de Estado adicional, ou seja, o preço de venda tinha de ser", 
   "type": null
  }, 
  {
   "text": "estritamente positivo ou nulo. As restantes alternativas teriam de decorrer num cenário de resolução e havia", 
   "type": null
  }, 
  {
   "text": "duas possibilidades: ou a resolução era feita com venda do negócio, ou a resolução seria concretizada com a", 
   "type": null
  }, 
  {
   "text": "constituição de um banco de transição. Para o Governo, a solução a evitar, a que não era uma solução, era a", 
   "type": null
  }, 
  {
   "text": "da liquidação.", 
   "type": null
  }, 
  {
   "text": "A concretização das propostas de compra demonstrou que não havia possibilidade de venda voluntária.", 
   "type": null
  }, 
  {
   "text": "Todas as propostas vinculativas implicavam a ajuda de Estado adicional.\nO Banco teria, então, de entrar em", 
   "type": null
  }, 
  {
   "text": "resolução, o que ocorreu sábado, dia 19 de dezembro.", 
   "type": null
  }, 
  {
   "text": "Duas decisões do Eurosistema da última semana, mais precisamente de 16 de dezembro, reduziram,", 
   "type": null
  }, 
  {
   "text": "entretanto, de forma bastante drástica, as opções disponíveis. Uma decisão do supervisory board do SSM", 
   "type": null
  }, 
  {
   "text": "(single supervisory mechanism) não concedeu licença ao banco de transição no contexto de resolução. Desta", 
   "type": null
  }, 
  {
   "text": "forma, uma das alternativas de resolução já não era aplicável.", 
   "type": null
  }, 
  {
   "text": "Outra decisão do Eurosistema, neste caso do Conselho de Governadores do Banco Central Europeu,", 
   "type": null
  }, 
  {
   "text": "retirou o estatuto de contraparte ao Banif a partir do dia 21 de dezembro. Ou seja, a partir dessa data,", 
   "type": null
  }, 
  {
   "text": "segunda-feira passada, o Banif teria de conseguir a sua liquidez através de operações de assistência de", 
   "type": null
  }, 
  {
   "text": "emergência concedidas pelo Banco de Portugal.", 
   "type": null
  }, 
  {
   "text": "O Banco, na última semana, tinha assistido a uma corrida aos depósitos, na sequência de notícias falsas", 
   "type": null
  }, 
  {
   "text": "acerca da sua iminente liquidação. Chegamos, assim, ao dia de sábado, 19, e à negociação conduzida pela", 
   "type": null
  }, 
  {
   "text": "autoridade de resolução para a venda do negócio bancário do Banif, que era, à data, a única alternativa viável", 
   "type": null
  }, 
  {
   "text": "no contexto regulatório presente.", 
   "type": null
  }, 
  {
   "text": "É o resultado desta venda que justifica o Orçamento do Estado retificativo que hoje aqui é apresentado. As", 
   "type": null
  }, 
  {
   "text": "condições de venda conduzem ao aumento do montante total das despesas do programa orçamental", 
   "type": null
  }, 
  {
   "text": "constantes desse documento e a um acréscimo aos limites de \nendividamento líquido fixados no Orçamento do", 
   "type": null
  }, 
  {
   "text": "Estado para 2015. É o preço a pagar por, em três semanas, o Governo ter de resolver aquilo que o XIX", 
   "type": null
  }, 
  {
   "text": "Governo Constitucional não fez em três anos. Ainda assim, é o preço menor.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Ministro das Finanças, inscreveram-se cinco Srs. Deputados para pedir esclarecimentos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pergunto-lhe, Sr. Ministro: como é que quer responder?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Por duas vezes, a um conjunto de três pedidos e a outro conjunto de dois", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "pedidos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sendo assim, tem a palavra o Sr. Deputado Duarte Pacheco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sr. Presidente, Sr. Ministro das Finanças, sobre tudo o que aconteceu com o «caso Banif», há hoje aqui um grande consenso na realização de uma comissão de inquérito, onde tudo", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "4 I SÉRIE — NÚMERO 20", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "deverá ser apurado: os erros de gestão que levaram à intervenção pública, os contornos dessa intervenção, a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "gestão destes três anos e a solução de resolução. E já agora, Sr.Ministro, espero que os relatórios dessa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "comissão de inquérito que venham a ser aprovados tenham a mesma abrangência, em termos de votação,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "que tiveram os relatórios do BPN e do BES na última Legislatura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Já estão a querer seguros de vida!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Isto porque, existindo uma maioria absoluta, o Partido Socialista viabilizou esses dois relatórios, tal era a seriedade dos mesmos, e espero que o mesmo venha a acontecer com esta", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "comissão de inquérito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Mas hoje estamos aqui, Sr. Ministro, não para fazer essa avaliação global mas para fazer a avaliação da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "sua decisão, da decisão do Governo, porque é uma proposta do Governo que está, aqui, em cima da mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sabemos que a decisão da resolução coube ao Banco de Portugal. É bom que isso tenha sido reconhecido", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "pelo Governo, porque, no passado, nem sempre reconheceram, enquanto eram membros do Partido Socialista", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "somente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem! Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Mas o modelo da decisão é sua. E no modelo desta decisão há esclarecimentos que devem ser prestados, Sr. Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Primeiro, existiram várias propostas em cima da mesa, fala-se em seis.\nQuem são? E por que é que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "escolheu esta em detrimento de outras? Porquê o Santander em detrimento de outras? Esta explicação tem", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "de ser dada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Segundo, o Santander foi a opção escolhida, mas estão salvaguardados os postos de trabalho? Sabemos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "que são salvaguardados os direitos legais,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "… mal seria, porque estamos num Estado de direito, mas na resolução anterior, por exemplo, na privatização do BPN, ficou assegurado quantos postos de trabalho a entidade", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "compradora iria assumir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Que belo exemplo!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "E agora? Há esse compromisso firme? E quanto às exigências, Sr.\nMinistro? Está firme, também, que o Santander vai permanecer com as agências, quer nas ilhas, quer na", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "diáspora? São decisões que não estão esclarecidas e que o Sr. Ministro nos deve explicar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Mas há aqui ainda uma outra decisão que, ontem, depois de algumas horas, o Sr. Ministro não nos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "conseguiu esclarecer. O Fundo de Resolução é reforçado, mas é reforçado exclusivamente com capitais", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "públicos; há um ano, o sistema financeiro foi chamado a reforçar os capitais do Fundo de Resolução, mas,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "agora, isso não aconteceu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sabemos que o sistema financeiro não fez esse reforço a seu bel-prazer, fê-lo porque houve pressão para", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "que isso assim acontecesse, para que não fosse só o erário público a suportar esse reforço.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Exatamente! Agora fez-se ao contrário!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Agora, esse reforço é zero, é um reforço exclusivamente à custa dos contribuintes. E esta repartição de custos, Sr. Ministro, é algo que é uma decisão vossa e que deve ser", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "explicada a todos os portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "24 DE DEZEMBRO DE 2015 5", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A exemplo do que se tem passado noutros debates muito importantes, a Mesa mantém uma flexibilidade em relação aos 2 minutos para cada pedido de esclarecimento, visto que o tempo", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "está a ser descontado no tempo global de cada partido, mas não manterá qualquer flexibilidade quanto à", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ultrapassagem do tempo global.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Miguel Tiago, do PCP, para pedir esclarecimentos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente, Sr. Ministro, o PSD e o CDS têm tentado tudo para nos fazer crer que este é um problema que foi gerado nas últimas semanas, apesar de o PCP, desde finais de 2012,", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "inícios de 2013, ter trazido este problema à Assembleia da República e de o PSD e CDS, na altura no", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "governo, tudo terem feito para ocultar a real dimensão do problema. E nessa altura entregaram 1100 milhões", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "de euros, como já foi descrito, ao Banif, a um banco falido, dos quais apenas foram recuperados 825 milhões", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "de euros, porque o Governo, pura e simplesmente, se demitiu de acompanhar o Banco para o qual atirou 1100", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "milhões de euros, sabendo que não era mais do que um sorvedouro de capital.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Por isso, Sr. Ministro, as primeiras questões que coloco são sobre isto mesmo. Que acompanhamento terá", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "feito o anterior Governo desta situação desde o momento, ou, aliás, até mesmo antes, em que colocou à", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "disposição daquele Banco 1100 milhões de euros? Que orientações foram dadas ao administrador não", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "executivo? Como é que o Governo acompanhou a elaboração dos planos de reestruturação e as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "recomendações da DGCom sobre esses planos de reestruturação? Que articulação foi feita entre o Governo e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "o Banco? Que garantias exigiu o Governo e o que fez para que elas pudessem ser utilizadas, no sentido de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "reaver os 1100 milhões de euros que foram colocados no Banco? O Governo tinha, ou não, à data, elementos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "que lhe permitissem saber que o Banif era considerado inviável e que deveria ter uma solução?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Estas questões podem provar que o problema não é de agora e que, de facto, existem profundas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "responsabilidades do PSD e do CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Mas há mais responsabilidades. O PSD e o CDS recusaram-se, tanto quanto sabemos, em todos os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "momentos, por obsessão ideológica e compromissos com o grande capital em Portugal, a incluir ou a ponderar", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "incluir o Banif na esfera pública, nomeadamente no sistema público bancário, com ou sem a participação", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "direta da Caixa Geral de Depósitos. Essa opção, pura e simplesmente, não foi tida em conta e, na altura,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "talvez pudesse ter poupado o Estado ao rombo de 2255 milhões de euros, que, agora, acrescem à dívida", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "pública, e aos quais se juntam ainda 750 milhões de euros de garantias para ativos tóxicos que o Santander", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "exigiu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Impuseram aos portugueses duríssimas condições de vida durante o pacto de agressão assinado com o FMI, o Banco Central Europeu e a União Europeia; impuseram cortes nos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "salários, roubos nas pensões; encerraram serviços públicos; destruíram direitos; tudo a pretexto de sanar os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "problemas da banca e eis que deixaram o lixo escondido para justificar a propaganda da «saída limpa» e, com", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "isso, enganar os portugueses, eventualmente, para obterem melhores resultados eleitorais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Protestos do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Essa fatura, também pela mentira e propaganda, tem este custo, e este custo pode ainda vir a ser maior,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "porque, afinal, o lixo e as prendas no sapatinho que agora nos calharam são muito maiores do que se", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "pensava, e ainda resta saber se a banca não terá outros problemas escondidos a que o Estado ainda terá de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "responder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Mariana Mortágua.\n6 I SÉRIE — NÚMERO 20", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Ministro das Finanças, a proposta que nos traz aqui é", 
   "type": "speaker_error"
  }, 
  {
   "text": "inaceitável. Ela não garante os postos de trabalho e é inaceitável porque entrega demasiado dinheiro dos", 
   "type": null
  }, 
  {
   "text": "contribuintes ao Santander. No fundo, é disto que se trata, de limpar um banco com o dinheiro dos", 
   "type": null
  }, 
  {
   "text": "contribuintes para o entregar ao Santander.", 
   "type": null
  }, 
  {
   "text": "A alternativa que melhor defende os interesses do País é a manutenção do Banco na esfera pública.", 
   "type": null
  }, 
  {
   "text": "Estamos conscientes e certos de que essa seria a melhor alternativa, mesmo que essa alternativa implicasse", 
   "type": null
  }, 
  {
   "text": "determinação perante as pressões de Bruxelas. O que não se compreende neste debate é a posição da", 
   "type": null
  }, 
  {
   "text": "direita. O Governo do PSD e CDS entregou 1100 milhões de euros ao Banif quando já se sabia que o Banif", 
   "type": null
  }, 
  {
   "text": "tinha problemas na sua viabilidade futura, facto que a direita escondeu do País. Pôs 1100 milhões de euros no", 
   "type": null
  }, 
  {
   "text": "Banif e disse-lhe: «Vai à tua vida! Faz o que bem entenderes durante três anos!».", 
   "type": null
  }, 
  {
   "text": "Durante três anos, a anterior Ministra das Finanças teve o dossier Banif fechado em cima da mesa do", 
   "type": null
  }, 
  {
   "text": "Ministério. Durante três anos, o único plano da direita era \nreestruturar o Banco e vendê-lo, e durante três anos", 
   "type": null
  }, 
  {
   "text": "falhou o único plano que tinha para o Banif. Oito planos de \nreestruturação falhados e nada foi feito.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Não é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "O Banif entrou em incumprimento em dezembro de 2014, não conseguiu", 
   "type": "speaker_error"
  }, 
  {
   "text": "devolver o dinheiro que o Estado lhe emprestou e nada foi feito. O último prazo da Comissão Europeia para", 
   "type": null
  }, 
  {
   "text": "reestruturar o Banif, março de 2015, foi ultrapassado e nada foi feito.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Não é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "O auditor do Banif comunica ao Banco de Portugal, que comunica ao", 
   "type": "speaker_error"
  }, 
  {
   "text": "Governo, que há problemas na capitalização do Banif, em outubro de 2015, e nada foi feito.", 
   "type": null
  }, 
  {
   "text": "Nada foi feito porque PSD e CDS sabiam que era preciso sorrir e fazer cara de «saída limpa». E toda a", 
   "type": null
  }, 
  {
   "text": "gente sabe que ninguém pode sorrir e, ao mesmo tempo, anunciar problemas na banca. Por isso, nada foi", 
   "type": null
  }, 
  {
   "text": "feito, para manter cara de «saída limpa»; nada foi feito porque o plano era exatamente esse, o plano era olhar", 
   "type": null
  }, 
  {
   "text": "para o lado, assobiar e esperar que, a partir de janeiro, Bruxelas entrasse, mais uma vez, pelas portas do País", 
   "type": null
  }, 
  {
   "text": "e viesse resolver o problema que o PSD e CDS não conseguiram resolver.\nE depois seria simples, ficaria para", 
   "type": null
  }, 
  {
   "text": "Bruxelas os custos de ir aos depósitos do Banif.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Bruxelas seria a culpada de ficar com as remessas dos emigrantes.\nBruxelas seria a culpada dos", 
   "type": null
  }, 
  {
   "text": "despedimentos. Que solução tão simples que o PSD e CDS tinham para o Banif!", 
   "type": null
  }, 
  {
   "text": "Enquanto isto, o Banco foi perdendo valor. E, agora, vem aqui a direita levantar a bandeira do Novo Banco,", 
   "type": null
  }, 
  {
   "text": "como se os custos do Novo Banco não fossem recair nos contribuintes e o Novo Banco não estivesse a", 
   "type": null
  }, 
  {
   "text": "precisar de capital!", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Não!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Vem a direita apontar os problemas à supervisão, como se o", 
   "type": "speaker_error"
  }, 
  {
   "text": "Governador do Banco de Portugal não tivesse sido reconduzido pelo Governo PSD/CDS-PP, depois de tudo o", 
   "type": null
  }, 
  {
   "text": "que se passou no BES.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Agora, podem vir levantar o argumento da supervisão?! Só há problemas na supervisão porque os Srs.", 
   "type": null
  }, 
  {
   "text": "Deputados perderam o Governo e agora não podem ter a solução alternativa.", 
   "type": null
  }, 
  {
   "text": "Portanto, Sr. Ministro, penso que é necessário fazer esta avaliação e não há comissão de inquérito aceite", 
   "type": null
  }, 
  {
   "text": "pela direita, nem intenção aceite pela direita, que apague as responsabilidades que tiveram neste processo.", 
   "type": null
  }, 
  {
   "text": "24 DE DEZEMBRO DE 2015 7", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Nem as suas!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder a este primeiro bloco de questões, tem a palavra o Sr. Ministro das Finanças.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Sr. Presidente, Sr. Deputado Duarte Pacheco, as propostas que estavam", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "em cima da mesa eram, segundo o comunicado da administração do Banif, exatamente quatro. Dessas quatro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "propostas, uma era não vinculativa e apenas duas cumpriam os critérios de venda que estavam estipulados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Quais?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "A do Banco Santander e a do Banco Popular.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "A negociação foi conduzida pela autoridade de resolução e a proposta do Santander foi considerada a", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "melhor proposta entre as duas, melhor no sentido daqueles critérios que aqui já tínhamos estabelecido e que", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "tinham a ver com a salvaguarda da estabilidade do sistema financeiro e a proteção do dinheiro dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "contribuintes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "A decisão que aqui trazemos hoje é uma decisão difícil, difícil pelo resultado, pelo impacto financeiro e", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "pelas condições em que teve de ser tomada. Vender um banco, em contexto de resolução, em 24 horas, Sr.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Deputado, não é uma tarefa fácil. Não é uma tarefa fácil que o Fundo de Resolução, neste momento, esteja", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "com stress financeiro elevadíssimo, decorrente da forma como foi utilizado nos processos anteriores. Como", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "sabe, a legislação mudou, desde 2014 até hoje, e as condições de utilização do Fundo de Resolução são", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "muito distintas desde essa altura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Sr. Deputado Miguel Tiago, felizmente vai haver uma comissão parlamentar de inquérito à gestão do «caso", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Banif». Posso garantir-lhe que o Governo colaborará com essa comissão em tudo o que for solicitado, mas", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "neste momento temos de concentrar-nos nesta decisão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "O senhor sabe, porque foi ontem discutido na comissão parlamentar, que a solução da Caixa Geral de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Depósitos era a preferida deste Governo, mas no tempo que tivemos para a negociar não foi possível", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "implementá-la.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Sr.ª Deputada Mariana Mortágua, em relação à referência que faz e, respondendo também à questão sobre", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "os postos de trabalho, devo dizer que 1000 trabalhadores transitam para a órbita do Santander, e, portanto,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "ficarão no Santander, e que os restantes trabalhadores do Banif, à data da resolução, estão colocados no", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "veículo. Neste sentido, a manutenção dos postos de trabalho é garantida nesta transição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "A perda de valor do Banif começou há muito tempo e teve uma trajetória muito forte ao longo dos últimos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "anos. A capitalização bolsista do Banif caiu 97%, desde o momento da injeção do capital pelo Estado até à", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "data da tomada de posse deste Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Carlos César.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Sr. Presidente, Sr. Ministro das Finanças, estamos aqui para decidir sobre a alteração ao Orçamento do Estado que o Governo é obrigado a fazer de modo a retificar a inação do Governo", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "anterior e a acomodar a operação sobre o Banif, alternativa à liquidação total do Banco e a outras soluções", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "que não teriam cobertura legal ou no quadro da União Europeia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "8 I SÉRIE — NÚMERO 20", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Para solucionar este assunto, o anterior Governo e a supervisão tiveram muito tempo. O dossier do Banif surgiu, porém, perante o atual Governo, com urgência inusitada, com um banco sob", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "investigação da União Europeia, num quadro de fragilidade e no limite temporal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Torna-se pouco compreensível que problemas como o do Banif sobrevivam à execução do programa da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "troica, que tinha como um dos eixos principais a estabilização do sector financeiro, comprometendo, nesse", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "sentido, o Governo anterior, o Banco de Portugal e a própria Comissão Europeia. Como podem, todos eles,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "não serem os culpados?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "O País folgado e o Orçamento assegurado que parlapateavam está à vista.\nA realidade mostra-nos que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "submergiu o que inevitavelmente viria à superfície, mas, como o PSD e o CDS queriam, só depois das", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "eleições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Nunca faltaram o conhecimento e os avisos para este caso, pelo menos desde a operação de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "recapitalização, e, daí para cá, o Ministério das Finanças e o Banco de Portugal conviveram continuadamente", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "com insucessos e impasses, designadamente com planos sucessivos de reestruturação falhados e rejeitados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Importa, por isso, por via de uma comissão parlamentar de inquérito, como, em simultâneo, por outras vias,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "saber, nesse período de tempo em que o Estado assumiu responsabilidades especiais por via da ajuda", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "concedida, o que foi feito e não deveria ter sido feito e o que não foi feito e deveria ter sido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Depois das eleições, o Governo anterior retirou-se mesmo, de facto, da negociação, causando", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "perplexidade nos negociadores europeus, ficando a interlocução com o Banco e a Comissão Europeia no", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Banco de Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Chegou-nos, por incúria, um problema velho, em contínua deterioração e no prazo limite, estreitando-se a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "margem de solução e a capacidade negocial do Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Por causa disso, a dívida pública volta a subir e confrontamo-nos com um encargo financeiro vultuoso. É", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "mais um imposto sobre a incompetência do PSD e do CDS que os portugueses pagarão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Protestos do Deputado do PSD Carlos Abreu Amorim.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Os custos submersos e ocultados são agora inevitavelmente assumidos, restando-nos o esforço de os tentar reduzir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "A alternativa que restava, inviabilizada a recapitalização e a integração na Caixa Geral de Depósitos, que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "deveria ter sido ensaiada em 2012/2013, havendo, então, boas probabilidades de ter sido aceite,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Risos de Deputados do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "… era a da resolução acompanhada da venda imediata ou a liquidação total, gorada que também tinha sido", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "a venda voluntária. Optou-se, e bem, pela primeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "A liquidação total que acontecerá, se esta alteração orçamental não for aprovada, sairia, entre outros", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "aspetos, mais cara para o Estado e para os contribuintes, resultaria na perda integral dos milhares de postos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "de trabalho diretos e indiretos, numa agressão recessiva às economias empresariais dos Açores e da Madeira,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "numa quebra reflexa das remessas dos emigrantes ou, por exemplo, na redução a zero do Fundo de Garantia", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "de Depósitos, que geraria quase pânico em depositantes em todos os bancos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "24 DE DEZEMBRO DE 2015 9", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "No modelo adotado acautelam-se, no imediato, cerca de 1500 empregos; acautelam-se os direitos dos depositantes, protegendo, ao contrário do que o CDS queria, poupanças de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "milhares de pequenas e médias empresas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Falso! Falso!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "… de famílias e de emigrantes, que as confiaram nessa modalidade; assegura-se o papel ativo no financiamento da economia dos Açores e da Madeira; e dá-se, no limite do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "possível, um sinal de confiança no sistema, o que releva para casos futuros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Apoiamos, assim, a opção tomada. Em síntese, fizemos o que de melhor nos restava fazer, já que o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Governo anterior não fez o que devia, no modo e no tempo devidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Assumam, agora, todos as vossas responsabilidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "A questão, Sr. Ministro, é esta: como poderemos evitar melhor situações destas no futuro? No entender do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "PS, assim não pode ser, assim não pode continuar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Paulino Ascenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "Sr. Presidente, Sr. Ministro das Finanças, foi anunciado na declaração do Sr. Primeiro-Ministro que haveria uma garantia da manutenção dos empregos no Banif, sobretudo no", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "âmbito das regiões autónomas, e do nível de atividade do Banco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "Ora, após os esclarecimentos ontem prestados pelo Sr. Ministro em sede de Comissão, chegámos à", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "conclusão de que não existe garantia alguma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "O Sr. Ministro remeteu tão-só para as garantias que estão presentes na legislação do trabalho — e também era o que faltava que essa legislação fosse derrogada e que se criasse", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "aqui um offshore, no âmbito da legislação do trabalho, a favor do Santander!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "Ora, é elevado o desemprego na Madeira; são frágeis as economias das Regiões; a Madeira, em particular,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "foi afetada pelo programa de ajustamento de âmbito nacional e regional, numa dupla austeridade; e os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "empregos no sector da banca são empregos de qualidade, pelo que têm aí uma importância ainda acrescida", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "para estas regiões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "Essa garantia só poderia ser dada, ou se o Estado tivesse uma participação do Santander, o que não é o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "caso, ou se o Banif permanecesse na esfera pública. E foi manifestado que esta última era a preferência do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "Assim sendo, pergunto: até onde é que levou essa sua preferência, sabendo que noutras matérias as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "regras europeias têm sido derrogadas a favor de alguns Estados? Com que insistência é que defendeu o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "interesse público, o interesse nacional, perante as instituições europeias?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "Gostaria também de perguntar se foi colocada às autoridades europeias a possibilidade de se manter a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "atividade do Banif apenas como banco público, uma atividade \ncircunscrita às Regiões Autónomas. Esta", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "hipótese foi colocada? E com que ênfase foi colocada, na defesa do interesse público e do interesse", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "específico das duas Regiões Autónomas que têm estas economias frágeis?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "10 I SÉRIE — NÚMERO 20", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "Há uma grande sobreposição entre as redes de agências, pelo que é de esperar que um número", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "aproximado de 20 balcões, que é a rede atual do Santander, venha a ser descartada, a curto ou a médio", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "prazo, porque as duas redes se sobrepõem e, numa ótica estritamente empresarial lucrativa, não faz sentido", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Paulino Ascenção", 
   "text": "manter a atual estrutura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder a estes dois pedidos de esclarecimento, tem a palavra o Sr. Ministro das Finanças.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Sr. Presidente, Sr. Deputado Carlos César, a leitura do Governo face à", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "inação, ao final do programa de ajustamento e à intervenção no sector financeiro, está muito em linha com a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "que o Sr. Deputado aqui apresentou. Este Governo já anunciou nesta Assembleia que, em breve, irá", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "apresentar uma proposta de alteração da arquitetura de supervisão e de resolução bancária.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "De qualquer maneira, posso afirmar que é propósito deste Governo não utilizar mais dinheiro público na", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "solução de problemas da banca, em Portugal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos de Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Em relação à questão do emprego, referida pelo Sr. Deputado do Bloco de Esquerda, as garantias que", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "temos quanto aos postos de trabalho são as mesmas que o Santander, o Banco envolvido na compra, também", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "já deu e que já terá transmitido às autoridades dos Açores e da Madeira. Ficarão 1000 trabalhadores na órbita", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "do Santander e os outros 600 trabalhadores do Banif ficarão no veículo de gestão de ativos que está na órbita", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "do Fundo de Resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "A negociação com a Europa foi a negociação que decorreu…", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Ministro, já ultrapassou o seu tempo.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Vou terminar já, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Como eu dizia, a negociação com a Europa foi a negociação que decorreu neste curtíssimo espaço de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "tempo que todos conhecemos. Foram esgotados todos os prazos para a negociação com as autoridades", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "europeias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "A proposta que refere e a proposta de circunscrever o Banif às ilhas era parte da proposta da Comissão", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Europeia, da Direção-Geral da Concorrência, que foi rejeitada pelo XIX Governo Constitucional. Havia já", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "derrogações da legislação em vigor, derrogações essas que não foram devidamente aproveitadas pelo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "anterior Governo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Pinho de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, Srs. Membros do as Governo, Sr. e Srs. Deputados: Este é o primeiro Orçamento retificativo do Governo do Partido Socialista. as", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Discutimos a proposta de VV. Ex. , de solução para este problema. No CDS somos oposição, cabe-nos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "escrutinar esta proposta e não estamos convencidos com as soluções que constam da mesma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Mas, antes da questão concreta, coloquemos uma questão política. Ao primeiro problema, desapareceu a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "maioria. E era suposto esta ser estável e coerente, e não se coloca, neste caso, a questão de dever ser", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "durável, porque não há tempo suficiente para poder avaliar essa premissa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Esse era o discurso da semana passada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "O Sr. Primeiro-Ministro fica a saber que os seus «sócios» estarão em todas as fotografias das boas notícias, ainda que exijam que sejam fotografias diferentes, mas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "nunca estarão disponíveis para resolver os problemas graves do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "24 DE DEZEMBRO DE 2015 11", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Isto é exatamente o contrário do que todos vós disseram ao País há menos de um mês.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Mas vamos ao essencial, vamos à responsabilidade do anterior Governo: \ntrês anos sem solução, oito", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "projetos de reestruturação chumbados. E vamos enfrentar as questões como elas são: o mérito de todas estas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "propostas e de todo este tempo será apurado na comissão de inquérito com todo o escrutínio necessário, mas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "a avaliação política pode ser feita já. O facto de se ter conduzido desta forma o processo evitou que a solução", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "defendida pela Comissão Europeia tivesse triunfado. A solução defendida pela Comissão Europeia era a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "liquidação do Banco,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "… ou seja, que todos os depositantes perdessem tudo e que 1600 trabalhadores fossem despedidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Podemos não ter tido outra solução em três anos, mas tivemos uma solução suficiente para proteger 1600", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "postos de trabalho e os depósitos de todos os depositantes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Em linguagem de esquerda, que tantas vezes aqui ouvimos, o que fizemos foi efetivamente «bater o pé» à", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Europa durante estes três anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Risos do PS, do BE e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "O que se pergunta neste momento, o que perguntam neste momento os portugueses é: com tanto", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "conformismo, com tanta incapacidade de gerar uma solução diferente, onde está o Governo que ia «bater o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "pé» à Europa, mas que, afinal, em 15 dias, se conformou com aquilo que a Europa lhe impôs?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Vamos, então, à responsabilidade do Governo atual. Decidir agora, ao contrário do que diz o Governo, não", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "resulta de nenhuma decisão do Governo anterior. Ter de decidir agora resulta de algo que aconteceu já com", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "este Governo em funções. Decidir agora resulta de uma fuga de informação que aconteceu já com este", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Governo em funções.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Decidir agora resulta das consequências da fuga de informação que aconteceu já com este Governo em", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "funções. Em 15 dias, depois dessa fuga de informação, o Banif perdeu mais de 1000 milhões de euros em", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "depósitos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Por que será?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "E foi por ter perdido mais de 1000 milhões de euros em depósitos que perdeu o estatuto de contraparte. E foi por isso que teve de se resolver agora uma situação que,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "se não fosse essa fuga de informação, não tinha de ser resolvida agora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Para que precisou da recapitalização? Era porque estava cheio de dinheiro?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "12 I SÉRIE — NÚMERO 20", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "E sobre isso, o que fez o atual Governo? Se a fuga de informação tem tal gravidade, se a fuga de informação aconteceu já este Governo estava em funções, então o", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "que fez o Governo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Protestos do BE e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Dizia-nos, ontem, o Sr. Ministro das Finanças, na Comissão de Orçamento, Finanças e Modernização", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Administrativa, que correrão processos, ou não, dependendo de decisões futuras. Sr. Ministro das Finanças,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "isso é inaceitável! Isso é inaceitável! Não pode, numa situação como esta, com a responsabilidade que tem", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "um Ministro das Finanças, dizer que correrão ou não processos, consoante decisões futuras. Têm de correr", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "processos, tem de haver responsáveis e tem de haver consequências!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "O que aconteceu, nos últimos 15 dias, fez com que se precipitasse uma decisão, fez com que se", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "embaratecesse o preço de um banco. É bom que se tenha esta noção: o que vale o Banif hoje, é muito menos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "do que aquilo que valia o Banif antes da fuga de informação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Alguém ganhou com isso — e isso também é relevante numa economia de mercado. É também importante", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "que se apure essa responsabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "E há algo ainda mais importante: os contribuintes portugueses ficaram certamente a perder. Com tanta", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "responsabilidade sobre aqueles que precipitaram a decisão, aqueles que embarateceram o preço do Banco e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "aqueles que ganharam com esse embaratecimento, e com os contribuintes que ficaram a perder, onde é que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "está o Governo para exigir responsabilidades e tirar consequências de tantas questões com esta gravidade?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Vamos também à comparação de opções políticas. Quer os governos do PSD e CDS quer os governos do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Partido Socialista já foram chamados a resolver situações destas com bancos, com um traço comum: o Partido", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Socialista, quer no passado com o BPN quer agora com o Banif, usou a mesma solução; o PSD e o CDS,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "quando estiveram no governo, usaram uma solução diferente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "O PS, quer no BPN quer no Banif, chamou a responder, em primeiro lugar, os contribuintes; o PSD e o CDS, quando tiveram de resolver a situação do BES, chamaram a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "responder, em primeiro lugar, o sistema financeiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Esta é uma diferença de opção política que traça uma linha que distingue em muito aquela que é a solução", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "socialista daquela que foi a solução do PSD e do CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Assim sendo, cabe-nos tirar conclusões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Em primeiro lugar, esta decisão não tinha de ser tomada agora, a não ser que existisse, como existiu, a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "fuga de informação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "É preciso ter lata!", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Em segundo lugar, a liquidação não era — que fique muito claro —, de certeza, solução melhor do que a resolução, como dizia ontem um Sr. Deputado do Partido", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "24 DE DEZEMBRO DE 2015 13", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Socialista, mesmo sendo uma má solução a que o Partido Socialista aqui nos traz. Mas era possível que esta", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "má solução que o Partido Socialista aqui nos traz fosse melhor. Era possível que a resolução protegesse", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "melhor os contribuintes. E as pessoas não entendem por que é que nesta solução é possível pedir aos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "contribuintes 1700 milhões de euros e ao sistema financeiro apenas 490 milhões de euros. As pessoas não", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "compreendem e têm o direito de não compreender.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Nós sabemos, e temos o dever de informar as pessoas, que bastava que deixássemos correr o final do ano", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "para que em 1 de janeiro entrassem em vigor regras europeias que obrigariam a que esta solução fosse", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "diferente na distribuição da responsabilidade entre os contribuintes e as instituições financeiras, passando", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "muito maior responsabilidade para as instituições financeiras do que aquela que este Governo passou para os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "contribuintes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Para entrar em liquidação agora?!\nas", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr. Presidente, Sr. e Srs.Deputados:…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já ultrapassou o seu tempo, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Vou terminar, Sr. Presidente.\nPassado o BPN, passado o BPP, passado o BES e agora a passar o Banif, sem que a supervisão tivesse", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "melhorado o suficiente para evitar estas situações, sem que a justiça tivesse sido tão célere que permitisse às", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "pessoas perceber que os crimes têm efetivamente consequências,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de terminar, Sr. Deputado. Peço-lhe que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "… sem que o Partido Socialista tenha mudado a sua solução política para o problema, podemos pedir outra vez aos contribuintes para pagarem, em primeiro lugar, um", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "prejuízo destes? Não é aceitável que se peça isto aos contribuintes.\nO Sr. João Pinho de Almeida (CDS-PP) — Por isso, esta proposta, que não está bem explicada, nem está", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "bem feita, não pode ter senão o nosso voto contra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado João Galamba inscreveu-se para pedir esclarecimentos, mas o Sr.\nDeputado João Pinho de Almeida não tem tempo para responder. Se mesmo assim o Sr. Deputado João", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Galamba quiser pedir esclarecimentos, tem a palavra.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Sr. Presidente, Sr. Deputado João Pinho de Almeida, a sua intervenção é uma ode ao despudor, como poucas vezes ouvi neste Parlamento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS, do BE, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Mas ficámos a saber uma coisa: voltou finalmente o CDS lúdico e sem um pingo de respeito pelos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "portugueses! Porquê este seu discurso, Sr. Deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do BE, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "14 I SÉRIE — NÚMERO 20", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Não sabia se deveria rir ou chorar, mas confesso que ri um bocadinho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Dói, dói!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "O Sr. Deputado veio, aqui, dizer que este é o Orçamento do Partido Socialista. Não, Sr. Deputado! Este não é o Orçamento do Partido Socialista, este é o Orçamento que retifica a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "inação da direita portuguesa e, num certo sentido, infelizmente, é o último Orçamento retificativo do vosso", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "O Sr. Deputado veio, aqui, dizer que foi um rodapé, na TVI, que causou o problema!?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Rodapé 1000 milhões de euros?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "O Sr. Deputado não ouviu o Sr. Ministro das Finanças dizer aqui que desde o momento em que os senhores injetaram dinheiro num banco falido, ocultando essa informação dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "portugueses e do Parlamento português, até à tomada de posse deste Governo, o Banif desvalorizou 97%?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Repito: 97%!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do BE, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "O Sr. Deputado também veio aqui tentar dizer que, no fundo, todos os governos portugueses enfrentaram", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "instituições europeias intransigentes que sempre quiseram a liquidação do Banco. Ora, isso não é verdade, Sr.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Deputado, porque, como aqui foi dito pelo Sr. Ministro das Finanças e como consta de uma carta, de que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "espero que o CDS tenha conhecimento — tê-lo-á certamente —, a Sr.ª Comissária europeia, em 2014, não", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "falava de liquidação do Banco mas, sim, de que o Banco deveria estar circunscrito à Região Autónoma da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Madeira e à Região Autónoma dos Açores. Ora, Sr. Deputado, as Regiões Autónomas dos Açores e da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Madeira ainda são Portugal e um banco que funcione lá não está liquidado, está em pleno funcionamento!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do BE, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "O Sr. Deputado também disse uma frase maravilhosa: «Não era para resolver agora». Era para fazer o que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "os senhores fizeram durante três anos e não resolver hoje. E, já agora, suspeito que era para nunca resolver e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "ver se a coisa se resolvia sozinha. Não, Sr. Deputado! Nós não podíamos esperar pelo dia 1 de janeiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Podíamos, podíamos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Se não fosse a nota de rodapé!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Não podíamos, não, Sr. Deputado. Como foi amplamente explicado pelo Sr.\nMinistro das Finanças ontem na Comissão e hoje outra vez, o Banco tinha ordens de liquidação para esta", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "segunda-feira. Repito: liquidação, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "24 DE DEZEMBRO DE 2015 15", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "O Sr. Deputado não pode querer ter o bolo e, ao mesmo tempo, querer comê-lo. Portanto, se o Sr.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Deputado não queria a liquidação, tinha de intervir agora, não tinha alternativa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "O Sr. Deputado não tem mais tempo para responder, mas eu gostava de fazer-lhe uma pergunta, talvez o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "seu ex-parceiro de coligação lhe possa dar 1 minuto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "O Sr. Deputado sugeriu, ontem, que o melhor era ir aos depósitos acima dos 100 000 € e, portanto, causar", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "um enorme prejuízo às Regiões Autónomas da Madeira e dos Açores, às poupanças dos emigrantes, que os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "senhores não acautelaram no BES.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "O CDS, no Parlamento Europeu, através do Deputado Nuno Melo, cuja intervenção vou fazer distribuir, e a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "respeito de uma intervenção nos depósitos de milionários russos num paraíso fiscal no Chipre que ia acima", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "dos 100 000 €, disse: «Considerando os contornos do resgate em Chipre, designadamente o imposto", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "extraordinário aplicado aos depósitos bancários, que tiveram como consequência uma enorme quebra de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "confiança no sector bancário.»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Exato!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "«Pergunto à Comissão: como encara a quebra de confiança não só entre os bancos mas também entre os cidadãos?»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Exato!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "«Não teme que, caso os cidadãos considerem que já não têm os seus depósitos garantidos e recorram aos levantamentos em massa, se assista a uma falência generalizada de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "bancos?».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor de concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "O Sr. Deputado está preocupado com milionários russos num paraíso fiscal?! Então, os Açores e a Madeira?! E os emigrantes portugueses já não interessam ao CDS-PP?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS e de alguns Deputados do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "A sua intervenção e esta duplicidade, de facto, diz tudo do partido ex-defensor do contribuinte, do partido", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "ex-defensor do pescador e, agora, sabemos, do partido defensor do milionário russo, mas que não pensa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "muito nos Açores e na Madeira!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.\nO Sr. José Luís Ferreira (Os Verdes). — Sr. Presidente, Sr.Primeiro-Ministro, Srs. Membros do Governo, as", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. e Srs. Deputados: Esta reunião plenária não estava prevista e, portanto, importa saber por que é que", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "estamos aqui hoje a discutir um Orçamento retificativo. A resposta é só uma: estamos aqui hoje porque o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "anterior Governo PSD/CDS andou meses, se não anos, a esconder e a adiar um problema, porque o mau", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "estado em que se encontra o Banif já há muito era do conhecimento do Governo anterior, do Governo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "PSD/CDS. Isto é confirmado pela troca de correspondência ocorrida há mais de um ano, em dezembro de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "2014, entre a União Europeia e o Governo português, onde, aliás, se chamava a atenção não só para a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "16 I SÉRIE — NÚMERO 20", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "fragilidade do Banif como também para a necessidade de uma ação rápida.\nApesar disto, o Governo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "PSD/CDS deixou andar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também é preciso recordar que o Banif entrou em incumprimento com o Estado português no dia 1 de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "janeiro deste ano. E, apesar desse incumprimento, o Governo PSD/CDS nada fez para que o Banif assumisse", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as suas obrigações para com o Estado português. Pior do que isto foi o anterior Governo, tantas vezes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "confrontado com a questão do Banif neste Plenário, ter sido incapaz de assumir o problema e ter preferido", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "omiti-lo, senão mesmo escondê-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Agora, Sr. Deputado João Almeida, vamos pagar a irresponsabilidade do Governo PSD/CDS, que, depois", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "de injetar 1100 milhões de euros no Banif, não fez qualquer esforço no sentido de garantir o sucesso dos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "vários planos de reestruturação apresentados pelo Banif e que viriam a ser rejeitados pela Comissão", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Europeia. E, hoje, estamos diante da seguinte situação: entregar ao Santander o que havia de bom no Banif", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "exigiu um apoio público de 2255 milhões de euros. Ou seja, o Estado teve de pagar para vender. E ter de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "pagar para vender é um facto estranho, porque, normalmente, quem vende não paga, quem vende recebe.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Mas aqui não, aqui o Estado, para vender, teve de pagar, e não foi assim tão pouco: 1000 € a cada família —", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "é isto que o negócio vai custar aos portugueses.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Apesar de tudo, queríamos sublinhar a solenidade com que o atual Governo procurou dar resposta — boa", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ou má — a este problema.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Este Governo procurou dar resposta em algumas semanas àquilo que os senhores não fizeram durante", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "anos!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "É de ir às lágrimas!\nO Sr. José Luís Ferreira (Os Verdes). — Para terminar, quero dizer o seguinte: o Sr. Deputado Pedro", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Passos Coelho admitiu ontem que não teria uma solução muito diferente da solução encontrada pelo atual", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Ora, esta afirmação vem mostrar que, de facto, do ponto de vista formal, este Orçamento retificativo é", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "apresentado pelo Partido Socialista, mas, na sua substância, é um Orçamento retificativo do anterior Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Portanto, Sr. Deputado João Almeida, este Orçamento retificativo é mais o último Orçamento retificativo do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "anterior Governo PSD/CDS do que o primeiro Orçamento retificativo do atual Governo. São factos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Não, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, como não há inscrições por parte do PSD e do PCP, pergunto ao Sr.\nDeputado André Silva, que pediu à Mesa, e foi autorizado, para intervir em último lugar, visto que dispõe", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "apenas de 1 minuto, se pretende usar da palavra agora.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "Sim, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Assim, tem a palavra, Sr. Deputado André Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "Bom dia, Sr. Presidente, Sr.Primeiro-Ministro, Srs. Membros do Governo e as", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "Sr. e Srs. Deputados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "24 DE DEZEMBRO DE 2015 17", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "Nestes últimos anos, os milhares de milhões de euros de fundos públicos gastos nos resgastes bancários", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "equivalem aproximadamente à atividade de dois anos do Serviço Nacional de Saúde. Num ápice contabilístico", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "esfumaram-se dois anos de atos médicos para todos os portugueses que se tornaram, aos olhos dos", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "decisores políticos, meras imparidades bancárias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "Mais importante: importa esclarecer cabalmente a razão pela qual os contribuintes continuam a ser", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "chamados para pagar por erros que não cometeram. Errar é humano, repetir o erro por sistema ou é", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "negligência ou é fraude.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "Se a culpa continuar a morrer solteira, até podemos salvar o sistema financeiro, mas os contribuintes,", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "enquanto cidadãos, continuarão cada vez mais longe do sistema e desacreditados, e quem fica em risco é o", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PAN", 
   "speaker": "André Silva", 
   "text": "regime democrático.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito obrigado, Sr. Deputado André Silva, pela precisão do seu tempo.\nTem agora palavra, para uma intervenção, o Sr. Deputado António Leitão Amaro.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O Governo em funções apresenta-nos hoje uma proposta de Orçamento retificativo para aplicar até 3000 milhões", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "de euros dos contribuintes no Banif e no Santander.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Para o PSD, note-se, este debate não pode transformar-se num passa-culpas. Não queremos utilizar este", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "debate e este caso, como disse o Sr. Primeiro-Ministro em tempos, como uma arma de arremesso político.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Estamos profundamente empenhados no apuramento de todas as \nresponsabilidades de todos os agentes e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "autoridades, incluindo as administrações do Banif, do Banco de Portugal e governos, todos os governos. Esse", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "apuramento de responsabilidade, a identificação do que correu mal é muito importante, porque os portugueses", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "estão, mais uma vez, a ser chamados a pagar uma fatura muito elevada, que, creio, ninguém desejava, e têm", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "direito de saber o que aconteceu, como aconteceu, como cada um cumpriu as suas responsabilidades, o que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "correu mal nas regras, nos sistemas de controlo e de supervisão, na gestão e nas escolhas que cada um fez.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Por isso, queremos que esse apuramento de responsabilidades seja feito numa comissão de inquérito, que,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "esperamos, possa, como no passado, ser criada e funcionar com as suas regras e com um objeto definido em", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "consenso pelos grupos parlamentares.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Queremos que este inquérito parlamentar possa ser, como o anterior, o do «caso BES», um exemplo de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "que o Parlamento funciona bem, que funciona acima das diferenças partidárias e que traga respostas para a,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "mais do que legítima, grande inquietação que os portugueses hoje vivem e sentem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "A discussão de hoje, que, obviamente, não substitui esse apuramento de responsabilidades, é sobre a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "proposta do Governo de aplicar 3000 milhões de euros de dinheiro dos portugueses no Banif e no Santander.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "E é por isso que temos de discutir hoje, perante esta proposta do Governo, o porquê desta solução. Era", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "possível uma alternativa? Porquê este enorme valor e não menos? Porquê esta venda ao Santander nestas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "condições? Porquê este grande benefício para o Banco e um tamanho sacrifício para os contribuintes?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Srs. Membros do Governo, sei bem que, ontem e hoje, procuraram evitar responder a várias perguntas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "sobre as opções e as escolhas que fizeram e que conduziram à elaboração desta proposta de aplicação até", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "3000 milhões de euros. Mas não é por isso que vamos deixar de as colocar e era importante que, nem que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "seja no debate na especialidade, pudessem responder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Em primeiro lugar, havia alternativa, real e possível, à resolução?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Confirmam ou não que, apesar de vários planos apresentados, apesar de durante este ano terem sido", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "realizadas reestruturações operacionais, mudança do sistema de informação, a Comissão Europeia recusava", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "qualquer reestruturação por considerar o Banco inviável?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Confirmam ou não que a venda voluntária do Banco, tentada há dois anos, com um processo formal", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "lançado no verão, estava condenada a não ser realizada sem ajuda pública?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Confirmam ou não que ninguém quis comprar sem ajuda pública e, por isso, o processo de venda as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "voluntária, concluído por VV. Ex. , não teve resposta favorável e aceitável, porque a Comissão Europeia não", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "aceitava que não fosse através de uma venda a um grande banco e sem fundos públicos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "O Sr. Ministro veio, ontem, falar de uma outra alternativa possível, e o PS voltou a falar dela: a integração", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "na Caixa. Porém, deixe-me dizer-vos que essa é uma não hipótese, deixe-me chamá-la de «hipótese", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "espantalho», que é utilizada apenas para distrair.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "18 I SÉRIE — NÚMERO 20", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Morgado", 
   "text": "Isso mesmo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "E eu explico porquê. As regras europeias — e o Sr. Ministro confirmou-o — não o permitem. A Comissão Europeia sempre disse que isso não era possível.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "O Sr. *Secretário* de Estado disse mais: que o custo dessa solução era igual ao custo agora aplicado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "O Sr. Ministro disse depois, às tantas, perante isso, que tal devia ter sido feito com o Programa de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Assistência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Sr. Ministro, por alguma razão o Partido Socialista, nessa altura, não o disse. Em primeiro lugar, porque era", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "juntar um buraco a outro buraco e esperar um milagre que não desse num buraco maior. Mas tão importante", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "quanto isso, Sr. Ministro, foi o Governo do Partido Socialista, ao despedir-se, ter assinado um papel que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "impedia essa operação. O ponto 2.5. do Memorando de Entendimento dizia que a Caixa tinha de reduzir de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "tamanho, tinha de ser racionalizada, tinha de vender as operações non-core. Ou seja, a Caixa tinha de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "diminuir, a Caixa não podia aumentar com a integração do Banif.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "E quem é que assinou esse Memorando?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Por isso, isso nunca foi proposto, nem agora nem antes, e os senhores sabem isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Sr. Ministro e Sr. Primeiro-Ministro, queria também perguntar-lhes pela forma como escolheram fazer esta", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "operação, porque a liquidação não era — para nós, não era — uma alternativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Pergunta: pode um Governo escolher o momento, o timing da resolução ou é o Banco de Portugal que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "escolhe, é o único que decide, e só o pode fazer quando o banco está em insolvência? E isso só ocorreu na", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "semana passada e por causa — palavras do Sr. Ministro — da enorme e preocupante corrida aos depósitos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "que aconteceu na semana passada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "É a nota de rodapé!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Srs. Membros do Governo, é verdade ou não que só neste fim de semana estiveram verificados estes pressupostos? É verdade ou não que a Comissão Europeia, além de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "rejeitar a reestruturação do Banif, recusava nova ajuda pública que não fosse com resolução?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "A questão que fica agora é esta: porquê estes valores e os termos que este Governo e o Banco de Portugal", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "decidiram metendo 3000 milhões de euros dos contribuintes e venderem, assim, ao Santander?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já ultrapassou o seu tempo, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Sr. Ministro, o senhor não soube responder nem informar se cada um dos limites que esta proposta de Orçamento aumenta está ou não esgotado, mas, sobretudo, ninguém", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "percebeu por que é que um banco com ativos de 12 000 milhões de euros impõe perdas aos contribuintes de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "3800 milhões. No BES, com uma injeção parecida, os ativos eram cinco ou seis vezes superiores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Sr. Presidente, vou já concluir, se não se importar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Se concluir, eu não me importo.\nFaça favor, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "24 DE DEZEMBRO DE 2015 19", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "É também preocupante perceber como é que o seu Governo acorda e aceita com a Comissão Europeia perdas de dois terços dos ativos, quando o mercado apenas dava", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "um desconto que nem seria de um terço.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Que negociação foi esta de um Governo, de um Primeiro-Ministro que dizia que batia o pé à Europa e aceita uma perda…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem mesmo de terminar. Aliás, foi dito desde o princípio que haveria", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Vou terminar, Sr. Presidente.\nPermita-me mais dois pontos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Esta negociação correu mal, mas também correu mal a negociação com o Santander, que não garante", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "trabalhadores, não garante balcões, paga apenas 150 milhões de euros por ativos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Vou terminar, Sr. Presidente.\nPor último, Sr. Ministro, não estamos satisfeitos com as respostas que deu sobre a distribuição do esforço e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "sobre o facto de a banca e de os credores não terem sido chamados,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito obrigado, Sr. Deputado. Tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "… ficando tudo para o contribuinte, quando nós decidimos que o esforço ficava na banca e não nos contribuintes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Desde o princípio, foi dito que a flexibilidade que haveria para a ultrapassagem dos 2 minutos para cada pedido de esclarecimento não seria a mesma, no final da discussão. Lamento que alguns", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados não tenham entendido essa mensagem.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Mariana Mortágua para uma intervenção.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: \nDissemos que era um crime, e", 
   "type": "speaker_error"
  }, 
  {
   "text": "repetimos. O que se passou no Banif foi desleixo consciente, foi incumprimento deliberado dos deveres do", 
   "type": null
  }, 
  {
   "text": "Estado e foi especulação com o dinheiro dos contribuintes para pagar a «saída limpa» de PSD e de CDS.", 
   "type": null
  }, 
  {
   "text": "Estamos conscientes de que a integração na Caixa Geral de Depósitos era difícil, mas também estamos", 
   "type": null
  }, 
  {
   "text": "certos de que era legal, realizável e o melhor caminho.", 
   "type": null
  }, 
  {
   "text": "Haveria outras soluções, com certeza, e mostrámos disponibilidade para as trabalhar. A solução agora", 
   "type": null
  }, 
  {
   "text": "proposta perde dinheiro demais, condena a despedimentos, reforça a concentração, desperdiça recursos", 
   "type": null
  }, 
  {
   "text": "públicos e beneficia o infrator.", 
   "type": null
  }, 
  {
   "text": "Apresentámos ao Governo duas garantias fundamentais. Em primeiro lugar, uma lei-quadro de intervenção", 
   "type": null
  }, 
  {
   "text": "bancária que coloque na esfera do Governo decisões que contam para proteger os interesses do País e dos", 
   "type": null
  }, 
  {
   "text": "contribuintes. Em segundo lugar, uma forma de evitar novas crises, a começar já pelo Novo Banco: não", 
   "type": null
  }, 
  {
   "text": "queremos a venda do Novo Banco.", 
   "type": null
  }, 
  {
   "text": "Não tivemos, nem temos, essas garantias; vamos, no entanto, insistir e reafirmamos a urgência dessas", 
   "type": null
  }, 
  {
   "text": "medidas. Sem elas teremos mais riscos em 2016. Sabemos todos que a banca é um castelo de cartas de más", 
   "type": null
  }, 
  {
   "text": "20 I SÉRIE — NÚMERO 20", 
   "type": null
  }, 
  {
   "text": "contas. Consideramos que estas garantias são decisivas para a credibilidade da democracia e para resolver", 
   "type": null
  }, 
  {
   "text": "um problema que é sistémico e que não aconteceu nem acabará hoje.", 
   "type": null
  }, 
  {
   "text": "Por isso, para nós, o mais importante neste momento é também discutir como é que se evitam novas crises", 
   "type": null
  }, 
  {
   "text": "bancárias, no futuro. O Bloco de Esquerda apresentou duas formas e duas propostas que, achamos, são", 
   "type": null
  }, 
  {
   "text": "essenciais para resolver esse problema.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Oliveira.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr. e Srs. Deputados: Este debate confirma aquela que é a tática do PSD e do CDS para abordar esta questão, procurando fazer do", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "problema tudo aquilo que aconteceu nas últimas semanas e não aquilo que durante três anos conduziu a esta", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O problema são os 1000 milhões de euros de fuga de depósitos, não são os 1100 milhões de euros com", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "que o Governo anterior comprometeu o Estado e os dinheiros públicos num processo de recapitalização. O", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "problema é a fuga de depósitos, não é a necessidade de recapitalização do Banif em 2013, que os senhores", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "não questionaram, enterrando o Estado e enterrando os dinheiros públicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Dizem o PSD e o CDS que o problema é a decisão agora tomada e não a decisão de comprometer o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Estado que leva a que agora, nesta situação, as limitações sejam impostas da forma como são.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Dizem o PSD e o CDS que o problema é a decisão tomada em três semanas e não os três anos de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "completa incúria, de desresponsabilização e de assobiar para o lado, apesar de todas as exigências de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "esclarecimento que foram feitas na Assembleia da República ao anterior Governo PSD/CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do BE, de Os Verdes e de Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. e Srs. Deputados, hoje temos o PSD e o CDS a regressarem à tática dos submarinos. Tomam as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "decisões em nome dos portugueses, fazem as negociatas com o dinheiro dos contribuintes e quem vier atrás", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "que pague a fatura e se entretenha a investigar os rabos-de-palha que ficam por detrás das decisões tomadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do BE, de Os Verdes e de Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. e Srs. Deputados do PSD e do CDS, da parte do PCP não contem com nenhuma clemência na", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "exigência das responsabilidades que terão de assumir e que terão de vos ser assacadas, com todas as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "consequências que daí têm de ser retiradas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Desde o dia 4 de janeiro de 2013 até ao debate que encerrou \ndefinitivamente a coligação PSD/CDS, o PCP", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "trouxe a esta Assembleia da República quase uma dezena de vezes o problema do Banif, questionando os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "partidos que apoiavam o Governo e questionando o próprio Governo relativamente a esta questão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Em debates quinzenais, em declarações políticas e noutras formas de intervenção, trouxemos esta questão quase 10 vezes, desde o dia 4 de janeiro de 2013.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no dia 4 de janeiro de 2013, o Sr. Deputado Paulo Sá, numa declaração política, dizia o seguinte, e cito", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no dia 4 de janeiro de 2013, o Sr. Deputado Paulo Sá, numa declaração política, dizia o seguinte, e cito", 
   "text": "«(…) o Governo injeta 1100 milhões de euros no Banif, tonando-se o Estado no maior acionista, mas os", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no dia 4 de janeiro de 2013, o Sr. Deputado Paulo Sá, numa declaração política, dizia o seguinte, e cito", 
   "text": "acionistas privados continuam a ter o controlo do banco. Acresce ainda que as garantias apresentadas pelo", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no dia 4 de janeiro de 2013, o Sr. Deputado Paulo Sá, numa declaração política, dizia o seguinte, e cito", 
   "text": "banco são ativos de elevado risco, pelo que corremos o risco de estar perante um novo BPN!»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no dia 4 de janeiro de 2013, o Sr. Deputado Paulo Sá, numa declaração política, dizia o seguinte, e cito", 
   "text": "Numa outra declaração política feita no dia 7 de junho de 2013, dizia-se: «Obviamente, já estamos a ver o", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no dia 4 de janeiro de 2013, o Sr. Deputado Paulo Sá, numa declaração política, dizia o seguinte, e cito", 
   "text": "final desse ‘filme’: será mais um banco nacionalizado com os prejuízos a serem assumidos pe lo Orçamento do", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no dia 4 de janeiro de 2013, o Sr. Deputado Paulo Sá, numa declaração política, dizia o seguinte, e cito", 
   "text": "24 DE DEZEMBRO DE 2015 21", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no dia 4 de janeiro de 2013, o Sr. Deputado Paulo Sá, numa declaração política, dizia o seguinte, e cito", 
   "text": "Estado, como aconteceu com o BPN, para depois ser reprivatizado já com a ‘carne limpa de gorduras’,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no dia 4 de janeiro de 2013, o Sr. Deputado Paulo Sá, numa declaração política, dizia o seguinte, e cito", 
   "text": "‘gorduras’ que entretanto serão assumidas pelo Estado com prejuízos para os contribuintes, com prejuízo para", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no dia 4 de janeiro de 2013, o Sr. Deputado Paulo Sá, numa declaração política, dizia o seguinte, e cito", 
   "text": "os impostos e com prejuízo para a capacidade de intervenção do Estado.» as", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no dia 4 de janeiro de 2013, o Sr. Deputado Paulo Sá, numa declaração política, dizia o seguinte, e cito", 
   "text": "Nós, Sr. e Srs. Deputados do PCP, não temos dotes adivinhatórios, mas percebíamos que a ocultação", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no dia 4 de janeiro de 2013, o Sr. Deputado Paulo Sá, numa declaração política, dizia o seguinte, e cito", 
   "text": "que o Governo do PSD e do CDS faziam da real situação do Banco e das responsabilidades que o Estado", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no dia 4 de janeiro de 2013, o Sr. Deputado Paulo Sá, numa declaração política, dizia o seguinte, e cito", 
   "text": "assumiu só podiam conduzir à situação com que hoje estamos \nconfrontados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, de Os Verdes e de Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Fica agora claro o quadro de decisões e de responsabilidades do anterior Governo PSD/CDS", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Fica agora claro o quadro de decisões e de responsabilidades do anterior Governo PSD/CDS", 
   "text": "recapitalizaram o Banco sem pedir responsabilidades a quem durante anos amassou os lucros que esse", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Fica agora claro o quadro de decisões e de responsabilidades do anterior Governo PSD/CDS", 
   "text": "Banco deu; recapitalizaram o Banco e esconderam a situação durante três anos, porque já sabiam que o", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Fica agora claro o quadro de decisões e de responsabilidades do anterior Governo PSD/CDS", 
   "text": "Banco não tinha condições de ressarcir o Estado pela injeção dos 1100 milhões que tinha sido feita;", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Fica agora claro o quadro de decisões e de responsabilidades do anterior Governo PSD/CDS", 
   "text": "arrastaram o processo para não mancharem as mãos com mais uma decisão; e sacrificaram o interesse", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Fica agora claro o quadro de decisões e de responsabilidades do anterior Governo PSD/CDS", 
   "text": "nacional e os contribuintes à vossa estratégia eleitoral para não prejudicarem o resultado das eleições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Vou concluir, Sr. Presidente.\nHoje, estamos aqui confrontados com uma outra circunstância: é que se confirma que a nomeação do", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Governador do Banco de Portugal foi feita pelo Governo PSD/CDS com a esperança de que, até ao final do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "seu mandato e escudado na sua inamovibilidade, pudesse dar cobertura a tudo aquilo que os senhores", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "fizeram durante três anos e às vossas responsabilidades naquele processo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Para concluir, Sr. Presidente, quero apenas dizer o seguinte: o PCP não pode acompanhar a solução que aqui está colocada, e já ontem dissemos porquê.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Ahh!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não podemos acompanhar esta solução porque, ao contrário do PSD e do CDS, nós nunca acompanhámos soluções que sacrifiquem os contribuintes para tapar buracos de bancos,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "nunca acompanhámos soluções que sacrifiquem os trabalhadores para tapar as falências dos bancos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Continuamos a dizer que a solução deve ser tentada integrando o Banif no sistema público bancário, salvaguardando, assim, os interesses dos depositantes, dos trabalhadores e do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "País, colocando a banca ao serviço do País, com o seu controlo público.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, de Os Verdes e do Deputado do BE José Manuel Pureza.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Concluímos, assim, a fase do debate propriamente dito.\nDurante meia hora, até às 11 horas e 45 minutos, faremos um intervalo, que será utilizado pelos grupos", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "parlamentares como entenderem. O Grupo Parlamentar do PSD requereu este intervalo para poder fazer uma", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "reunião do Grupo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "22 I SÉRIE — NÚMERO 20", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Entretanto, se houver alterações na especialidade, a Mesa aceitá-las-á, fazendo depender a sua discussão", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "da votação, na generalidade, da proposta de lei, como é óbvio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está interrompida a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 11 horas e 16 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 12 horas e 8 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, estamos a retomar os trabalhos a esta hora porque o Gabinete do Grupo Parlamentar do", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "PSD solicitou mais 15 minutos, para além dos 30 minutos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, então, retomar os trabalhos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço aos serviços para acionarem o sistema eletrónico para que possamos fazer o registo das presenças.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como é evidente, temos de votar a proposta de lei, primeiro, na generalidade e só depois, consoante o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "resultado, abrir o debate na especialidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Entretanto, vou dar a palavra ao Sr. Secretário, Deputado Pedro Alves, para ler o expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Deputados, deram entrada na Mesa as seguintes os iniciativas legislativas: projetos de lei n. 83/XIII (1.ª) — Assegura a gratuitidade da conta base (BE), 84/XIII", 
   "type": "secretario"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "(1.ª) — Reversão do Hospital de S. Paulo, em Serpa, para o Ministério da Saúde (PCP) e 85/XIII (1.ª) —", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "Reversão do Hospital Conde S. Bento, em Santo Tirso, para o Ministério da Saúde (PCP); e projetos de s", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "resolução n.º 54/XIII (1.ª) — Estatuto da Guarda Nacional Republicana (BE), 55/XIII (1.ª) — Restabelecimento", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "dos feriados suprimidos (BE), 56/XIII (1.ª) — Racionalização dos contratos de associação com o ensino", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "privado, garantindo a proteção da escola pública (BE) e 57/XIII (1.ª) — Recomenda a adoção de iniciativas", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "urgentes para a defesa e sustentabilidade do setor leiteiro nacional, na sequência do fim do regime de quotas", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "leiteiras na União Europeia (BE).", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "É tudo, Sr. Presidente.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Pedro Alves", 
   "speaker": "Secretário", 
   "text": "as", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço às Sr. e aos Srs. Deputados o favor de se registarem. Como sabem, utiliza-se o ecrã tátil, mas se este não funcionar têm, como alternativa, o rato que se encontra no teclado.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pergunto se todos os Srs. Deputados conseguiram registar-se.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Se ninguém pede a palavra é porque todos conseguiram registar-se. É a primeira vez que o sistema", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "funciona a 100%. Deve ser por ser Natal!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o quadro eletrónico regista 225 presenças, pelo que temos quórum para proceder às", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votações regimentais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos proceder à votação, na generalidade, da proposta de lei n.º 8/XIII (1.ª) — Procede à primeira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "alteração à Lei n.º 82-B/2014, de 31 de dezembro (Orçamento do Estado para 2015).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PS e dos Deputados do PSD Paulo Neves,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Rubina Berardo e Sara Madruga da Costa, votos contra do BE, do CDS-PP, do PCP, de Os Verdes e do PAN", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "e a abstenção do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "24 DE DEZEMBRO DE 2015 23", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Sr.ª Sara Madruga da Costa (PSD) — Peço a palavra, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.\nA Sr.ª Sara Madruga da Costa (PSD) — Sr. Presidente, é para anunciar que os Deputados eleitos pelo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "círculo eleitoral da Madeira vão apresentar uma declaração de voto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada.\nSrs. Deputados, passamos à discussão, na especialidade, da proposta de lei n.º 8/XIII (1.ª), dispondo cada", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "partido de 5 minutos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro e restantes Membros do Governo, as Sr. e Srs. Deputados: Em 2011, depois de seis anos e meio de governação do Partido Socialista, o nosso", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "sistema financeiro estava especialmente vulnerável. Foi, aliás, por essa razão que o Governo do Partido", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Socialista negociou e assinou com a troica empréstimos no valor de 78 000 milhões de euros, dos quais 12", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "000 milhões se destinavam precisamente à capitalização do sistema financeiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Por outro lado, nessa altura, o Governo de então tinha também em mãos o processo de venda do BPN,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "coisa que sucedeu em mais ou menos um mês. as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. e Srs. Deputados, os governos podem queixar-se de ter problemas, mas a sua função é resolver", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "problemas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Esse é um ato de contrição!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Em 2011 e nos anos seguintes, o Governo do PSD e do CDS-PP resolveu vários problemas no sistema financeiro: contribuiu para a sua estabilização, para a sua capitalização", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "e para o seu financiamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Viu-se!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "O espetáculo de passa-culpas e o queixume infundado e injustificado do Ministro das Finanças ontem e hoje aqui, no Parlamento, e também a postura dos partidos que suportam o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Parlamento, a que se junta uma inaudita fuga de informação de consequências gravíssimas, denotam a má-fé,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "a impreparação e a falta de sentido de Estado desta nova maioria parlamentar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Quando este Governo esbarra com a realidade, dispara para todos os lados e não tem coragem de assumir", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "as suas responsabilidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Este Orçamento retificativo é do Partido Socialista e é deste Governo, incorpora as decisões deste", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Governo. Se o Governo acredita na sua decisão, isso significa, de resto, que o Partido Socialista teria", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "concordado com uma solução idêntica se tivesse sido tomada pelo Governo anterior,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… mas, porventura, isso teria significado, se a tivéssemos tomado nós, não termos explorado soluções mais favoráveis. Porém, há uma coisa que tem de ficar clara: para nós, PSD,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "essa solução nunca, nunca, poderia ser a integração «à BPN» do Banif na Caixa Geral de Depósitos,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "24 I SÉRIE — NÚMERO 20", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… porque, para nós, a Caixa Geral de Depósitos não pode ser o caixote do lixo do sistema financeiro português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Os que aqui criticaram, e criticam, a capitalização do Banif em 2013, esses, têm também de dizer ao País", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "que, se essa capitalização não tivesse existido, o que tinha ocorrido era a liquidação do Banco, com todas as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "consequências que precisamente agora querem evitar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. e Srs. Deputados, o que está aqui em causa hoje é, efetivamente, uma decisão tomada por este", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Governo. Nós colocámos muitas dúvidas ao Governo, dúvidas essas que não foram dissipadas. As respostas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "foram muito vagas e muitas vezes ambíguas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Mas este Governo é suportado no Parlamento pelos partidos que derrubaram o Governo anterior. O PCP e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "o Bloco de Esquerda, desde as eleições, falam como se as tivessem ganho, mas a máscara cai-lhes a cada", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "dificuldade e nestes dias retomam o seu lugar de perdedores e dizem que nada têm a ver com o Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Ao PS e ao Primeiro-Ministro tem de se perguntar: onde está a estabilidade governativa prometida? Onde está a durabilidade e a consistência da solução do Governo? Onde", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "está o compromisso que assumiu junto do Presidente da República de que os partidos que apoiam este", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Governo asseguravam a estabilidade do sistema financeiro? Menos de um mês depois já perdeu o apoio", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "parlamentar que deu vida a este Governo, Sr. Primeiro-Ministro?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Que consequências tiram o Partido Socialista e o Primeiro-Ministro da falta de apoio parlamentar dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "partidos que suportam este Governo? Assumem que foi uma fraude e que, afinal, não têm esse apoio? Estão", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "já a pré-anunciar uma crise política que virá a seguir? O que é que significa esta falta de apoio dos partidos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "que deviam suportar o Governo, Sr. Primeiro-Ministro?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Claro!\nas", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já ultrapassou o seu tempo, Sr. Deputado. Faça favor de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. e Srs. Deputados, é deprimente obrigar Portugal e os portugueses a assistir e a engolir tanto oportunismo político.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Nós, no PSD, fazemos aqui esta denúncia clara, mas não abandonamos o País. Temos muitas dúvidas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "sobre a decisão do Governo, mas reconhecemos que as consequências da não aprovação deste Orçamento", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "retificativo podiam implicar um grave prejuízo ao interesse nacional, à economia e ao sistema financeiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Vou terminar, Sr. Presidente.\nÉ a pensar exclusivamente no interesse maior das famílias e das empresas portuguesas…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Que vergonha!\n24 DE DEZEMBRO DE 2015 25", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… e na estabilidade financeira do País que vamos abster-nos em todas as votações deste Orçamento retificativo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, finalmente, quero dizer o seguinte: nós, no PSD, usaremos todos os instrumentos parlamentares para escrutinar esta decisão, mas queremos também exigir ao", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Governo, de uma forma clara e frontal, que lance mão, de imediato, de uma auditoria externa e independente", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "para apurar todas as responsabilidades de todos os envolvidos neste caso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Desde 2012 que o PCP alerta para a situação do Banif, para os 1100 milhões de euros de capitais públicos envolvidos na sua", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "recapitalização e para a opção do Governo PSD/CDS de não assumir o necessário controlo público do Banco", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "que a posição claramente maioritária do Estado então permitia e aconselhava.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "O Governo PSD/CDS não serviu, nem protegeu os interesses dos clientes do Banif, os seus trabalhadores,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "nem as economias das Regiões Autónomas da Madeira e dos Açores, nem os milhares de emigrantes cujas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "poupanças estão depositadas no Banco. O anterior Governo comprometeu o Estado e dinheiros públicos no", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Banif sem sequer pedir responsabilidades àqueles que andaram a lucrar à conta da má gestão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "As responsabilidades políticas do Governo PSD/CDS são agravadas pelas afirmações de Passos Coelho e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "dos responsáveis das Finanças, que insistiam num alegado bom negócio para os cofres do Estado. Na", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "realidade, estavam a apoiar, a fundo perdido, um banco privado e falido, ocultando a realidade com a ativa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "cumplicidade do Banco de Portugal. Talvez por isso tenham feito tanta força para a recondução do mesmo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Governador que dizia que o empréstimo ao Banif renderia 10% em juros a favor do Estado. Certo é que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "nenhum outro foi nomeado porque poderia descobrir o buraco!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "A par das operações do Governo PSD/CDS, este processo veio expor a incompatibilidade insanável entre a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "defesa do interesse nacional e as regras e imposições da União Europeia ao impedir a integração do Banif no", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "sistema público bancário e ao forçar a concentração capitalista, impedimentos que o Governo acata, mas o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "PCP não.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Estamos perante um verdadeiro crime económico, cujo autor moral é o Governo PSD/CDS; resta saber,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "ainda, com que cobertura por parte do Presidente da República, Cavaco Silva. Crime económico contra o País", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "que remete agora para o uso de recursos públicos para salvar depósitos que foram delapidados num contexto", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "em que essa delapidação poderia ter sido impedida se o Governo de então tivesse assumido a sua posição", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "dominante no capital do Banif. À velha maneira do que fazia o fascismo, PSD e CDS colocam o dinheiro", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "público numa empresa privada, não para controlar a empresa mas para que a empresa privada controle o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "dinheiro público.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente, Srs. Deputados, é cada vez mais claro que a regulação e a supervisão bancárias apenas servem para alimentar ilusões de uma intervenção pública aparentemente", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "independente e disciplinadora das ambições e da especulação financeira do grande capital e do capital", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "monopolista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "O Banco de Portugal é apenas o certificado de qualidade num produto há muito apodrecido e a supervisão", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "é uma má encenação, cujo bilhete já vai em 20 000 milhões de euros desde 2008.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "O PCP não aceita salvar bancos privados com o dinheiro dos portugueses e este desfecho é ainda mais", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "inaceitável quando os milhares de milhões de euros servirão, no essencial, para assegurar a transferência dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "melhores ativos e a carteira de negócios do Banco para um grupo financeiro privado e estrangeiro, o Grupo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "26 I SÉRIE — NÚMERO 20", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Santander, quando seria do interesse do País, dos trabalhadores e dos depositantes que esses ativos e esse", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "negócio fossem integrados no sistema público bancário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "A situação que está criada no Banif confirma a necessidade do controlo público da banca que o PCP tem", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "vindo a exigir há anos e, uma vez mais, é evidente a quem serve e a quem não serve a gestão privada da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "banca.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "A estabilidade do sistema financeiro é demasiado importante para que possa ficar dependente da voragem", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "dos grandes acionistas privados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "A situação demonstra que um efetivo controlo público da banca é absolutamente necessário, não apenas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "por força deste processo, mas da instabilidade geral que não permite colocar agora de parte que este seja", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "apenas mais um episódio de uma crise patente no sistema bancário. Não sendo o controlo público, por si só, a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "solução de todos os problemas da banca, é hoje mais evidente do que nunca que só este controlo público", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "permite que sejam iniciadas as soluções necessárias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "O PCP chama ainda a atenção para o facto de a situação do Banif, tal como já se tinha verificado com o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "BES, ser mais um elemento que comprova o embuste propagandístico que significou a anunciada «saída", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "limpa» e o verdadeiro conteúdo da ação do Governo PSD/CDS e da troica.\nÉ, igualmente, mais um elemento", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "que comprova que PSD e CDS estiveram ao serviço dos senhores do dinheiro: fizeram questão de condicionar", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "as opções, tentaram vender a TAP já fora do prazo e tudo fizeram para que o Banif fosse entregue ao", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Santander, por falta de outras opções. Com as suas opções, PSD e CDS limitaram duramente as de quem", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "viesse a seguir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "O voto contra do PCP é um voto contra a política que salva bancos enquanto sacrifica pessoas. É um voto", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "contra as imposições da União Europeia, que são contrárias aos interesses dos portugueses. É um voto contra", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "os privilégios dos banqueiros, que usam e desviam o dinheiro das pessoas e chamam o Estado para pagar os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "seus crimes, enquanto circulam livremente pelo País, em vidas de luxo.\nÉ um voto contra a opção de cortar", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "nos salários, nas pensões, na segurança das populações, na justiça, na cultura, na educação, na saúde, para", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "pagar aventuras de banqueiros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "O sistema financeiro tem de estar ao serviço das pessoas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Para isso, as pessoas têm de controlar o sistema financeiro. Só a banca nas mãos do povo não rouba o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Penso que todos percebemos que este", 
   "type": "speaker_error"
  }, 
  {
   "text": "duplo mortal encarpado, com meia pirueta e saída airosa, que o CDS aqui nos apresentou faz parte de um", 
   "type": null
  }, 
  {
   "text": "ritual fúnebre da coligação de direita.", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Vocês são tão engraçados!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Está obcecada!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "E nem ficaríamos admirados com este jogo do vale tudo, se o Sr.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Deputado João Pinho de Almeida nos viesse aqui dizer: «Mas nós estivemos no Governo?! Quem era o Vice-", 
   "type": null
  }, 
  {
   "text": "Primeiro-Ministro?! Não conhecíamos o Vice-Primeiro-Ministro!». Não nos admiraríamos se isso viesse a", 
   "type": null
  }, 
  {
   "text": "acontecer no curto prazo.", 
   "type": null
  }, 
  {
   "text": "Nós compreendemos a situação difícil: o PSD quer voltar a ser um partido de centro-direita, quer recuperar", 
   "type": null
  }, 
  {
   "text": "o seu eleitorado, que perdeu com a radicalização liberal nos últimos anos, e, se possível, quer que ninguém se", 
   "type": null
  }, 
  {
   "text": "lembre de que a administração do Banif foi uma espécie de colónia de férias bancária para dirigentes do PSD-", 
   "type": null
  }, 
  {
   "text": "Madeira, ao longo de todo o período, até à necessidade de injeção de capital público.", 
   "type": null
  }, 
  {
   "text": "24 DE DEZEMBRO DE 2015 27", 
   "type": null
  }, 
  {
   "text": "O CDS, por outro lado, precisa de voltar a ser o partido do \ncontribuinte, quer voltar a ser o partido que se", 
   "type": null
  }, 
  {
   "text": "atira com violência e estraçalha governadores do Banco de Portugal, para nunca mexer uma palha na lei que,", 
   "type": null
  }, 
  {
   "text": "de facto, regula os bancos que, depois, vão à falência.", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "E o que isso incomoda o Bloco de Esquerda!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Srs. Deputados, não se deixem convencer, não se deixem toldar nem", 
   "type": "speaker_error"
  }, 
  {
   "text": "enganar pelos vossos desejos. É que o CDS não pode passar a vida a encostar-se ao PSD para fazer parte do", 
   "type": null
  }, 
  {
   "text": "Governo e duas semanas depois fingir que nunca lá esteve. Já vimos este filme, Srs. Deputados! Já vimos", 
   "type": null
  }, 
  {
   "text": "este filme do CDS!", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Não se preocupe. A Sr.ª Deputada está muito preocupada!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Mas comecemos pelos argumentos que aqui foram apresentados,", 
   "type": "speaker_error"
  }, 
  {
   "text": "designadamente pelo argumento da supervisão.", 
   "type": null
  }, 
  {
   "text": "A tal comissão de inquérito sobre a qual os Srs. Deputados vieram aqui dizer que foi muito elogiada,", 
   "type": null
  }, 
  {
   "text": "imparcial, com conclusões importantíssimas para o País, essa comissão de inquérito chegou à conclusão de", 
   "type": null
  }, 
  {
   "text": "que o Banco de Portugal cometeu falhas muito graves no «caso BES». E, Srs. Deputados, se a culpa do Banif", 
   "type": null
  }, 
  {
   "text": "também é do Banco de Portugal, então, vão ter de explicar ao País por que é que mantiveram Carlos Costa à", 
   "type": null
  }, 
  {
   "text": "frente do Banco de Portugal e não mudaram nenhuma regra do sistema bancário.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE e do Deputado do PS Ascenso Simões.", 
   "type": "aplauso"
  }, 
  {
   "text": "É vossa responsabilidade! A supervisão falhou, porque podiam ter mudado e não mudaram!", 
   "type": null
  }, 
  {
   "text": "Mas passemos à tal preocupação com os contribuintes.", 
   "type": null
  }, 
  {
   "text": "Aparece agora o CDS, numa posição também bastante surpreendente, a dizer que o melhor, melhor, teria", 
   "type": null
  }, 
  {
   "text": "sido imputar perdas a todos os credores,…", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Está obcecada!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… incluindo depositantes acima de 100 000 €, pequenas empresas e", 
   "type": "speaker_error"
  }, 
  {
   "text": "emigrantes.", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Não é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Todos percebemos que só o dizem, porque não o podem fazer, porque,", 
   "type": "speaker_error"
  }, 
  {
   "text": "se o pudessem fazer, não o faziam. Ou deixavam Bruxelas tomar conta do caso, enquanto se faziam de", 
   "type": null
  }, 
  {
   "text": "vítimas na posição de Governo — «foi Bruxelas que mandou, não pudemos fazer nada» —, ou, então, não o", 
   "type": null
  }, 
  {
   "text": "faziam. É que, quando olhamos para o «caso BES» e para a resolução que foi tomada no «caso BES», o PSD", 
   "type": null
  }, 
  {
   "text": "e o CDS no Governo não só mantiveram os depósitos acima de 100 000 €, como pouparam os credores", 
   "type": null
  }, 
  {
   "text": "séniores e passaram um cheque de 3900 milhões do dinheiro dos contribuintes para salvar o BES. Não", 
   "type": null
  }, 
  {
   "text": "fizeram no BES aquilo que agora defendem para o Banif!", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Não é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Isto, Srs. Deputados, leva-nos ao argumento seguinte, que é o", 
   "type": "speaker_error"
  }, 
  {
   "text": "argumento de que o PSD e o CDS, no «caso BES», imputaram as perdas ao sistema financeiro e, agora, este", 
   "type": null
  }, 
  {
   "text": "Governo está a fazer os contribuintes pagarem.", 
   "type": null
  }, 
  {
   "text": "Srs. Deputados, os senhores estão conscientes de que os 1100 milhões que foram injetados no Banif, pelo", 
   "type": null
  }, 
  {
   "text": "Governo PSD/CDS, eram dinheiro dos contribuintes?! Sabem disso?! Sabem também, com certeza, que os", 
   "type": null
  }, 
  {
   "text": "28 I SÉRIE — NÚMERO 20", 
   "type": null
  }, 
  {
   "text": "3900 milhões que foram injetados no Novo Banco eram dinheiro dos contribuintes?! E sabem que a banca", 
   "type": null
  }, 
  {
   "text": "nunca, nunca os vai pagar?!", 
   "type": null
  }, 
  {
   "text": "Por isso, lamento muito informar, mas a conta do PSD e CDS em dinheiro dos contribuintes na banca, só", 
   "type": null
  }, 
  {
   "text": "com estes dois bancos, vai em 5000 milhões de euros!", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Puseram 5000 milhões de euros de dinheiro dos contribuintes no Novo Banco e no Banif! Não me parece", 
   "type": null
  }, 
  {
   "text": "que tenham moral para criticarem agora 3000 milhões de dinheiro dos contribuintes.", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "E o Bloco de Esquerda tem uma moral que é qualquer coisa!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Finalmente, Srs. Deputados, sobre as responsabilidades de três anos,", 
   "type": "speaker_error"
  }, 
  {
   "text": "por comparação com as responsabilidades de três semanas.", 
   "type": null
  }, 
  {
   "text": "Srs. Deputados, todos sabemos que ainda não havia a notícia da TVI e já toda gente brincava a dizer que", 
   "type": null
  }, 
  {
   "text": "uma ação do Banif não pagava uma bica! E não pagava uma bica, porque o Banif se desvalorizou brutalmente", 
   "type": null
  }, 
  {
   "text": "ao longo dos últimos três anos em que o dossier esteve lá, quietinho, na mesa da Ministra das Finanças. Só", 
   "type": null
  }, 
  {
   "text": "existiu uma notícia na TVI, porque existia um problema!", 
   "type": null
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Ah!…", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "E o problema foi criado por PSD e por CDS! O problema foi criado por", 
   "type": "speaker_error"
  }, 
  {
   "text": "um Governo que não fez nada, ao longo de três anos, deixou o prazo correr e, quando o prazo chegou ao fim,", 
   "type": null
  }, 
  {
   "text": "veio dizer: «Ah, houve uma notícia da TVI!». Não haveria notícia da TVI, se o problema estivesse resolvido", 
   "type": null
  }, 
  {
   "text": "antes, coisa que nem o PSD nem o CDS fizeram!", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Se o Bloco e Esquerda estivesse na oposição o que diria do Santander!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, já ultrapassou o tempo de que dispunha.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Vou terminar, Sr. Presidente, para dizer o seguinte: a banca tem um", 
   "type": "speaker_error"
  }, 
  {
   "text": "problema sistémico, a banca tem um problema estrutural e de fundo na forma como, hoje em dia, se organiza.", 
   "type": null
  }, 
  {
   "text": "A direita ignorou esse problema e, ao ignorar, criou instabilidade financeira no País. É responsabilidade de", 
   "type": null
  }, 
  {
   "text": "quem não fez nada! Pela nossa parte, não podemos fazer o mesmo e, por isso, mais uma vez, quero", 
   "type": null
  }, 
  {
   "text": "manifestar a disponibilidade do Bloco de Esquerda para trabalhar em soluções estruturais para a banca,…", 
   "type": null
  }, 
  {
   "text": "Aplausos da Deputada do PS Helena Roseta.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "… que passem por poderes renovados ao Governo para intervir no", 
   "type": "speaker_error"
  }, 
  {
   "text": "sistema bancário, que passem por manter a banca em esfera pública, para que nunca mais tenhamos de pôr", 
   "type": null
  }, 
  {
   "text": "dinheiro dos contribuintes para salvar um banco,…", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "… que é o modelo do PSD e do CDS.", 
   "type": "speaker_error"
  }, 
  {
   "text": "24 DE DEZEMBRO DE 2015 29", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE, do PAN e da Deputada do PS Helena Roseta.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Galamba.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, Srs.Membros do Governo, Sr. e Srs.\nDeputados: Uma intervenção muito rápida só para dizer ao Sr. Deputado Luís Montenegro que o que ficou", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "aqui claro, hoje, não foi que o PS não tem o apoio da sua esquerda para aprovar este Orçamento. Não!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "O que ficou aqui claro foi que, se os senhores estivessem no Governo e tivessem de resolver este", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "problema, também não teriam o apoio do CDS e, portanto, precisariam do apoio de outros partidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Portanto, Srs. Deputados do PSD, nisto, estamos num «barco» parecido!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do Deputado do BE José Manuel Pureza.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "O segundo ponto é o seguinte: Sr. Deputado Luís Montenegro, o Governo do Partido Socialista queria", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "integrar o Banif na Caixa, depois de limpo dos ativos tóxicos, ou seja, queria fazer o que fez com o Santander,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "mas de modo a que ficasse na Caixa. Portanto, não, a Caixa não era caixote do lixo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Mas há uma coisa que também não sucederá com este Governo: nós não privatizaremos a Caixa, como o", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "seu Governo e o seu partido queriam fazer. Isto não acontecerá com o PS, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra a Sr.ª Deputada Cecília Meireles.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Membros, do Governo, Srs. Deputados: Neste", 
   "type": "speaker_error"
  }, 
  {
   "text": "momento do debate na especialidade, é bom lembrar as perguntas que ficam sem resposta, e são muitas.", 
   "type": null
  }, 
  {
   "text": "A primeira pergunta é sobre a fuga de informação que aqui foi desvalorizada, como a nota de rodapé.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Ó Srs. Deputados, uma nota de rodapé será, mas é uma nota de", 
   "type": "speaker_error"
  }, 
  {
   "text": "rodapé que fica para a história, porque significou uma corrida aos depósitos como poucas vezes se viu em", 
   "type": null
  }, 
  {
   "text": "Portugal,…", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… uma perda de quase 1000 milhões de euros, que voaram do", 
   "type": "speaker_error"
  }, 
  {
   "text": "Banco numa semana, uma resolução e uma venda precipitada do Banco, com a respetiva fatura para os", 
   "type": null
  }, 
  {
   "text": "contribuintes.", 
   "type": null
  }, 
  {
   "text": "Aplausos do CDS-PP e do Deputado do PSD Carlos Abreu Amorim.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": null
  }, 
  {
   "text": "Srs. Deputados, seria, porventura, exagero dizer que é a nota de rodapé mais importante na História de", 
   "type": null
  }, 
  {
   "text": "Portugal, mas vai ser, com certeza, a mais cara na História de Portugal.", 
   "type": null
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do BE.", 
   "type": null
  }, 
  {
   "text": "30 I SÉRIE — NÚMERO 20", 
   "type": null
  }, 
  {
   "text": "E há duas perguntas que ela suscita. Em primeiro lugar, não percebemos, até hoje, se esta fuga de", 
   "type": null
  }, 
  {
   "text": "informação era ou não verdadeira, porque dizia-se que tudo estava a ser preparado para o Banif ser integrado", 
   "type": null
  }, 
  {
   "text": "na Caixa e o Sr. Ministro das Finanças disse que era exatamente isso que pretendia fazer nessa altura. Em", 
   "type": null
  }, 
  {
   "text": "segundo lugar, não se percebe por que é que não há uma queixa, por que é que não há um processo de", 
   "type": null
  }, 
  {
   "text": "averiguações e por que é que ninguém quer saber quem é que potenciou esta fuga de informação.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Não deixa de ser extraordinário que, hoje, o Bloco de Esquerda,", 
   "type": "speaker_error"
  }, 
  {
   "text": "normalmente tão preocupado com estas questões, pareça não querer saber quem é que embarateceu aquele", 
   "type": null
  }, 
  {
   "text": "Banco para alguém o comprar e quem é que está, neste momento, a defender que uma conta maior seja paga", 
   "type": null
  }, 
  {
   "text": "pelos contribuintes para proteger investidores maiores.", 
   "type": null
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do BE.", 
   "type": null
  }, 
  {
   "text": "É muito curioso, Srs. Deputados! São os novos especialistas no CDS, mas parecem ter esquecido", 
   "type": null
  }, 
  {
   "text": "assuntos que lhes eram muito caros. É muito, mas mesmo muito curioso!…", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem! O Bloco morreu e o PCP fugiu!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "A segunda pergunta que fica sem resposta é esta: fica por explicar", 
   "type": "speaker_error"
  }, 
  {
   "text": "quanto é que esta conta custaria no dia 2 de janeiro. É que, Srs.Deputados, isto não é uma questão de se", 
   "type": null
  }, 
  {
   "text": "gostar ou não das regras que entram em vigor, porque estas regras vão, de facto, entrar em vigor, é uma", 
   "type": null
  }, 
  {
   "text": "questão de se perceber quanto é que isto custou agora e quanto é que custaria aos contribuintes no dia 2 de", 
   "type": null
  }, 
  {
   "text": "janeiro e quem pagaria a respetiva conta.", 
   "type": null
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "E, se as regras vos desagradam tanto, também importa saber o que é que vão fazer para as alterar,", 
   "type": null
  }, 
  {
   "text": "porque, se calhar, também valia a pena meditarem nesse tema, já que a verdade é que elas passarão a", 
   "type": null
  }, 
  {
   "text": "vigorar daqui a poucos dias.", 
   "type": null
  }, 
  {
   "text": "Fica ainda por esclarecer ao abrigo de que disposição se faz a repartição de encargos de 1766 milhões", 
   "type": null
  }, 
  {
   "text": "para o erário público e 489 para o sistema financeiro e qual o âmbito temporal de aquisição dessa norma. Tal", 
   "type": null
  }, 
  {
   "text": "como também fica por esclarecer por que é que foi adotado este modelo de maior custo para o contribuinte, ao", 
   "type": null
  }, 
  {
   "text": "contrário de outros modelos, designadamente o do BES, de menor custo para o contribuinte.", 
   "type": null
  }, 
  {
   "text": "Protestos da Deputada do PS Isabel Alves Moreira.", 
   "type": null
  }, 
  {
   "text": "Por último, fica ainda por esclarecer quem é que selecionou os compradores, quem é que definiu os perfis,", 
   "type": null
  }, 
  {
   "text": "quem é que ordenou as seis propostas que o Estado recebeu, porque quem quer vir aqui dizer «tinha de ser", 
   "type": null
  }, 
  {
   "text": "assim, não havia alternativa», então, convém que explique as outras alternativas que foram descartadas.", 
   "type": null
  }, 
  {
   "text": "Mas também fica por esclarecer para onde foi o Governo que dizia que era preciso ter uma nova relação", 
   "type": null
  }, 
  {
   "text": "com a Europa, ser mais interventivo, bater o pé. Pois bem, esse Governo transformou-se, afinal de contas,", 
   "type": null
  }, 
  {
   "text": "num Governo bem dócil e bem disciplinado, à primeira decisão a sério que teve de enfrentar.", 
   "type": null
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Terminaria dizendo o seguinte: Sr. Primeiro-Ministro, não se queixe da oposição, à oposição cabe", 
   "type": null
  }, 
  {
   "text": "escrutinar. O Sr. Primeiro-Ministro pode é queixar-se de quem prometeu que seria maioria, tal como o Sr.", 
   "type": null
  }, 
  {
   "text": "24 DE DEZEMBRO DE 2015 31", 
   "type": null
  }, 
  {
   "text": "Primeiro-Ministro, e, à primeira dificuldade, foge, cada um para seu lado, nuns casos com mais ruído, noutros", 
   "type": null
  }, 
  {
   "text": "casos com menos ruído,…", 
   "type": null
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do BE.", 
   "type": null
  }, 
  {
   "text": "… mas procurando a fotografia em que fica melhor e rapidamente desabando como um castelo de cartas.", 
   "type": null
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Parece que o CDS vota de forma diferente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr. e Srs.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Deputados: Primeiro foi o BPN, depois foi o BES, agora foi o Banif, e não sabemos se ficamos por aqui,…", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Com o atual Governo nunca se sabe!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "… mas os casos que se conhecem são suficientes e, por isso", 
   "type": "speaker_error"
  }, 
  {
   "text": "mesmo, deviam levar-nos a equacionar a necessidade de controlo público da banca, porque o Estado não", 
   "type": null
  }, 
  {
   "text": "pode continuar a injetar na banca milhões e milhões de euros dos contribuintes e, depois, meter a cabeça na", 
   "type": null
  }, 
  {
   "text": "areia e nem sequer acompanhar a atividade comercial das entidades que beneficiam dos dinheiros públicos,", 
   "type": null
  }, 
  {
   "text": "registe-se, dinheiros públicos aos milhões.", 
   "type": null
  }, 
  {
   "text": "É também por isso que, a nosso ver, podemos discutir e até alterar o quadro legislativo da supervisão, mas", 
   "type": null
  }, 
  {
   "text": "por mais poderes que sejam atribuídos à supervisão não serão, certamente, suficientes para evitar situações", 
   "type": null
  }, 
  {
   "text": "como as do BPN, do BES e, agora, do Banif. Não há supervisão que evite estes desastres, porque o problema", 
   "type": null
  }, 
  {
   "text": "central não reside tanto na supervisão mas, sim, onde o sistema bancário se move.", 
   "type": null
  }, 
  {
   "text": "É, portanto, por isso que consideramos que é tempo de equacionar a necessidade do controlo público da", 
   "type": null
  }, 
  {
   "text": "banca, porque isso representaria um excelente contributo para evitar os sucessivos desastres a que temos", 
   "type": null
  }, 
  {
   "text": "assistido e que, invariavelmente, sobram para os contribuintes.", 
   "type": null
  }, 
  {
   "text": "No caso do Banif, vejamos quanto está em causa: são 2105 milhões de euros, se retirarmos os 150", 
   "type": null
  }, 
  {
   "text": "milhões que o Santander pagou. Mas há ainda 746 milhões em garantias que foram dadas pelo Governo ao", 
   "type": null
  }, 
  {
   "text": "Santander e ao veículo que vai ficar com os ativos imobiliários e, para além disso, é ainda preciso somar os", 
   "type": null
  }, 
  {
   "text": "825 milhões de euros de ajudas do Estado que vão ficar por pagar.\nPortanto, são os 1100 milhões de euros", 
   "type": null
  }, 
  {
   "text": "que o Governo PSD/CDS injetou no Banif em 2013, dos quais só regressaram aos cofres do Estado 275", 
   "type": null
  }, 
  {
   "text": "milhões de euros.", 
   "type": null
  }, 
  {
   "text": "Como balanço desta intervenção, os contribuintes portugueses preparam-se para pagar mais de 3500", 
   "type": null
  }, 
  {
   "text": "milhões de euros. Feitas as contas, são 368 € que cada português vai ter de pagar para tapar o buraco do", 
   "type": null
  }, 
  {
   "text": "Banif. Um custo que seria, certamente, menor se o problema tivesse sido encarado, se o problema tivesse", 
   "type": null
  }, 
  {
   "text": "sido assumido mais cedo. Se o problema do Banif não foi assumido mais cedo, a responsabilidade só tem", 
   "type": null
  }, 
  {
   "text": "uma paternidade: o Governo anterior, do PSD e do CDS.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Bem lembrado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Da parte de Os Verdes, percebendo as circunstâncias e a", 
   "type": "speaker_error"
  }, 
  {
   "text": "urgência com que o atual Governo teve de enfrentar um problema que o anterior Governo PSD/CDS foi", 
   "type": null
  }, 
  {
   "text": "adiando irresponsavelmente, como quem varre os problemas para debaixo do tapete com o propósito claro de", 
   "type": null
  }, 
  {
   "text": "criar a ilusão de uma «saída limpa»… Porque foi exatamente isso que o Governo PSD/CDS fez: adiou o", 
   "type": null
  }, 
  {
   "text": "problema do Banif para não perturbar a «saída limpa» do Programa de Assistência. E não adianta dizer que", 
   "type": null
  }, 
  {
   "text": "não, porque isto está expresso na troca de correspondência entre a Comissão Europeia e o Governo", 
   "type": null
  }, 
  {
   "text": "32 I SÉRIE — NÚMERO 20", 
   "type": null
  }, 
  {
   "text": "PSD/CDS. Estávamos em dezembro de 2014, portanto, há mais de um ano. Ou seja, o Governo anterior", 
   "type": null
  }, 
  {
   "text": "varreu o problema do Banif para debaixo do tapete para enganar os portugueses, criando a ilusão da tal", 
   "type": null
  }, 
  {
   "text": "«saída limpa».", 
   "type": null
  }, 
  {
   "text": "Como dizia, percebendo as circunstâncias e a urgência do atual Governo, ainda assim, Os Verdes não", 
   "type": null
  }, 
  {
   "text": "podem alimentar soluções que, infelizmente, começam a fazer escola e que têm por base a ideia de que", 
   "type": null
  }, 
  {
   "text": "enquanto os bancos dão lucro os seus acionistas dividem os lucros entre si, ninguém os ouve e, em silêncio,", 
   "type": null
  }, 
  {
   "text": "repartem o «bolo». Mas, quando os bancos dão prejuízos, o Governo chama os contribuintes para pagar a", 
   "type": null
  }, 
  {
   "text": "fatura da irresponsabilidade dos banqueiros!", 
   "type": null
  }, 
  {
   "text": "Ora, isto é de uma injustiça absolutamente cruel e, tal como fizemos nos casos do BPN e do BES, Os", 
   "type": null
  }, 
  {
   "text": "Verdes não aceitam que tenham de ser os contribuintes a pagar a irresponsabilidade dos outros.", 
   "type": null
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Estando muito por esclarecer e faltando ainda apurar", 
   "type": "speaker_error"
  }, 
  {
   "text": "responsabilidades, Os Verdes acompanham a necessidade da criação de uma comissão parlamentar de", 
   "type": null
  }, 
  {
   "text": "inquérito ao «caso Banif» que, sobretudo, nos permita apurar as responsabilidades e que contribua também", 
   "type": null
  }, 
  {
   "text": "para evitar que a culpa volte a morrer solteira.", 
   "type": null
  }, 
  {
   "text": "Acompanhamos, portanto, essa intenção, mas recusamos voltar a chamar os contribuintes a pagar a", 
   "type": null
  }, 
  {
   "text": "irresponsabilidade dos banqueiros, recusamo-nos a chamar os \ncontribuintes a pagar o fracasso da supervisão,", 
   "type": null
  }, 
  {
   "text": "recusamo-nos a chamar os contribuintes a pagar a passividade da Comissão Europeia e, sobretudo,", 
   "type": null
  }, 
  {
   "text": "recusamo-nos a chamar os contribuintes a pagar a irresponsabilidade do Governo PSD/CDS.", 
   "type": null
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Paulo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro e restantes Membros do Governo, as Sr. e Srs. Deputados: A intervenção do Sr. Deputado João Almeida decretou a hibernação do CDS e a", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "ressurreição do Partido Popular. Aliás, a intervenção do Sr. Deputado João Almeida deu-nos a saber que, a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "partir de agora, o CDS vai pedir para sair das fotografias das coisas más do anterior Governo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Protestos do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "O CDS bem tenta fingir que não fez parte da anterior governação, mas PSD e CDS foram Governo desde", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "junho de 2011 até há dias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "O «caso Banif» desenrola-se nos últimos três anos, isto é, desde o final de 2012 até há dias. Ora, o «caso", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Banif» é da inteira responsabilidade do anterior Governo PSD/CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Nesse período, o Governo teve toda a informação para intervir atempadamente no Banif e preferiu não fazê-lo. É que o Banif foi um banco do Estado durante três anos! O", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Governo tinha toda a informação para agir e impedir uma derrocada tão pesada para os contribuintes", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "O vosso Governo, o Governo anterior, apresentou oito planos de reestruturação à Direção-Geral da", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Concorrência. Esses oito planos de reestruturação foram todos chumbados e é estranho o facto de o Governo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "PSD/CDS, o anterior Governo, não ter ficado alarmado para o chumbo desses oito planos de reestruturação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Mesmo assim, os senhores não estavam despertos para a situação dramática que se passava no Banif. E", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "não despertaram quando a Sr.ª Comissária Europeia escreveu à ex-Ministra das Finanças dizendo que o Banif", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "24 DE DEZEMBRO DE 2015 33", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "não era viável e que era preciso apresentar uma resposta com urgência até março de 2015. Qual foi a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "resposta do anterior Governo? Nenhuma!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Os senhores não apresentaram nenhum plano de reestruturação até março de 2015!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Em dezembro de 2014, o Banif não conseguiu pagar o empréstimo de 125 milhões de euros ao Estado. Os", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "senhores também continuaram a não estranhar essa situação e não despertaram para a situação difícil,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "dramática, em que se encontrava o Banif.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Os senhores não estranharam a desvalorização bolsista de cerca de 98% ou 99% do Banif? Isso não dizia", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "— aliás, disse! — à opinião pública que a situação em que o banco se encontrava era extremamente difícil?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Mas os senhores continuaram indiferentes e insensíveis à situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "O Governo PSD/CDS tinha ou não toda a informação para intervir no Banif e, com isso, evitar esta conta de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "2255 milhões de euros? Tinha toda a informação e devia ter agido, mas não o fez.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "E por que razão não o fez? Por razões de gestão do calendário eleitoral, e isso está à vista de todos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Por que razão não foi possível adiar esta decisão para mais tarde? Por três razões: primeiro, porque a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "venda voluntária do Banif falhou no dia 18 de dezembro; segundo, porque, na passada segunda-feira, o Banif", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "ficou impedido de se financiar junto do Banco Central Europeu; terceiro, porque o Mecanismo Europeu não", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "atribuiu a licença a um banco de transição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Portanto, só havia aqui duas saídas legais: ou a resolução com venda, que foi a solução adotada, ou a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "liquidação do Banco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "E a liquidação do Banco tinha um custo muito superior ao dobro da resolução com venda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "O CDS aqui, no Parlamento nacional, votou contra, na generalidade, este Orçamento retificativo, embora", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "na Madeira e nos Açores tenha votado a favor. O certo é que aqui, ao votar contra, está a dizer que preferia", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "outra opção, ou seja, o despedimento de 1600 trabalhadores,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "… o impacto negativo na economia dos Açores e da Madeira, o esvaziamento do Fundo de Garantia de Depósitos e, também, uma crise de contágio ao setor bancário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Esta, para nós, Sr. Primeiro-Ministro, Srs. Membros do Governo, foi a solução mais acertada, a que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "defende melhor os interesses dos contribuintes e o interesse nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado João Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr. Presidente, em primeiro lugar, queria agradecer ao Sr.\nDeputado João Paulo Correia por ter dedicado ao CDS toda a sua intervenção. Percebo que não a dedique", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "aos companheiros de coligação de Governo, porque tinha pouco para lhes dizer neste momento, a não ser", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "perguntar-lhes por que é que não apoiam a proposta que aqui trazem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "34 I SÉRIE — NÚMERO 20", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Mas quero dizer-lhe, com toda a frontalidade, Sr. Deputado: não, não defendíamos a liquidação. Foi por", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "não defendermos a liquidação que durante três anos, solidariamente, tomámos as posições que tomámos. Por", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "isso, não saímos de fotografia nenhuma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Protestos do PS e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Nós não estamos é numa fotografia convosco! Isso é que não estamos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do Deputado do PSD Carlos Abreu Amorim.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Pode ter a certeza de que na fotografia de quem pede, neste momento, aos contribuintes para pagarem", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "mais do que paga o sistema financeiro para salvar o Banif não estamos ao vosso lado. Mas estivemos, com", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "muita honra, no Governo, nos últimos três anos, e explicámos muito bem aquilo que foi feito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "O que se passou foi que, ao contrário daquilo que queria a União Europeia, que era dizer que o Banco não", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "era viável — e se o Banco não era viável tinha de ser liquidado —, quem se opôs à liquidação foi exatamente", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "o Governo de que fazia parte o PSD e o CDS. Portanto, se houve alguma coisa que fizemos durante estes três", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "anos, foi evitar essa liquidação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Vou concluir, Sr. Presidente.\nÉ, por isso, com muita honra, Sr. Deputado, que defendemos \ncoerentemente o facto de, com o PSD,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "termos evitado a liquidação durante os últimos três anos e de, como CDS, neste momento, não concordarmos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "com a proposta que os senhores apresentam, porque é uma má proposta e porque prejudica os contribuintes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Ministro das Finanças para uma intervenção.\nas", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Sr. Presidente, Srs. Deputados, Sr.Deputadas: A decisão que hoje aqui", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "tomámos foi uma decisão difícil, tomada em tempo absolutamente comprimido. Foi uma decisão resultante de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "três anos de não tomadas de decisão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "É verdade que, no âmbito do Programa de Ajustamento, existia uma verba para acudir aos problemas do", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "setor financeiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Protestos do Deputado do PSD Hugo Lopes Soares.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Também é verdade que essa verba não foi esgotada. Se havia problemas no setor financeiro, parece que o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "XIX Governo Constitucional encontrou soluções para esses problemas gastando menos dinheiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Mas também é verdade, e aqui está o paradoxo, que, no caso do Banif, foram utilizados quase 10% dessa", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "verba num banco que tinha uma quota de mercado de 3% nos depósitos e de 3,1% nos créditos. Foram", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "usados 10% para acudir a um banco que pesava 3% no sistema e não foi encontrada uma solução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Havia alternativas, porque há sempre alternativas em política,…", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "24 DE DEZEMBRO DE 2015 35", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "… e essas alternativas, no dia 18 de dezembro, eram a resolução do", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Banco, nos moldes em que ela foi concretizada, ou a sua liquidação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "A liquidação tinha um custo que pode ser avaliado de duas formas muito simplistas: ou olhamos para o", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "ativo e constatamos que são 10 000 milhões o ativo do Banif e essa era a perda económica que estaria", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "associada à liquidação, ou olhamos para aquilo que era perdido no momento da liquidação e víamos 5000", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "milhões de euros de depósitos, 1100 milhões de euros investidos no Banco, mais 1200 milhões de euros dos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "credores, mais os 1600 postos de trabalho, mais os efeitos dinâmicos sobre a economia regional dos Açores e", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "da Madeira e do sistema bancário português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Não havia, nesta situação, outra forma de atuar. Aquilo que o Governo fez ao longo do tempo, na sua", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "relação com as autoridades europeias, vai ser seguramente avaliado na comissão parlamentar que vai inquirir", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "o «caso Banif».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "O Estado, após a carta que entretanto foi conhecida da Sr.ª Comissária, de dezembro de 2014, o que fez", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "não foi encontrar uma solução estrutural para o Banif, foi reconduzir a administração nomeada pelos acionistas", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "minoritários e em que o Estado apenas tinha um administrador não executivo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "Srs. Deputados, aquilo com que o Governo foi confrontado não era aquilo que o Governo esperava", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "encontrar no caso do Banif.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Pois não! A causa foi a nota de rodapé!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "A pressão extraordinária sobre a decisão do Governo levou a que a", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro das Finanças", 
   "text": "decisão tomada fosse aquela que minorasse os custos para o sistema e os custos para os contribuintes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está ainda inscrito, para uma brevíssima intervenção, o Sr. Deputado Carlos Pereira.\nTem a palavra, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "as", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Pereira", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados, Srs.Membros do Governo, Sr.\nPrimeiro-Ministro, permita-me dirigir-me a V. Ex.ª para dizer que o PSD e o CDS passaram longos dias a dizer", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Pereira", 
   "text": "ao Partido Socialista e ao Governo para não estragar. Afinal, Sr.Primeiro-Ministro, já estava tudo estragado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Pereira", 
   "text": "A verdade é que este Orçamento serve para resolver o que o PSD e o CDS estragaram. São até 3000", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Pereira", 
   "text": "milhões de estragos do PSD e do CDS!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Pereira", 
   "text": "A segunda nota é para dizer aos Srs.Deputados das Regiões Autónomas que, em vez de uma declaração de voto, deviam apresentar um pedido de desculpas aos seus concidadãos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já ultrapassou o seu tempo, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Pereira", 
   "text": "Termino, já, Sr. Presidente.\nIsto porque, se o PSD lavar as mãos e o CDS-PP votar contra, seria contribuir para o colapso das", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Pereira", 
   "text": "economias regionais da Madeira e dos Açores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Pereira", 
   "text": "36 I SÉRIE — NÚMERO 20", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos dar início à votação, na especialidade, da proposta de lei n.º 8/XIII (1.ª).\nSrs. Deputados, segundo o entendimento havido entre as bancadas, vamos começar pela votação da", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "proposta, apresentada pelo PS, de aditamento de um artigo 2.º-A à proposta de lei, que, por sua vez, adita o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "artigo 259.º-A à Lei n.º 82-B/2014, de 31 de dezembro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pergunto se algum Sr. Deputado do PS pretende esclarecer o significado desta alteração, dispondo para o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "efeito de 10 segundos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Não é possível esclarecer!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Peço a palavra, Sr. Presidente, para uma interpelação à Mesa sobre a condução dos trabalhos.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, creio que é absolutamente extemporânea essa afirmação do Sr. Presidente, na medida em que o Partido Socialista teve todo o tempo disponível para", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "apresentar as questões durante o debate na especialidade. No entanto, em vez disso, o PS entendeu fazer", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "intervenções de outro teor, o que é legítimo. Agora, não podemos reabrir a discussão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, não é extemporâneo porque o que a Mesa queria era que ficasse claro que qualquer dúvida que algum dos Srs. Deputados ainda tivesse e que também não tenha tempo para a", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "colocar pudesse ser esclarecida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Agora, se os Srs. Deputados dispensam o esclarecimento de dúvidas, a Mesa aceita esse entendimento", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "sem qualquer problema.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, permita-me, de novo, o uso da palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Luís Montenegro, faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, com o devido respeito, reafirmo que a sua afirmação é mesmo extemporânea e que a sua explicação não colhe, porque não está aqui em causa nenhuma", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "necessidade de esclarecimento dos grupos parlamentares.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "O que está em causa é o seguinte: há um partido proponente, esse partido proponente dispunha de tempo", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "para intervir, tempo esse que se destinava à apresentação da proposta.\nEsse partido decidiu utilizar o referido", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "tempo de uma outra maneira, e, portanto, o Sr. Presidente não tem como resolver e, desculpe mesmo, não", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "tem que se intrometer na gestão do tempo do Grupo Parlamentar do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a última palavra da Mesa é no seguinte sentido: o Sr. Deputado e o Grupo Parlamentar que representa ultrapassaram o tempo disponível em 1 minuto e 31 segundos; o Partido", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Socialista ultrapassou-o em 47 segundos. Não tem autoridade moral para levantar essa questão nesses", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "termos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Protestos do PSD, batendo com as mãos nos tampos das bancadas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Os Srs. Deputados poderão continuar este incidente como quiserem, eu responderei também como", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "entender.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "24 DE DEZEMBRO DE 2015 37", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado Luís Montenegro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente, não posso deixar passar em claro a sua afirmação.\nQueria repudiá-la e dizer que não está em causa nenhum princípio de igualdade entre os grupos", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "parlamentares, que o Sr. Presidente se excedeu e que continua a dar nota, tal como lhe disse no dia em que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "tomou posse, de ainda não ter adquirido as condições de isenção e de imparcialidade para o exercício do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "cargo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Protestos do PS, batendo com as mãos nos tampos das bancadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, não lhe admito nenhuma nota dessa natureza!\nO Sr. Deputado sabe perfeitamente que isso não é verdade, ainda hoje teve ocasião, por várias vezes, de", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ver o seu grupo parlamentar beneficiar da tolerância da Mesa, especialmente em matéria de Regimento. Por", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "exemplo, o tempo de 30 minutos previsto para a interrupção dos trabalhos foi excedido em cerca de 20", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "minutos pelo Grupo Parlamentar do PSD e a Mesa não fez qualquer observação por causa disso.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, então, passar à votação da proposta, apresentada pelo PS, de aditamento de um", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "artigo 2.º-A…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Sr. Presidente, peço a palavra para uma interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Sr. Presidente e Srs. Deputados, em nome do Grupo Parlamentar do Partido Socialista, quero dizer que, no nosso entendimento, a legitimidade de quem é eleito neste Parlamento, seja", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "para que cargo for, é inquestionável…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "… e que o exercício da presidência do Parlamento por V. Ex.ª tem correspondido ao exercício das suas", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "obrigações, à boa condução do Parlamento e merece, da nossa parte, esse testemunho e esse apoio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Também quero transmitir a V. Ex.ª que não é através de manobras de diversão como aquela que o PSD", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "está a fazer que se esconde a vergonha da gestão deste dossier do Banif, ao longo dos últimos anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito obrigado, Sr. Deputado.\nSrs. Deputados, vamos votar, na especialidade, a proposta, apresentada pelo PS, de aditamento de um", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "artigo 2.º-A à proposta de lei n.º 8/XIII (1.ª), que, por sua vez, adita o artigo 259.º-A à Lei n.º 82-B/2014, de 31", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "de dezembro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PS e dos Deputados do PSD Paulo Neves,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Rubina Berardo e Sara Madruga da Costa, votos contra do BE, do PCP, de Os Verdes e do PAN e abstenções", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "38 I SÉRIE — NÚMERO 20", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "É a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 2.º-A", 
   "type": "documento"
  }, 
  {
   "text": "Aditamento à Lei n.º 82-B/2014, de 31 de dezembro", 
   "type": "documento"
  }, 
  {
   "speaker": "É aditado o artigo 259.º-A, à Lei n.º 82-B/2014, de 31 de dezembro, com a seguinte redação", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "«Artigo 259.º-A", 
   "type": "documento"
  }, 
  {
   "text": "Aumento do capital social do Banif — Banco Internacional do Funchal, SA", 
   "type": "documento"
  }, 
  {
   "text": "1 — No âmbito do processo de aplicação de medidas de resolução ao Banif — Banco Internacional do", 
   "type": "documento"
  }, 
  {
   "text": "Funchal, SA, fica o Estado autorizado mediante despacho do membro do Governo responsável pela área das", 
   "type": "documento"
  }, 
  {
   "text": "finanças, a subscrever e a realizar um aumento de capital naquela instituição, até ao limite de 1 766 000", 
   "type": "documento"
  }, 
  {
   "text": "000,00, com recurso a verbas do Capítulo 60 do Ministério das Finanças, aplicando-se o disposto no n.º 7 do os", 
   "type": "documento"
  }, 
  {
   "text": "artigo 16.º da Lei n.º 63-A/2008, de 24 de novembro, alterada pelas Leis n. 3-B/2010, de 28 de abril, 55-", 
   "type": "documento"
  }, 
  {
   "text": "A/2010, de 31 de dezembro, 64-B/2011, de 30 de dezembro, 4/2012, de 11 de janeiro, 66-B/2012, de 31 de", 
   "type": "documento"
  }, 
  {
   "text": "dezembro, 48/2013, de 16 de julho, 83-C/2013, de 31 de dezembro, 1/2014, de 16 de janeiro, e 23-A/2015, de", 
   "type": "documento"
  }, 
  {
   "text": "26 de março.", 
   "type": "documento"
  }, 
  {
   "text": "2 — A presente lei constitui título bastante para a prática dos atos previstos no número anterior, ficando o", 
   "type": "documento"
  }, 
  {
   "text": "Estado dispensado dos deveres de registo e demais procedimentos legalmente previstos e devendo as", 
   "type": "documento"
  }, 
  {
   "text": "repartições competentes, mediante simples comunicação do membro do Governo responsável pela área das", 
   "type": "documento"
  }, 
  {
   "text": "finanças, realizar todos os atos necessários à posterior regularização da situação.»", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Foi-me comunicado que existe um entendimento no sentido de serem votados conjuntamente, na especialidade, os artigos 1.º, 2.º e 4.º da proposta de lei n.º 8/XIII (1.ª).", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sendo assim, vamos votá-los.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetidos à votação, foram aprovados, com votos a favor do PS e dos Deputados do PSD Paulo Neves,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Rubina Berardo e Sara Madruga da Costa, votos contra do BE, do CDS-PP, do PCP, de Os Verdes e do PAN", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "e a abstenção do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Uma vez que há consenso, vamos votar o artigo 3.º da proposta de lei, que altera os mapas I a IX e XV e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "XVI.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS e dos Deputados do PSD Paulo Neves,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Rubina Berardo e Sara Madruga da Costa, votos contra do BE, do CDS-PP, do PCP, de Os Verdes e do PAN", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "e a abstenção do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Por fim, vamos proceder à votação final global da proposta de lei n.º 8/XIII (1.ª), com a alteração entretanto", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "aprovada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PS e dos Deputados do PSD Paulo Neves,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Rubina Berardo e Sara Madruga da Costa, votos contra do BE, do CDS-PP, do PCP, de Os Verdes e do PAN", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "e a abstenção do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do Bloco de Esquerda apresentará uma declaração de voto, por escrito, em relação à votação que fizemos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "24 DE DEZEMBRO DE 2015 39", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Sr. Presidente, o Grupo Parlamentar do PS vem requerer a dispensa de redação final desta proposta de lei, bem como a redução para um dia do prazo de reclamação, após a", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "publicação no Diário da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dos contactos que a Mesa teve com a Presidência da República, penso que é mesmo necessário que este diploma seja entregue ainda hoje em Belém.\nPortanto, Srs. Deputados, a redução do", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "prazo de reclamação não é para um dia, é mesmo para zero dias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Assim, se ninguém se opuser, não haverá redação final desta proposta de lei, nem prazo de reclamação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Duarte Pacheco, tem a palavra.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sr. Presidente, não é uma questão de má vontade, mas penso que, regimentalmente, não é possível haver dispensa do prazo de reclamação mas, sim, a sua redução para um", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "dia. No entanto, poderá haver a disponibilidade informal de fazer chegar, desde já, o documento à Presidência", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "da República para análise pelo Sr. Presidente, naturalmente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, agradeço-lhe, mas a Mesa verificou que há um precedente proposto pelo Grupo Parlamentar do PSD e aceite por todos os outros aquando da votação das últimas leis eleitorais,", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "em que não houve, sequer, o prazo de um dia para reclamação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Portanto, penso que é possível fazer como a Mesa propôs.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, é só para anunciar que apresentaremos uma declaração de voto, relativamente à votação final global.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "É para o mesmo efeito, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, é também para anunciar que os Deputados", 
   "type": "speaker_error"
  }, 
  {
   "text": "eleitos pela Região Autónoma da Madeira apresentarão uma declaração de voto.", 
   "type": null
  }, 
  {
   "text": "a", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputada. a A Sr. Deputada Cecília Meireles, pediu a palavra para o mesmo efeito?", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, também para anunciar que o CDS apresentará uma", 
   "type": "speaker_error"
  }, 
  {
   "text": "declaração de voto escrita sobre esta votação.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada.\n40 I SÉRIE — NÚMERO 20", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluídos os nossos trabalhos, apresento votos de boas-festas, de bom Natal e de um", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "excelente ano de 2016.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A próxima reunião plenária terá lugar no dia 6 de janeiro e terá como ordem do dia declarações políticas e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "a apreciação da petição n.º 513/XII (4.ª) — Apresentada por Mónica Sofia Correia Barbosa e outros,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "solicitando à Assembleia da República que a presença do pai ou de acompanhante nas cesarianas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "programadas e consideradas de baixo risco seja assegurada em todas as unidades do Serviço Nacional de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Saúde onde nascem crianças, e da petição n.º 402/XII (3.ª) — Apresentada pelo Centro Comunitário da Quinta", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "do Conde, solicitando da Assembleia da República um consenso relativo à urgência da construção do lar de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "idosos do Centro Comunitário da Quinta do Conde.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 13 horas e 8 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "———", 
   "type": "separador"
  }, 
  {
   "party": "1.ª", 
   "speaker": "Declarações de voto enviadas à Mesa, para publicação, relativas à proposta de lei n.º 8/XIII", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Em todos os debates na generalidade e especialidade da proposta de lei do Orçamento do Estado", 
   "type": "continuacao"
  }, 
  {
   "text": "retificativo 2015 ficaram muitas dúvidas sobre o processo e os contornos das decisões das autoridades", 
   "type": "continuacao"
  }, 
  {
   "text": "portuguesas e europeias na resolução e venda de ativos do Banif, que os Deputados do PSD repetidamente", 
   "type": "continuacao"
  }, 
  {
   "text": "colocaram, mas a que o Governo e, em particular, o Sr. Ministro das Finanças não responderam. Ficou", 
   "type": "continuacao"
  }, 
  {
   "text": "claríssimo durante esse debate que muita informação estava indisponível no momento do debate e votação e,", 
   "type": "continuacao"
  }, 
  {
   "text": "à medida que o tempo passa, crescem as dúvidas sobre as escolhas do atual Governo e do Banco de Portugal", 
   "type": "continuacao"
  }, 
  {
   "text": "no processo de resolução e de venda de ativos do Banif, que terminou a favor do Santander. As dúvidas com", 
   "type": "continuacao"
  }, 
  {
   "text": "que repetidamente confrontámos o Governo não foram respondidas e por isso não permitem ao PSD qualquer", 
   "type": "continuacao"
  }, 
  {
   "text": "juízo de apoio à proposta de lei do Orçamento do Estado retificativo apresentada pelo Governo. O sentido de", 
   "type": "continuacao"
  }, 
  {
   "text": "voto do PSD, que não é a favor, não pode — como bem sublinhámos na discussão na generalidade e", 
   "type": "continuacao"
  }, 
  {
   "text": "especialidade — ser vista como apoio ou concordância com a proposta de lei do Orçamento do Estado", 
   "type": "continuacao"
  }, 
  {
   "text": "retificativo, e muito menos com os termos e contornos concretos das decisões do Banco de Portugal e do", 
   "type": "continuacao"
  }, 
  {
   "text": "Governo que resultaram na injeção de um elevadíssimo montante de dinheiro dos contribuintes. Se é provável", 
   "type": "continuacao"
  }, 
  {
   "text": "que, nas circunstâncias em que a decisão se apresentou, uma solução estruturalmente diferente não estivesse", 
   "type": "continuacao"
  }, 
  {
   "text": "disponível, já que não nos parece que a liquidação fosse preferível à resolução, já sobram muitas dúvidas", 
   "type": "continuacao"
  }, 
  {
   "text": "quanto à forma como as operações foram lidadas e quanto às implicações que tal forma de atuar terão", 
   "type": "continuacao"
  }, 
  {
   "text": "acarretado para o custo final da solução e respetivo impacto junto dos contribuintes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Grande parte dessas dúvidas continuam por esclarecer e a cada dia muitas outras vão surgindo, fazendo", 
   "type": "continuacao"
  }, 
  {
   "text": "crescer a preocupação sobre os contornos finais do processo Banif. Ora, tais dúvidas e preocupações têm de", 
   "type": "continuacao"
  }, 
  {
   "text": "ser esclarecidas. Tudo neste processo do Banif deve ser esclarecido: os factos relevantes, as alternativas e as", 
   "type": "continuacao"
  }, 
  {
   "text": "decisões tomadas por todos — administrações do Banif, supervisores financeiros, governos e instituições", 
   "type": "continuacao"
  }, 
  {
   "text": "europeias. Perante tal esforço que lhes é pedido, os portugueses merecem essa avaliação cabal, quer no", 
   "type": "continuacao"
  }, 
  {
   "text": "plano político, quer no plano técnico independente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Por isso e para isso o PSD tomou a iniciativa de propor à Assembleia da República a realização de um", 
   "type": "continuacao"
  }, 
  {
   "text": "inquérito parlamentar e de uma auditoria externa e independente a todo o processo Banif, incluindo a gestão", 
   "type": "continuacao"
  }, 
  {
   "text": "do Banco, a recapitalização do Banco em 2013, os processos de venda da posição do Estado no Banif e de", 
   "type": "continuacao"
  }, 
  {
   "text": "ativos do Banco, a degradação do valor e situação do Banco, a medida de resolução e a venda da atividade", 
   "type": "continuacao"
  }, 
  {
   "text": "do Banif ao Santander.", 
   "type": "continuacao"
  }, 
  {
   "text": "A decisão de voto do PSD foi naturalmente muito baseada na situação específica verificada no dia da", 
   "type": "continuacao"
  }, 
  {
   "text": "votação, causada ou muito agravada em particular pelos desenvolvimentos das duas semanas anteriores,", 
   "type": "continuacao"
  }, 
  {
   "text": "quer na situação do Banco, quer com as medidas então tomadas pelas autoridades portuguesas e europeias.", 
   "type": "continuacao"
  }, 
  {
   "text": "A situação concreta naquele momento específico tornara-se de tal modo grave que, conforme descrito nesse", 
   "type": "continuacao"
  }, 
  {
   "text": "momento pelo Governo e pelo supervisor, se reduzira a alternativa possível à liquidação do Banco que —", 
   "type": "continuacao"
  }, 
  {
   "text": "também segundo essas autoridades — teria custos muito superiores para o País. Considerações essas que", 
   "type": "continuacao"
  }, 
  {
   "text": "terão, naturalmente, que ser também apreciadas e avaliadas pela comissão de inquérito e pela auditoria", 
   "type": "continuacao"
  }, 
  {
   "text": "24 DE DEZEMBRO DE 2015 41", 
   "type": "continuacao"
  }, 
  {
   "text": "externa e independente que o PSD propôs. E o PSD reserva naturalmente o seu julgamento político definitivo", 
   "type": "continuacao"
  }, 
  {
   "text": "sobre todo este processo até ao momento do apuramento cabal de toda a verdade factual.", 
   "type": "continuacao"
  }, 
  {
   "text": "Finalmente, o PSD reitera que o sentido de responsabilidade que preside à sua ação quer no governo quer", 
   "type": "continuacao"
  }, 
  {
   "text": "na oposição determina que matérias relativas à estabilidade financeira e às condições de estabilidade", 
   "type": "continuacao"
  }, 
  {
   "text": "necessárias ao crescimento da economia e à criação de emprego não sejam utilizadas como arma de", 
   "type": "continuacao"
  }, 
  {
   "text": "arremesso político.", 
   "type": "continuacao"
  }, 
  {
   "text": "Os Deputados do PSD, Luís Montenegro — António Leitão Amaro — Miguel Morgado — Hugo Lopes", 
   "type": "continuacao"
  }, 
  {
   "text": "Soares — Duarte Pacheco.", 
   "type": "continuacao"
  }, 
  {
   "text": "——", 
   "type": "separador"
  }, 
  {
   "text": "Os Deputados do Partido Social Democrata, eleitos pela Região Autónoma da Madeira, vêm pelo presente", 
   "type": null
  }, 
  {
   "text": "meio apresentar a sua declaração de voto, relativa à votação na generalidade, especialidade e final global da", 
   "type": null
  }, 
  {
   "text": "proposta de lei n.º 8/XIII (1.ª) apresentada pelo Governo e que procede à primeira alteração à Lei n.º 82-", 
   "type": null
  }, 
  {
   "speaker": "B/2014 de 31 de dezembro, nos termos e com os fundamentos seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "speaker": "Considerando que", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "1. A proposta de lei n.º 8/XIII (1.ª), que procede à primeira alteração à Lei n.º 82-B/2014, de 31 de", 
   "type": "documento"
  }, 
  {
   "text": "dezembro, relativa ao Orçamento do Estado para 2015, concretiza a opção de resolução do Banif assumida", 
   "type": "documento"
  }, 
  {
   "text": "pelo atual Governo do PS;", 
   "type": "documento"
  }, 
  {
   "text": "2. A estrutura do Banif (Banco Internacional do Funchal) é a estrutura bancária mais importante no sistema", 
   "type": "documento"
  }, 
  {
   "text": "financeiro da Região Autónoma da Madeira e com uma forte expressão junto das comunidades madeirenses", 
   "type": "documento"
  }, 
  {
   "text": "espalhadas pelo mundo;", 
   "type": "documento"
  }, 
  {
   "text": "3. A partir de janeiro entram em vigor novas regras comunitárias no âmbito do Mecanismo Único de", 
   "type": "documento"
  }, 
  {
   "text": "Resolução (MUR) para a resolução bancária que implicam que os depositantes também possam vir a ser", 
   "type": "documento"
  }, 
  {
   "text": "chamados a contribuir para a resolução de um banco, ainda que em condições muito específicas;", 
   "type": "documento"
  }, 
  {
   "text": "4. O Banif (Banco Internacional do Funchal) corria o risco de ser resolvido, colocando em risco os", 
   "type": "documento"
  }, 
  {
   "text": "depositantes, com o consequente despedimento dos trabalhadores e o fecho de balcões;", 
   "type": "documento"
  }, 
  {
   "text": "5. Ainda não há um mecanismo de proteção de depositantes solidário entre todos os países que acatarão", 
   "type": "documento"
  }, 
  {
   "text": "as novas normas europeias, situação esta que aumenta o risco dos depositantes de países com sistemas", 
   "type": "documento"
  }, 
  {
   "text": "bancários mais frágeis como o nosso;", 
   "type": "documento"
  }, 
  {
   "text": "6. A fuga de depósitos verificada nos últimos dias e a desvalorização do Banif, resultantes das notícias", 
   "type": "documento"
  }, 
  {
   "text": "divulgadas pela comunicação social;", 
   "type": "documento"
  }, 
  {
   "text": "7. A importância de se encontrar uma solução que assegure os depósitos bancários de milhares de", 
   "type": "documento"
  }, 
  {
   "text": "madeirenses e porto-santenses residentes na Região Autónoma da Madeira, mas também na diáspora;", 
   "type": "documento"
  }, 
  {
   "text": "8. A necessidade de encontrar uma solução rápida para o futuro da estrutura do Banif que proporcione a", 
   "type": "documento"
  }, 
  {
   "text": "manutenção dos postos de trabalho;", 
   "type": "documento"
  }, 
  {
   "text": "9. A necessidade de tomada de decisões que preservem a estabilidade do sistema financeiro português e", 
   "type": "documento"
  }, 
  {
   "text": "concretamente o sistema financeiro regional alicerçado no Banif;", 
   "type": "documento"
  }, 
  {
   "text": "10. A deliberação aprovada na reunião extraordinária do Conselho de Administração do Banco de Portugal,", 
   "type": "documento"
  }, 
  {
   "text": "realizada no dia 20 de dezembro, que aprovou a venda do Banif para a Naviget e para o Banco Santander", 
   "type": "documento"
  }, 
  {
   "text": "Totta, que proíbe o Banif, no âmbito de medidas de intervenção corretiva tomadas, de conceder crédito e", 
   "type": "documento"
  }, 
  {
   "text": "aplicar fundos em quaisquer espécies de ativos, salvaguarda os postos de trabalho e os balcões do Banco que", 
   "type": "documento"
  }, 
  {
   "text": "passam a ser integrados no Banco Santander Totta;", 
   "type": "documento"
  }, 
  {
   "text": "11. A atuação de supervisão por parte do Banco de Portugal sobre as instituições bancárias coloca dúvidas", 
   "type": "documento"
  }, 
  {
   "text": "aos contribuintes;", 
   "type": "documento"
  }, 
  {
   "text": "12. É urgente e premente encontrar uma solução rápida para evitar a resolução do Banif que proteja o", 
   "type": "documento"
  }, 
  {
   "text": "sistema financeiro da Região Autónoma da Madeira, os nossos emigrantes pela diáspora, os depositantes e", 
   "type": "documento"
  }, 
  {
   "text": "que evite o despedimento dos trabalhadores e o fecho dos balcões;", 
   "type": "documento"
  }, 
  {
   "text": "13. A conclusão do processo do Banif (Banco Internacional do Funchal) é uma questão vital para os", 
   "type": "documento"
  }, 
  {
   "text": "madeirenses e porto-santenses e que está acima de qualquer interesse puramente político-partidário;", 
   "type": "documento"
  }, 
  {
   "text": "42 I SÉRIE — NÚMERO 20", 
   "type": "documento"
  }, 
  {
   "text": "14. Por todo o exposto e apesar de não concordarmos com a solução política encontrada pelo atual", 
   "type": "documento"
  }, 
  {
   "text": "Governo do PS, que não vai ao encontro da solução política defendida pelo Partido Social Democrata, de", 
   "type": "documento"
  }, 
  {
   "text": "avaliarmos de forma profundamente negativa quer o texto, quer os fundamentos, quer ainda (e sobretudo) os", 
   "type": "documento"
  }, 
  {
   "text": "pressupostos ideológicos subjacentes, estes Deputados consideram que a solução encontrada pelo atual", 
   "type": "documento"
  }, 
  {
   "text": "Governo é a solução possível e que evitará o mal maior para o sistema financeiro regional e para os", 
   "type": "documento"
  }, 
  {
   "text": "madeirenses e porto-santenses.", 
   "type": "documento"
  }, 
  {
   "text": "15. Esta solução ora votada é a que melhor salvaguarda os interesses da Região Autónoma da Madeira e", 
   "type": "documento"
  }, 
  {
   "text": "dos madeirenses e porto-santenses por onde quer que estes se encontrem, no arquipélago ou nas nossas", 
   "type": "documento"
  }, 
  {
   "text": "comunidades no estrangeiro, pelo que não nos resta outra alternativa a não ser votar favoravelmente a", 
   "type": "documento"
  }, 
  {
   "text": "presente proposta de lei.", 
   "type": "documento"
  }, 
  {
   "text": "Nestes termos, os Deputados do Partido Social Democrata, eleitos pela Região Autónoma da Madeira,", 
   "type": "documento"
  }, 
  {
   "text": "decidiram votar favoravelmente, dando primazia ao interesse nacional e, em especial, ao interesse da Região", 
   "type": "documento"
  }, 
  {
   "text": "Autónoma da Madeira, por forma a que exista a necessária estabilidade para o Banco, a confiança no sistema", 
   "type": "documento"
  }, 
  {
   "text": "bancário e a continuidade do apoio desta estrutura, agora com outra denominação, salvaguardando-se a", 
   "type": "documento"
  }, 
  {
   "text": "estrutura económica e social da Região Autónoma da Madeira, bem como todas as comunidades de", 
   "type": "documento"
  }, 
  {
   "text": "emigrantes afetadas pela operação da instituição bancária.", 
   "type": "documento"
  }, 
  {
   "text": "Os Deputados do PSD, Sara Madruga da Costa — Rubina Berardo — Paulo Neves.", 
   "type": "documento"
  }, 
  {
   "text": "——", 
   "type": "separador"
  }, 
  {
   "text": "Ao longo de três anos de intervenção do Estado com o Governo PSD/CDS e com a injeção de 1100", 
   "type": null
  }, 
  {
   "text": "milhões de euros, o Banif foi um caso de irresponsabilidade tanto do Banco de Portugal, que falhou na sua", 
   "type": null
  }, 
  {
   "text": "supervisão, do governo de direita que, ainda que detendo 60% do seu capital, se imiscuiu da sua posição", 
   "type": null
  }, 
  {
   "text": "dominante no Banco, como da administração do mesmo que não conseguiu ser capaz de evitar o", 
   "type": null
  }, 
  {
   "text": "agravamento permanente da situação do Banco.", 
   "type": null
  }, 
  {
   "text": "De destacar que toda esta situação foi arrastada no tempo para depois das eleições, condicionando a", 
   "type": null
  }, 
  {
   "text": "atuação do governo que se seguisse, com a complacência das instituições europeias e a cumplicidade do", 
   "type": null
  }, 
  {
   "text": "Banco de Portugal, no sentido de propagar a ideia de «saída limpa» do programa da troica. Esta ocultação da", 
   "type": null
  }, 
  {
   "text": "verdadeira situação do Banif é um caso de irregular funcionamento das instituições e de uma violação da lei.", 
   "type": null
  }, 
  {
   "text": "A solução que o Bloco de Esquerda sempre defendeu, a integração do Banif na CGD ou sua manutenção", 
   "type": null
  }, 
  {
   "text": "como banco público das ilhas, como instituição independente, terá sido autorizada pela Europa em 2013 —", 
   "type": null
  }, 
  {
   "text": "apesar de nunca concretizada —, em alternativa à solução então adotada e antes da concessão das ajudas do", 
   "type": null
  }, 
  {
   "text": "Estado, quer ao Banif, quer à Caixa. Essa opção defenderia os empregos e a manutenção da atividade do", 
   "type": null
  }, 
  {
   "text": "Banco e deixaria em aberto a recuperação do investimento do Estado a médio prazo.", 
   "type": null
  }, 
  {
   "text": "Para além da proposta da constituição de uma comissão parlamentar de inquérito, o Bloco de Esquerda", 
   "type": null
  }, 
  {
   "text": "pretende garantir duas condições necessárias para restabelecer a confiança do País: uma nova lei de", 
   "type": null
  }, 
  {
   "text": "resolução bancária e garantir a não repetição dos erros, tendo como solução tornar o Novo Banco público.", 
   "type": null
  }, 
  {
   "text": "Ora, o Orçamento retificativo de 2015 não cumpre estes propósitos, colocando mais de 2200 milhões de", 
   "type": null
  }, 
  {
   "text": "euros públicos adicionais no Banif, para depois o vender em saldo ao Banco Santander. O Bloco de Esquerda", 
   "type": null
  }, 
  {
   "text": "nunca assumirá uma posição que dê continuidade a um processo de sacrifício permanente dos contribuintes", 
   "type": null
  }, 
  {
   "text": "em favor dos interesses dos privados.", 
   "type": null
  }, 
  {
   "text": "As Deputadas e os Deputados do Bloco de Esquerda.", 
   "type": null
  }, 
  {
   "text": "——", 
   "type": "separador"
  }, 
  {
   "text": "A proposta de lei n.º 8/XIII (1.ª), que procede à primeira alteração à Lei n.º 82-B/2014, de 31 de dezembro", 
   "type": null
  }, 
  {
   "text": "(Orçamento do Estado para 2015), que acabámos de votar, concretiza a opção de resolução do Banif que o", 
   "type": null
  }, 
  {
   "text": "atual Governo e o Banco de Portugal assumiram. Opção que merece a oposição do PCP, cujo voto contra é a", 
   "type": null
  }, 
  {
   "text": "manifestação de profundo desacordo com as opções que o Governo PSD/CDS e o Banco de Portugal", 
   "type": null
  }, 
  {
   "text": "assumiram e que agora culmina na liquidação/resolução do Banif, entrega do negócio «saudável» do Banco", 
   "type": null
  }, 
  {
   "text": "24 DE DEZEMBRO DE 2015 43", 
   "type": null
  }, 
  {
   "text": "ao Grupo Santander por 150 milhões de euros e com os milhares de milhões de euros que este processo irá", 
   "type": null
  }, 
  {
   "text": "custar aos cofres do Estado e ao povo, em especial aos trabalhadores e aos reformados e pensionistas (custo", 
   "type": null
  }, 
  {
   "text": "que se calcula deverá ficar entre 2255 milhões e 3000 milhões de euros) e com o mais que provável", 
   "type": null
  }, 
  {
   "text": "despedimento de centenas de trabalhadores.", 
   "type": null
  }, 
  {
   "text": "Estamos perante um verdadeiro crime económico, que remete agora para o uso de recursos públicos para", 
   "type": null
  }, 
  {
   "text": "salvar depósitos que foram delapidados num contexto em que tal delapidação podia ter sido impedida se o", 
   "type": null
  }, 
  {
   "text": "Governo PSD/CDS tivesse utilizado os instrumentos que tinha à sua disposição para esse efeito.", 
   "type": null
  }, 
  {
   "text": "Desde 2012, o PCP tem vindo a alertar para a situação do Banif, para os 1100 milhões de euros de capitais", 
   "type": null
  }, 
  {
   "text": "públicos envolvidos na sua recapitalização, e para a opção do Governo PSD/CDS de não assumir o", 
   "type": null
  }, 
  {
   "text": "necessário controlo público do Banco que a posição claramente maioritária do Estado permitia e aconselhava.", 
   "type": null
  }, 
  {
   "text": "Um governo que um dia após ter sido demitido foi a correr assinar o contrato de venda da TAP mas que", 
   "type": null
  }, 
  {
   "text": "durante três anos não quis resolver o problema do Banif. Se dúvidas subsistissem, hoje, é claro que a opção", 
   "type": null
  }, 
  {
   "text": "do Governo PSD/CDS não serviu nem protegeu os interesses dos clientes do Banif e os seus trabalhadores,", 
   "type": null
  }, 
  {
   "text": "nem as economias das Regiões Autónomas da Madeira e dos Açores, assim como os milhares de emigrantes", 
   "type": null
  }, 
  {
   "text": "cujas poupanças estão depositadas no Banco.", 
   "type": null
  }, 
  {
   "text": "Há pesadas responsabilidades que têm de ser apuradas em toda a sua extensão quanto à atuação do", 
   "type": null
  }, 
  {
   "text": "anterior Governo PSD/CDS e do próprio Banco de Portugal em todo o processo que conduziu o Banif à", 
   "type": null
  }, 
  {
   "text": "situação em que hoje se encontra.", 
   "type": null
  }, 
  {
   "text": "O anterior Governo PSD/CDS comprometeu o Estado e dinheiros públicos no Banif sem pedir sequer", 
   "type": null
  }, 
  {
   "text": "responsabilidades àqueles a quem durante anos foram distribuídos os lucros que resultaram das práticas", 
   "type": null
  }, 
  {
   "text": "especulativas que os geraram.", 
   "type": null
  }, 
  {
   "text": "Estas pesadas responsabilidades do anterior Governo PSD/CDS não podem deixar de ser apuradas em", 
   "type": null
  }, 
  {
   "text": "toda a sua extensão para que daí sejam retiradas as devidas \nconsequências.", 
   "type": null
  }, 
  {
   "text": "As responsabilidades políticas do Governo PSD/CDS são agravadas pelas afirmações de Passos Coelho e", 
   "type": null
  }, 
  {
   "text": "dos responsáveis das finanças que insistiam num alegado bom negócio para os cofres do Estado. Na", 
   "type": null
  }, 
  {
   "text": "realidade, estavam a apoiar a fundo perdido um banco privado e, perante o seu contínuo afundamento e", 
   "type": null
  }, 
  {
   "text": "incumprimento das obrigações decorrentes do processo de \nrecapitalização, esconderam, com a cumplicidade", 
   "type": null
  }, 
  {
   "text": "do Banco de Portugal, a real situação do Banif dos portugueses, em especial dos mais diretos interessados, os", 
   "type": null
  }, 
  {
   "text": "trabalhadores e os depositantes.", 
   "type": null
  }, 
  {
   "text": "O PCP chama ainda a atenção para o facto de a situação do Banif, tal como já se tinha verificado com o", 
   "type": null
  }, 
  {
   "text": "BES, ser mais um elemento que comprova o embuste propagandístico que significou a anunciada «saída", 
   "type": null
  }, 
  {
   "text": "limpa» e o verdadeiro conteúdo da ação do Governo PSD/CDS e da troica.", 
   "type": null
  }, 
  {
   "text": "Após os casos do BCP, do BPN, do BPP e, mais recentemente, do BES, a resolução do Banif vem", 
   "type": null
  }, 
  {
   "text": "demonstrar que a regulação e supervisão bancária, tal como acontece nos principais sectores económicos", 
   "type": null
  }, 
  {
   "text": "estratégicos, apenas serve para alimentar ilusões de uma intervenção pública, aparentemente independente e", 
   "type": null
  }, 
  {
   "text": "disciplinadora das ambições e da especulação financeira do capital monopolista.", 
   "type": null
  }, 
  {
   "text": "Haverá ainda que discutir as próprias responsabilidades das regras e das instituições europeias que", 
   "type": null
  }, 
  {
   "text": "continuam a dar cobertura às práticas especulativas da banca e à concentração das instituições bancárias. É o", 
   "type": null
  }, 
  {
   "text": "próprio enquadramento legal e institucional do sistema bancário e as regras de circulação de capitais que", 
   "type": null
  }, 
  {
   "text": "promovem a especulação com o objetivo de atingir o lucro a todo o custo.", 
   "type": null
  }, 
  {
   "text": "A par das opções do Governo PSD/CDS e da cobertura que lhe foi dada pelo Banco de Portugal, este", 
   "type": null
  }, 
  {
   "text": "processo veio demonstrar o papel das instituições da União Europeia e do seu quadro legal e regulamentar ao", 
   "type": null
  }, 
  {
   "text": "serviço dos maiores grupos financeiros europeus, em claro confronto com os interesses económicos e sociais", 
   "type": null
  }, 
  {
   "text": "nacionais e do próprio sistema financeiro nacional.", 
   "type": null
  }, 
  {
   "text": "Passados quase três anos, é hoje ainda mais claro que, desde o início da recapitalização do Banif, foi", 
   "type": null
  }, 
  {
   "text": "intenção da Comissão Europeia e do BCE assegurar que a conclusão passaria por mais um processo de", 
   "type": null
  }, 
  {
   "text": "concentração bancária com o Estado a assegurar a assimilação dos custos e prejuízos.", 
   "type": null
  }, 
  {
   "text": "A urgência da resolução do Banif justificada pelo atual Governo em resultado das decisões das instituições", 
   "type": null
  }, 
  {
   "text": "da União Europeia e do seu sistema monetário conhecido como \nEurosistema, nomeadamente da Direcção-", 
   "type": null
  }, 
  {
   "text": "Geral da Concorrência (DGComp), em nome da Comissão Europeia, e do BCE e o fim da derrogação da", 
   "type": null
  }, 
  {
   "text": "Diretiva da Resolução Bancária, pilar fundamental da união bancária, vêm dar razão ao PCP, que sempre", 
   "type": null
  }, 
  {
   "text": "44 I SÉRIE — NÚMERO 20", 
   "type": null
  }, 
  {
   "text": "denunciou a sua real natureza ao serviço da concentração monopolista do sistema bancário, em oposição à", 
   "type": null
  }, 
  {
   "text": "necessária proteção do interesse público, nomeadamente dos povos e das respetivas economias.", 
   "type": null
  }, 
  {
   "text": "O PCP reafirma que os constrangimentos supranacionais, nomeadamente os determinados pelas", 
   "type": null
  }, 
  {
   "text": "imposições da União Europeia e pelo Banco Central Europeu, não são compatíveis com a defesa do interesse", 
   "type": null
  }, 
  {
   "text": "nacional. Ou seja, além das assimetrias económicas e sociais que a União Europeia gera e agrava,", 
   "type": null
  }, 
  {
   "text": "nomeadamente as que colocam a economia portuguesa em desvantagem pelos elevados custos de capital —", 
   "type": null
  }, 
  {
   "text": "fruto principalmente da Moeda Única — as regras bancárias da União Europeia bloqueiam potenciais", 
   "type": null
  }, 
  {
   "text": "respostas que incluam o sistema público bancário, como sucedeu com a recusa da integração do Banif nesse", 
   "type": null
  }, 
  {
   "text": "sistema, obrigando a que o Estado funcione sempre como o depositário dos prejuízos e agente de limpeza da", 
   "type": null
  }, 
  {
   "text": "banca para a sua entrega, já livre de riscos e prejuízos, a grupos monopolistas.", 
   "type": null
  }, 
  {
   "text": "Esta situação agravar-se-á com a entrada em vigor, a 1 de janeiro de 2016, das novas regras da União", 
   "type": null
  }, 
  {
   "text": "Europeia para o sistema bancário.", 
   "type": null
  }, 
  {
   "text": "A situação criada no Banif confirma, em primeiro lugar, a necessidade do controlo público da banca que o", 
   "type": null
  }, 
  {
   "text": "PCP tem vindo a propor em defesa dos interesses do povo e do País. Uma vez mais é evidente a quem serve", 
   "type": null
  }, 
  {
   "text": "e a quem não serve a gestão privada da banca.", 
   "type": null
  }, 
  {
   "text": "Esta situação demonstra que um efetivo controlo público da banca é absolutamente necessário, não", 
   "type": null
  }, 
  {
   "text": "apenas por força deste processo mas da instabilidade geral que não permite colocar de parte que este seja", 
   "type": null
  }, 
  {
   "text": "apenas mais um episódio da crise patente no sistema bancário. Não sendo o controlo público, por si só, a", 
   "type": null
  }, 
  {
   "text": "solução para todos os problemas da banca, é hoje mais evidente do que nunca que só este permite as", 
   "type": null
  }, 
  {
   "text": "soluções necessárias.", 
   "type": null
  }, 
  {
   "text": "O PCP rejeita a canalização de recursos públicos para instituições bancárias sem que isso permita o", 
   "type": null
  }, 
  {
   "text": "controlo público que contribua para a solidez das instituições e da sua gestão ao serviço dos interesses", 
   "type": null
  }, 
  {
   "text": "nacionais.", 
   "type": null
  }, 
  {
   "text": "Pode até admitir-se que, perante o arrastar de todo o processo e a situação em que o Banif foi deixado pelo", 
   "type": null
  }, 
  {
   "text": "anterior Governo, as alternativas quanto à intervenção no Banco não colocavam nenhuma possibilidade que", 
   "type": null
  }, 
  {
   "text": "pudesse considerar-se positiva para o Estado. No entanto, o PCP não pode acompanhar um desfecho para o", 
   "type": null
  }, 
  {
   "text": "Banif que se traduzirá em mais uma fatura de milhares de milhões de euros passada aos contribuintes pela", 
   "type": null
  }, 
  {
   "text": "falência de um banco.", 
   "type": null
  }, 
  {
   "text": "Este desfecho torna-se ainda mais inaceitável quando os milhares de milhões de euros servirão, no", 
   "type": null
  }, 
  {
   "text": "essencial, para assegurar a transferência dos melhores ativos e a carteira de negócios do Banco para um", 
   "type": null
  }, 
  {
   "text": "grupo financeiro privado e estrangeiro — Grupo Santander — quando seria do interesse do País, do povo, dos", 
   "type": null
  }, 
  {
   "text": "trabalhadores e dos depositantes que fossem integrados no sistema público bancário.", 
   "type": null
  }, 
  {
   "text": "É preciso aprofundar e levar mais longe a reflexão sobre a gestão privada da banca e os interesses que", 
   "type": null
  }, 
  {
   "text": "serve, retirando as consequências de um sistema bancário que sucessivamente apresenta ao povo a fatura", 
   "type": null
  }, 
  {
   "text": "pela falência dos bancos depois de estes distribuírem milhares de milhões de lucros pelos acionistas e pelos", 
   "type": null
  }, 
  {
   "text": "especuladores financeiros.", 
   "type": null
  }, 
  {
   "text": "O PCP salienta igualmente a necessidade de assegurar os postos de trabalho e os direitos dos", 
   "type": null
  }, 
  {
   "text": "trabalhadores do Banif, também eles vítimas do funcionamento especulativo e da natureza predatória do", 
   "type": null
  }, 
  {
   "text": "sistema financeiro, a par dos interesses dos depositantes e das economias das Regiões Autónomas.", 
   "type": null
  }, 
  {
   "text": "Por isso, o PCP reafirma que o seu voto contra este Orçamento retificativo é um voto de rejeição da", 
   "type": null
  }, 
  {
   "text": "proposta apresentada a que continuamos a contrapor a necessidade de encontrar solução por via da", 
   "type": null
  }, 
  {
   "text": "integração da atividade bancária do Banif no sistema público bancário, sob controlo público.", 
   "type": null
  }, 
  {
   "text": "Esta posição é ainda acompanhada da exigência de que sejam apuradas integralmente as", 
   "type": null
  }, 
  {
   "text": "responsabilidades políticas sobre a condução deste processo, nomeadamente através da urgente criação de", 
   "type": null
  }, 
  {
   "text": "uma comissão de inquérito, nos termos propostos pelo PCP.", 
   "type": null
  }, 
  {
   "text": "Os Deputados do PCP, João Oliveira — Miguel Tiago.", 
   "type": null
  }, 
  {
   "text": "———", 
   "type": "separador"
  }, 
  {
   "text": "Nota: A declaração de voto anunciada pela Deputada do CDS-PP Cecília Meireles não foi entregue no", 
   "type": null
  }, 
  {
   "text": "prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República.", 
   "type": null
  }, 
  {
   "text": "24 DE DEZEMBRO DE 2015 45", 
   "type": null
  }, 
  {
   "text": "———", 
   "type": "separador"
  }, 
  {
   "text": "Presenças e faltas dos Deputados à reunião plenária.", 
   "type": null
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}