{
 "entries": [
  {
   "text": "Sexta-feira, 20 de Junho de 2003 I Série - Número 135 \nIX LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2002-2003)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 18 DE JUNHO DE 2003", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. João Bosco Soares Mota Amaral", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas.\nDeu-se conta da apresentação dos projectos de lei n.os 312 a 318/IX e dos projectos de resolução n.os 158/IX e 160 e 161/IX.\nForam aprovados os n.os 118 a 120 do Diário.\nFoi discutido e rejeitado, na generalidade, o projecto de lei n.º 200/IX - Regime de exercício do direito de associação dos profissionais da GNR (PCP), tendo usado da palavra, a diverso título, os Srs.Deputados António Filipe (PCP), Francisco José Martins (PSD), Vitalino Canas (PS), Nuno Teixeira de Melo (CDS-PP), Isabel Castro (Os Verdes) e João Teixeira Lopes (BE).\nA Câmara aprovou o projecto de resolução n.º 160/IX - Adopta medidas para assegurar a efectiva administração regional do antigo Hospital Militar da Boa Nova, em Angra do Heroísmo (Comissão de Educação, Ciência e Cultura).\nMereceu também aprovação o projecto de deliberação n.º 20/IX - Prorrogação do período normal de funcionamento da Assembleia da República (Presidente da AR).\nFoi igualmente aprovado, em votação final global, o texto final, apresentado pela Comissão de Economia e Finanças, relativo à proposta de lei n.º 56/IX - Autoriza o Governo a aprovar o Código do Imposto Municipal sobre Imóveis e o Código do Imposto Municipal sobre as Transmissões Onerosas de Imóveis, a alterar o Estatuto dos Benefícios Fiscais, o Código do IRS, o Código do IRC e o Código do Imposto do Selo e a revogar o Código da Contribuição Predial e do Imposto sobre a Indústria Agrícola, o Código da Contribuição Autárquica e o Código do Imposto Municipal de Sisa e do Imposto sobre as Sucessões e Doações.\nPor último, foi aprovado um parecer da Comissão de Ética autorizando a prorrogação da substituição de um Deputado do PSD.\nO Sr. Presidente encerrou a sessão eram 17 horas.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nAdriana Maria Bento de Aguiar Branco \nAna Maria Sequeira Mendes Pires Manso \nAna Paula Rodrigues Malojo \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Fernando de Pina Marques \nAntónio Henriques de Pinho Cardão \nAntónio Joaquim Almeida Henriques \nAntónio Jorge Fidalgo Martins \nAntónio Maria Almeida Braga Pinheiro Torres \nAntónio Paulo Martins Pereira Coelho \nAntónio Pedro Roque da Visitação Oliveira \nBernardino da Costa Pereira \nCarlos Alberto da Silva Gonçalves \nCarlos Manuel de Andrade Miranda \nCarlos Parente Antunes \nDaniel Miguel Rebelo \nDiogo de Sousa Almeida da Luz \nDuarte Rogério Matos Ventura Pacheco \nEugénio Fernando de Sá Cerqueira Marinho \nFernando António Esteves Charrua \nFernando Jorge Pinto Lopes \nFernando Manuel Lopes Penha Pereira \nFernando Pedro Peniche de Sousa Moutinho \nFernando Santos Pereira \nFrancisco José Fernandes Martins \nGonçalo Dinis Quaresma Sousa Capitão \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Monteiro Chaves \nHugo José Teixeira Velosa \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoão Bosco Soares Mota Amaral \nJoão Carlos Barreiras Duarte \nJoão Eduardo Guimarães Moura de Sá \nJoão José Gago Horta \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Miguel Parelho Pimenta Raimundo \nJoaquim Virgílio Leite Almeida da Costa \nJorge Manuel Ferraz de Freitas Neto \nJorge Nuno Fernandes Traila Monteiro de Sá \nJorge Tadeu Correia Franco Morgado \nJosé Alberto Vasconcelos Tavares Moreira \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Luís Campos Vieira de Castro \nJosé Manuel Álvares da Costa e Oliveira \nJosé Manuel Carvalho Cordeiro \nJosé Manuel de Matos Correia \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Miguel Gonçalves Miranda \nJudite Maria Jorge da Silva \nLuís Álvaro Barbosa de Campos Ferreira \nLuís Cirilo Amorim de Campos Carvalho \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Maria de Barros Serra Marques Guedes \nManuel Alves de Oliveira \nManuel Joaquim Dias Loureiro \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMarco António Ribeiro dos Santos Costa \nMaria Assunção Andrade Esteves \nMaria Aurora Moura Vieira \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo \nMaria da Graça Ferreira Proença de Carvalho \nMaria Eduarda de Almeida Azevedo \nMaria Eulália Silva Teixeira \nMaria Goreti Sá Maia da Costa Machado \nMaria Isilda Viscaia Lourenço de Oliveira Pegado \nMaria João Vaz Osório Rodrigues da Fonseca \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Paula Barral Carloto de Castro \nMaria Teresa da Silva Morais \nMário Patinha Antão \nMelchior Ribeiro Pereira Moreira \nMiguel Fernando Alves Ramos Coleta \nMiguel Jorge Reis Antunes Frasquilho \nPaulo Jorge Frazão Batista dos Santos \nPedro Filipe dos Santos Alves \nPedro Miguel de Azeredo Duarte \nRodrigo Alexandre Cristóvão Ribeiro \nRui Manuel Lobo Gomes da Silva \nSalvador Manuel Correia Massano Cardoso \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nVítor Manuel Roque Martins dos Reis", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAcácio Manuel de Frias Barreiros \nAlberto Arons Braga de Carvalho \nAlberto Bernardes Costa \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Benavente da Silva Nuno \nAntero Gaspar de Paiva Vieira \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio de Almeida Santos \nAntónio Fernandes da Silva Braga \nAntónio José Martins Seguro \nAntónio Luís Santos da Costa \nAntónio Ramos Preto \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nAscenso Luís Seixas Simões \nAugusto Ernesto Santos Silva \nCarlos Manuel Luís \nEdite Fátima Santos Marreiros Estrela \nEduardo Arménio do Nascimento Cabrita \nEduardo Luís Barreto Ferro Rodrigues", 
   "type": "continuacao"
  }, 
  {
   "text": "Elisa Maria da Costa Guimarães Ferreira \nFausto de Sousa Correia \nFernando dos Santos Cabral \nFernando Manuel dos Santos Gomes \nFernando Pereira Cabodeira \nFernando Pereira Serrasqueiro \nFernando Ribeiro Moniz \nFrancisco José Pereira de Assis Miranda \nGuilherme Valdemar Pereira d'Oliveira Martins \nJaime José Matos da Gama \nJamila Bárbara Madeira e Madeira \nJoão Barroso Soares \nJoão Cardona Gomes Cravinho \nJoaquim Augusto Nunes Pina Moura \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJosé António Fonseca Vieira da Silva \nJosé Apolinário Nunes Portada \nJosé Augusto Clemente de Carvalho \nJosé Carlos Correia Mota de Andrade \nJosé da Conceição Saraiva \nJosé Manuel de Medeiros Ferreira \nJosé Manuel Lello Ribeiro de Almeida \nJosé Manuel Pires Epifânio \nJosé Manuel Santos de Magalhães \nJosé Sócrates Carvalho Pinto de Sousa \nJúlio Francisco Miranda Calha \nLaurentino José Monteiro Castro Dias \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís Alberto da Silva Miranda \nLuís Manuel Capoulas Santos \nLuís Manuel Carvalho Carito \nLuísa Pinheiro Portugal \nLuiz Manuel Fagundes Duarte \nManuel Alegre de Melo Duarte \nManuel Maria Ferreira Carrilho \nManuel Pedro Cunha da Silva Pereira \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Helena do Rêgo da Costa Salema Roseta \nMaria Manuela de Macedo Pinho e Melo \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson da Cunha Correia \nNelson Madeira Baltazar \nOsvaldo Alberto Rosário Sarmento e Castro \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVictor Manuel Bento Baptista \nVitalino José Ferreira Prova Canas \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nÁlvaro António Magalhães Ferrão de Castello-Branco \nDiogo Nuno de Gouveia Torres Feio \nHenrique Jorge Campos Cunha \nIsabel Maria de Sousa Gonçalves dos Santos \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Nuno Lacerda Teixeira de Melo \nJoão Rodrigo Pinho de Almeida \nJosé Miguel Nunes Anacoreta Correia \nManuel de Almeida Cambra \nManuel Miguel Pinheiro Paiva \nNarana Sinai Coissoró \nPaulo Daniel Fugas Veiga \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nCarlos Alberto do Vale Gomes Carvalhas \nJosé Honório Faria Gonçalves Novo \nLino António Marques de Carvalho \nMaria Luísa Raimundo Mesquita \nMaria Odete dos Santos \nVicente José Rosado Merendas", 
   "type": "continuacao"
  }, 
  {
   "text": "Bloco de Esquerda (BE): \nJoana Beatriz Nunes Vicente Amaral Dias \nJoão Miguel Trancoso Vaz Teixeira Lopes \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Ecologista \"Os Verdes\" (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, o Sr. Secretário vai proceder à leitura do expediente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* (Duarte Pacheco): Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projectos de lei n.os 312/IX - Elevação da povoação de A-Ver-o-Mar, no concelho da Póvoa de Varzim, a vila (CDS-PP), que baixou à 4.ª Comissão, 313/IX - Elevação da povoação de Lavra, no concelho de Matosinhos, a vila (CDS-PP), que baixou também à 4.ª Comissão, 314/IX - Cria o conselho nacional de biossegurança (Os Verdes), que baixou à 1.ª Comissão, 315/IX - Cria o município de Samora Correia (PCP), que baixou à 4.ª Comissão, 316/IX - Elevação a cidade de Vila Nova de Santo André, situada no concelho de Santiago do Cacém (CDS-PP), que baixou à 4.ª Comissão, 317/IX - Altera a Lei n.º 9/2002, de 11 de Fevereiro, com as alterações que lhe foram introduzidas pelo Decreto-Lei n.º 303/2002, de 13 de Dezembro, que estabelece o regime jurídico da prestação de serviço militar de ex-combatentes, para efeitos de aposentação e reforma (PS), que baixou às 3.ª e 8.ª Comissões, e 318/IX - Introdução da classificação dos programas de televisão e reforma do sistema sancionatório (Alteração à Lei n.º 31-A/98, de 14 de Julho, que aprova a Lei da Televisão) (CDS-PP), que baixou à 1.ª Comissão; e projectos de resolução n.os 158/IX - Sobre o apoio ao programa Ciência Viva (PS), 160/IX - Adopta medidas para", 
   "type": "continuacao"
  }, 
  {
   "text": "assegurar a efectiva administração regional do antigo Hospital Militar da Boa Nova, em Angra do Heroísmo (apresentado pela Comissão de Educação, Ciência e Cultura) e 161/IX - Recomenda ao Governo a criação de uma comissão de classificação dos programas de televisão (CDS-PP).", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.as Deputadas e Srs. Deputados, comunico à Câmara que recebi uma carta do Presidente Federal da Alemanha a agradecer o acolhimento que recebeu na Assembleia da República quando da sua visita de Estado a Portugal.\nComunico, ainda, que também recebi uma carta do Presidente do Parlamento da Argélia, agradecendo uma mensagem, que lhe dirigi em nome de toda a Assembleia da República, de solidariedade e muito pesar pelo trágico terramoto que afectou o país e que causou muitas vítimas e destroços imensos.\nA nossa ordem do dia de hoje inicia-se com a aprovação dos n.os 118 a 120 do Diários, respeitantes às reuniões plenárias dos dias 8, 10 e 14 de Maio de 2003.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Não havendo objecções, consideram-se aprovados.\nA segunda parte é preenchida com o agendamento potestativo do pelo PCP, que versa o projecto de lei n.º 200/IX - Regime de exercício do direito de associação dos profissionais da GNR (PCP).\nPara apresentar o projecto de lei, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Sr. Presidente, Srs. Deputados: O PCP submete hoje à apreciação desta Assembleia um projecto de lei que visa regular o direito de associação dos profissionais da Guarda Nacional Republicana, pondo termo a uma omissão legislativa que é \nincompreensível e que não tem qualquer justificação plausível.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Na verdade, não faz qualquer sentido que ainda não exista uma lei da República que regule com clareza o regime de direitos e de restrições aplicáveis às associações socioprofissionais da GNR.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não se trata de legalizar essas associações ou, sequer, de permitir a sua criação. Isso não é preciso, porque as associações formadas por profissionais da GNR existem há muitos anos e são legais.\nConstituíram-se ao abrigo da liberdade de associação que a Constituição directamente confere a todos os cidadãos sem dependência de qualquer autorização e são, evidentemente, legais porque não se destinam a promover a violência nem prosseguem nenhum fim contrário à lei penal.\nO associativismo na GNR existe há mais de uma década, através da sua associação mais representativa - a Associação dos Profissionais da Guarda (APG) - e tem vindo ao longo destes anos a desenvolver-se e a prestigiar-se, sendo hoje uma realidade incontornável e unanimemente reconhecida.\nDesde há vários anos que a Associação dos Profissionais da Guarda colabora com esta Assembleia em todos os processos legislativos que dizem respeito à GNR. Ainda há poucas semanas, colaborou com a Comissão de Defesa Nacional, exprimindo a sua opinião, presencialmente e por escrito, acerca da reforma da justiça militar. Desde há vários anos que a APG é reconhecida como interlocutor válido por parte dos Ministros da Administração Interna de vários governos. Desde há vários anos que a APG conta com a presença de representantes de quase todos os quadrantes políticos e de vários órgãos do Estado nas suas iniciativas de reflexão e na tomada de posse dos seus corpos gerentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: No entanto, a falta de legislação sobre o exercício do direito de associação socioprofissional da GNR tem vindo a permitir a mais absurda das situações. É que o associativismo da GNR, apesar de ser reconhecido por quase toda a gente, tem sido, em determinados momentos, não apenas ignorado como severamente hostilizado e reprimido por parte de alguns Comandos da GNR.\nAinda há bem pouco tempo, um ex-Comandante-Geral mandou instaurar abusivamente processos disciplinares (que estão ainda em curso) a dirigentes da APG, por motivo de hipotéticas declarações públicas proferidas por estes na estrita qualidade de dirigentes associativos e em representação da sua associação, como se essas declarações carecessem de autorização ou de prévio assentimento do Comando quanto ao seu conteúdo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Essa atitude foi antecedida de um longo percurso de proibições da actividade associativa e de intimidações sobre dirigentes e activistas associativos que passaram pela proibição de afixação de informação associativa nos quartéis e postos e na proibição de realização de eleições para os corpos gerentes da APG no interior dos quartéis, que anteriormente era permitida. E chegou aos limites do absurdo quando um ex-Comandante-Geral da GNR, a poucos dias de cessar funções, mandou instaurar um processo-crime por insubordinação contra o Presidente da APG por declarações proferidas precisamente nessa qualidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Honório Novo* (PCP): Como é que é possível?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Dir-se-á - e com razão - que estas atitudes, que suscitaram um amplo movimento de solidariedade nacional e internacional para com os dirigentes da APG, vindo de todos os sindicatos e associações socioprofissionais das forças de segurança e das suas federações internacionais, terminam havendo bom-senso. E esperamos que elas estejam em vias de terminar, para bem do prestígio nacional e internacional da GNR e do próprio País. Mas essas atitudes só foram possíveis devido à indefinição legal existente quanto aos direitos concretos do associativismo na Guarda.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Na verdade, a realidade hoje existente no nosso país chama bem a atenção para a situação absurda em que se encontra o \nassociativismo na GNR. Senão, vejamos: todas as forças de segurança, todas, têm os seus", 
   "type": "continuacao"
  }, 
  {
   "text": "sindicatos ou as suas associações socioprofissionais. A Polícia Judiciária, a Polícia de Segurança Pública e o Serviço de Estrangeiros e Fronteiras têm os seus sindicatos; a Polícia Marítima tem a sua associação socioprofissional; e mesmo os militares têm as suas associações representativas, reconhecidas expressamente na Lei Orgânica n.º 3/2001, de 29 de Agosto. Não há, assim, justificação, nem política nem estatutária, para que o associativismo na GNR não tenha sido já devidamente regulado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A situação actual não serve a ninguém. É fonte de \ndescontentamento e de conflitualidade. Ao invés, com um reconhecimento adequado do direito de associação e do papel das associações e com um clima de diálogo dentro da GNR, todos têm a ganhar. O associativismo da GNR, apesar das imensas dificuldades que têm sido criadas à sua actuação, tem-se pautado por um comportamento exemplar na defesa da instituição a que pertence. Mesmo em momentos muito difíceis na vida da GNR, todos temos podido assistir ao empenho e coragem cívica com que os dirigentes associativos se empenham em defender a imagem e o prestígio desta força de segurança aos olhos dos demais cidadãos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Aliás, a experiência de quase todos os países europeus mostra as virtualidades do exercício do direito de associação nas forças de segurança como factor de resolução de problemas que afectam o pessoal, bem como na promoção cívica e profissional dos seus agentes.\nE os próprios cidadãos só têm a ganhar na sua relação com a GNR. Um cidadão que presta serviço numa força de segurança e que tem por missão defender os direitos dos cidadãos estará em muito melhores condições para o fazer quando sentir que os seus próprios direitos de cidadania são também respeitados. Uma polícia reprimida projecta repressão; uma polícia democrática é um veículo de defesa e de aprofundamento da democracia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: O que o PCP propõe explica-se facilmente. Não é a autorização legal para a criação de um sindicato.\nOutras forças de segurança têm os seus sindicatos, e muito bem. Porém, não é isso que o PCP propõe para a GNR, tendo em conta a sua tradição e o seu actual estatuto, que não está em causa neste debate.\nÉ sabido que o PCP discorda do estatuto militar dos profissionais da GNR e da excessiva disparidade de regimes estatutários que existe entre forças de segurança com missões similares e dependentes da mesma tutela.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Honório Novo* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Entendemos que as características militares e a formação militar não são o que melhor servem a uma força de segurança que tem missões essencialmente de natureza civil, ligadas à prevenção, à investigação e à repressão da criminalidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas, sublinho, não é isso que está aqui hoje em discussão.\nO associativismo na GNR pode e deve ser regulado mesmo mantendo inalterado o actual estatuto desta força de segurança e de todos os que a integram.\nO que o PCP propõe é um estatuto de associativismo socioprofissional análogo ao que existiu na PSP ao abrigo da Lei n.º 6/90, de 20 de Fevereiro.\nAssim, propõe-se que as associações profissionais constituídas pelo pessoal da GNR tenham direito a representar, interna e externamente, os respectivos filiados na defesa dos seus interesses estatutários, sociais e deontológicos; a tomar parte na definição do estatuto profissional e nas condições de exercício da actividade policial; a exprimir opinião, junto das entidades competentes, sobre os assuntos que afectem o moral e o bem-estar do pessoal; a formular propostas sobre o funcionamento dos serviços às autoridades hierarquicamente competentes; a integrar comissões de estudo e grupos de trabalho para proceder à análise de assuntos de relevante interesse para a instituição; e a emitir pareceres sobre quaisquer assuntos de serviço, quando consultadas.\nE propõe-se, também, que sobre essas associações e os seus dirigentes impendam algumas restrições de direitos: que não possam fazer declarações que afectem a subordinação da Guarda à legalidade democrática, a sua isenção política e partidária, a coesão e o prestígio da instituição perante os órgãos de Governo ou que violem o princípio da disciplina e da hierarquia de comando; que não possam fazer declarações sobre matérias de que tomem conhecimento no exercício das suas funções e constituam segredo de Estado ou de justiça ou respeitem a assuntos relativos ao dispositivo ou à actividade operacional da Guarda classificados de reservado ou superior, salvo, quanto a estes, autorização da entidade hierarquicamente competente; que não possam convocar reuniões ou manifestações de carácter político, partidário ou sindical ou nelas participar, excepto, neste caso, se trajarem civilmente e, tratando-se de acto público, não integrem a mesa, usem da palavra ou exibam qualquer tipo de mensagem; que não possam exercer o direito de reunião, salvo por convocação das respectivas associações profissionais e para tratamento de assuntos no âmbito das suas atribuições e competências; que não possam estar filiados em quaisquer associações nacionais de natureza sindical; que não possam apresentar, sobre assuntos respeitantes à GNR, antes de esgotada a via hierárquica, petições colectivas dirigidas a órgãos de protecção dos direitos fundamentais, sem prejuízo do direito individual de queixa ao Provedor de Justiça, independentemente dos demais meios graciosos e contenciosos previstos na lei, nem divulgar quaisquer petições sobre matéria em que tenha recaído a classificação de grau reservado ou superior; e, finalmente, que não possam exercer o direito à greve ou quaisquer opções substitutivas susceptíveis de prejudicarem o exercício normal e eficaz das missões de polícia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Parece-nos, assim, que este será um regime equilibrado e perfeitamente adequado ao actual estatuto da GNR, susceptível não de minar mas de aumentar a coesão dessa importante força de segurança.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "É preciso deixar muito claro que este não é um projecto contra a GNR. É um projecto pela GNR, apresentado por uma força política que sabe reconhecer o importantíssimo papel que é desempenhado pela maior força de segurança existente no nosso país e que considera que é importante acima de tudo reconhecer e dignificar o estatuto de milhares de homens e mulheres que, em condições muito difíceis e penosas, dão o melhor do seu esforço em defesa da legalidade democrática e da segurança dos cidadãos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A GNR e o seu pessoal têm de ser dignificados e é preciso dizer com frontalidade que o não têm sido suficientemente. As condições em que os profissionais da GNR são obrigados a trabalhar na maior parte do território nacional não são minimamente compatíveis com as responsabilidades que sobre eles impendem.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Honório Novo* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: No passado fim-de-semana, de visita a uma localidade do distrito de Lisboa, verifiquei que o posto da GNR aí existente contava apenas com a presença de um elemento - e não creio, infelizmente, que seja caso único.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Honório Novo* (PCP): É uma vergonha!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Relatório de Segurança Interna relativo a 2002, que dá conta de um preocupante aumento de 4,9% da criminalidade, refere igualmente uma sensível diminuição em diversas áreas da actividade operacional da GNR.\nÉ verdade que o discurso político e mediático sobre a criminalidade está hoje muito longe da estridência com que o Dr. Paulo Portas abria os telejornais durante a campanha eleitoral ou do discurso \ncatastrofista que fazia então o Dr. Durão Barroso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: É verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Em matéria de segurança interna, as oposições têm hoje um discurso responsável que contrasta com o discurso inflamado, alarmista, a roçar a xenofobia, em que a actual maioria se especializou quando era oposição e pretendia conquistar o poder a golpes de populismo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Só que os problemas da criminalidade e da delinquência não são hoje menos graves do que eram no passado recente. Bem pelo contrário: o Relatório de Segurança Interna reconhece que os problemas se agravam e as promessas da actual maioria quanto ao aumento da capacidade das forças de segurança e quanto à melhoria das condições sociais e profissionais dos seus agentes ficaram integralmente no tinteiro.\nNo seu programa eleitoral para as últimas eleições legislativas, o Presidente do PSD afirmava querer para Portugal \"forças policiais fortes, bem equipadas e prestigiadas\". E concretizava o dito programa, entre muitas promessas que o tempo disponível não permite citar, a introdução de \"mecanismos de motivação dos agentes das forças de segurança, designadamente através do prémio ao mérito\", a \"existência de um subsídio de risco de que beneficiem os agentes das forças de segurança que exercem funções de especial perigosidade\",…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Onde é que isso já vai!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … a \"modernização das forças de segurança, dotando-as dos meios tecnológicos do século XXI, por forma a que não andem a reboque da sofisticação crescente da criminalidade, mas sim que se antecipem para prevenir, promovendo a aprovação de uma lei de meios e de programação plurianual do reequipamento das forças de segurança\".\nPois bem, ao contrário destas promessas, ao que assistimos é ao descontentamento dos cidadãos para com a actuação das polícias e ao descontentamento dos polícias perante a sistemática falta de resposta do Governo às suas reivindicações, que passam pelo necessário reforço dos meios e equipamento indispensáveis a uma eficaz acção policial.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A criminalidade aumenta e as forças de segurança \nqueixam-se, com razão, de instalações insuficientes e degradadas, de falta de efectivos onde eles faltam e de excesso de efectivos onde eles estão a mais, isto é, em funções não policiais, de equipamentos obsoletos, de falta de meios operacionais, do incumprimento de promessas de natureza socioprofissional, como o célebre subsídio de risco, tão solenemente prometido e tão despudoradamente incumprido.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Que vergonha!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Acresce que, na GNR, a notória inadequação da afectação de recursos humanos às suas missões prioritárias vem sendo compensada por um regime desumano de prestação de serviço, imposto aos seus profissionais, sob a coacção de um regime disciplinar militarista, desajustado aos nossos tempos e lesivo de direitos fundamentais. Não é aceitável que os elementos da GNR não tenham um horário normal de trabalho e sejam obrigados a permanecer em serviço durante largas dezenas de horas semanais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "É óbvio que o agente de uma força de segurança tem de se encontrar permanentemente disponível para o serviço, sempre que necessário. Isso também acontece na PSP, o que não impede os elementos desta força de segurança de terem um horário normal de trabalho, definido por portaria ministerial. Não há razão alguma para que não seja assim também na GNR.\nSó que nesta, na falta de um horário, prevalece a arbitrariedade e a imposição de cargas horárias consecutivas, profundamente desumanas, lesivas para a motivação dos agentes, desorganizadoras da sua vida social e familiar e negativas, afinal, para todos os que contactam com a GNR.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O PCP não se conforma com a injustiça desta situação e, por isso mesmo, apresentou um projecto", 
   "type": "continuacao"
  }, 
  {
   "text": "de lei, visando consagrar um regime de horário de trabalho na GNR.\nPretendíamos mesmo discutir hoje esse projecto, se a maioria desse consenso para isso, o que não aconteceu. Mas não desistiremos de suscitar esse debate, logo que tenhamos nova oportunidade para o fazer.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Dignificar a GNR é, mais do que nunca, necessário. Esta instituição passa por momentos reconhecidamente difíceis, que exigem muito de todos os que nela prestam serviço. A criminalidade tende a aumentar. Os níveis de sinistralidade rodoviária são assustadores e lançam um desafio de enormes proporções à capacidade de fiscalização da GNR e, particularmente, da sua Brigada de Trânsito. Também a capacidade operacional da Brigada Fiscal é permanentemente posta à prova.\nPerante isto, o Governo repete o \"discurso da crise\", para não cumprir as promessas que fez, para não satisfazer as justas exigências dos profissionais das forças de segurança e para manifestar a sua incapacidade perante a justa inquietação dos cidadãos.\nNão há dinheiro para o subsídio de risco, não há dinheiro para instalações, viaturas e equipamentos, destinados a melhorar as condições de segurança dos cidadãos em Portugal, mas já há 8 milhões de euros para expor um contingente da GNR no Iraque, a fazer o trabalho de que os invasores norte-americanos se pretendem livrar, sujeito ao mais que previsível repúdio do povo desse país e em condições de extrema perigosidade. Não é para isso que queremos a GNR.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "Queremos uma GNR para defender a nossa segurança e tranquilidade. Não queremos uma GNR para servir às ordens da hegemonia imperial norte-americana.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Deputados: Regressando ao problema inicial que hoje aqui nos traz, deixamos um apelo a todos os grupos parlamentares: vamos pacificar a questão do associativismo profissional na GNR, acabando com uma indefinição legal que, hoje, não se compreende. Todos ganharemos com isso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Francisco José Martins.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco José Martins* (PSD): Sr. Presidente, Sr.as e Srs.Deputados: Por iniciativa do Partido Comunista Português, discutimos hoje o projecto de lei n.º 200/IX, relativo ao regime de exercício do direito de associação dos profissionais da Guarda Nacional Republicana.\nTrata-se de uma questão que reputamos de importante, até porque permite trazer à discussão o papel relevante que a GNR desempenha na segurança dos cidadãos, o processo de reestruturação e modernização em curso, enquanto força de segurança de natureza nacional, e o contributo específico que, tendo em atenção a sua matriz militar, poderá significar a regulamentação do exercício do associativismo.\nDesde logo, importa ter presente que a segurança é um valor essencial de uma sociedade democrática e factor imprescindível para o \ndesenvolvimento social e económico do País.\nPor isso, e na esteira do pensamento e acção desenvolvidos pelo actual Governo, subscrevemos a necessidade de acentuar a autoridade democrática do Estado, no sentido da defesa do prestígio e da dignidade das forças e serviços de segurança e dos seus elementos.\nMais: apostando numa estratégia de segurança pró-activa e não reactiva, importa privilegiar as actividades de prevenção e de assistência às populações, em ordem a promover com especial ênfase o desenvolvimento de uma nova cultura de relações entre os agentes da autoridade e os cidadãos, baseada na compreensão e no respeito mútuo e na defesa dos direitos fundamentais das pessoas.\nOu seja, tudo tem de ser feito para que a relação de confiança recíproca se solidifique cada vez mais entre cidadãos e forças de segurança. Nesta medida, a actuação dos agentes de segurança terá de assentar numa base de legitimidade conferida pelas próprias populações.\nNeste sentido, assume particular relevância e até urgência a revisão das leis orgânicas, a instalação progressiva de sistemas modernos de informação e de gestão das forças e serviços de segurança, a melhor qualificação dos recursos humanos, incluindo a formação e a valorização das forças policiais, e, ainda, a modernização de instalações e equipamentos.\nPor isso, e no que à Guarda Nacional Republicana diz respeito, permitimo-nos aqui sublinhar, ainda que num contexto de enorme contenção financeira, e num período de pouco mais de um ano, algumas medidas já tomadas pelo actual Governo, a saber: foram admitidos 1065 soldados provisórios, tendo concluído o Curso de Formação de Praças 970 soldados, e foram, ainda, admitidos 31 cadetes na Academia Militar; iniciaram o Curso de Formação de Sargentos 138 cabos; iniciaram o Curso de Oficiais 6 sargentos; foram promovidos 122 oficiais, 538 sargentos e 1568 praças; foram entregues 103 novas viaturas, 10 motociclos, 3 postos móveis, 950 equipamentos POS (pagamento automático de multas) e 50 bloqueadores; foram entregues à Brigada Fiscal 4 lanchas patrulha; foram investidos 1125 milhões de euros em equipamentos e software informático, nomeadamente no início da instalação da Internet na GNR, servidores para as unidades, impressoras e computadores; foram concluídos 9 novos quartéis e adjudicadas obras de remodelação em 5 outros, estando previstos 20 novos projectos para o corrente ano; e foi lançado o SIRESP (Sistema Integrado das Redes de Emergência e Segurança de Portugal), o qual abrangerá todo o território nacional, servindo, de forma partilhada, todas as forças e serviços com responsabilidade na segurança e emergência.\nPor outro lado, estão em curso os trabalhos tendentes à reorganização do dispositivo territorial da GNR, bem como da PSP, visando criar uma cobertura territorial adequada à orgânica, estatuto, forças de policiamento e meios de cada uma das forças.\nEm concreto, está em preparação uma nova lei orgânica para a Guarda Nacional Republicana, normativo que terá tanto de importante para o País como significará um referencial para o desenvolvimento das relações profissionais no seio dos militares da GNR.\nÉ, assim, neste contexto que o Partido Social Democrata considera importante a intervenção das associações profissionais,", 
   "type": "continuacao"
  }, 
  {
   "text": "cujos representantes deverão assumir o papel de parceiro social na partilha da discussão e busca das melhores soluções para as questões em causa, com isso evidenciando as virtualidades decorrentes do diálogo social.\nSr. Presidente, Sr.as e Srs. Deputados: O Partido Social Democrata considera importante que seja regulamentado o associativismo na Guarda Nacional Republicana.\nMais: em respeito pelo quadro legal em vigor para o direito de associação profissional de militares e num momento em que se vêm realizando e se preparam para o futuro profundas transformações na instituição, vemos como positivo e até determinante o contributo responsável que pode ser dado pelas associações profissionais, nomeadamente quando intervenham na preparação das decisões relativas a todas as medidas com impacto directo na melhoria das condições de trabalho de todos os que prestam serviço nas forças e serviços de segurança.\nÉ sabido que, face ao estabelecido na Lei n.º 20/87, de 12 de Junho, Lei de Segurança Interna, existe, em Portugal, um sistema dual nas forças de segurança, em razão do qual a Polícia de Segurança Pública se caracteriza pela sua natureza civil, enquanto que a Guarda Nacional Republicana se assume como uma força de natureza militar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Trata-se, aliás, de um sistema adoptado em vários países europeus, como é o caso da Espanha, com a Guardia Civil, da França, com a Gendarmerie, e da Itália, com os Carabinieri, e que aqui evidenciamos pela permanente atenção que damos às experiências comunitárias e importância que depositamos numa permanente e desejável harmonização legislativa e de procedimentos no seio da União Europeia.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isménia Franco (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por isso, e aqui manifestando total concordância com a existência de uma força de segurança de natureza militar, como é a GNR, queremos reiterar a nossa adesão aos princípios consagrados na Lei Orgânica n.º 3/2001, de 29 de Agosto, sob a epígrafe \"Lei do direito de associação profissional dos militares\", como referenciais norteadores da regulamentação do exercício do direito de associativismo na Guarda Nacional Republicana.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Nessa medida, pugnamos pela regulamentação do \nassociativismo na GNR, à luz do direito de constituir associações profissionais de representação institucional dos seus associados com carácter assistencial, deontológico ou socioprofissional, de âmbito nacional e sede em território nacional.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isménia Franco (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E, com respeito pelo disposto na Lei Orgânica n.º 4/2001, de 30 de Agosto, quanto ao exercício de direitos fundamentais pelos militares, consideramos fundamental que, no futuro, o exercício do associativismo na GNR assente no seguinte quadro de direitos das respectivas associações: o direito de integrar conselhos consultivos, comissões de estudo e grupos de trabalho, constituídos para proceder à análise de assuntos de relevante interesse para a instituição na área da sua competência específica; ser ouvidas sobre questões do estatuto profissional, remuneratório e social dos seus associados; promover iniciativas de carácter cívico que contribuam para a unidade e coesão dos militares, promovendo a sua dignificação no País e na sociedade; realizar reuniões no âmbito das suas finalidades estatutárias e exprimir opiniões em matérias expressamente incluídas nas suas finalidades estatutárias; e, ainda, integrar e estabelecer contactos com associações, federações de associações e organizações \ninternacionais congéneres que prossigam os mesmos objectivos.\nÉ assim, neste quadro de princípios norteadores do associativismo, expressos na Lei Orgânica n.º 3/2001, de 29 de Agosto, que entendemos o direito de associação profissional da Guarda Nacional Republicana, como força de natureza militar.\nDaí que o projecto de lei n.º 200/IX, da iniciativa do Partido Comunista Português, que hoje debatemos, sem prejuízo de corroborarmos a importância do tema, não possa merecer a nossa concordância.\nNa verdade, a iniciativa legislativa em apreciação acolhe o modelo de uma polícia civil, para tanto buscando no regime de exercício de direitos do pessoal da PSP as fontes do seu conteúdo.\nÉ o caso da proposta que consta do artigo 1.º do projecto de lei em apreciação, na qual se pretende consagrar o direito de a associação tomar parte na definição do estatuto profissional e nas condições de exercício da actividade policial, o que está em oposição com o conjunto de direitos das associações de natureza militar estabelecidos no artigo 2.º da referida Lei Orgânica.\nEm todo o caso, evidenciando, uma vez mais, a importância que o PSD atribui às organizações representativas de quaisquer profissionais, no que às condições de trabalho diz respeito, assumimos como desejável a regulamentação tão célere quanto possível do associativismo na GNR.\nNesse sentido, queremos deixar uma nota de satisfação pela \ncircunstância de o Governo ter já anunciado que está a ultimar o estatuto do associativismo na GNR.\nCremos convictamente que o fará de acordo com os princípios legalmente estabelecidos por esta Assembleia da República, à luz da Lei Orgânica n.º 3/2001, no que concerne à natureza do direito de associação de uma força de natureza militar, sem omitir a mais-valia que poderá significar a obtenção de contributos no debate prévio que será, seguramente, promovido no seio dos profissionais da Guarda.\nPor parte do Partido Social Democrata, fica a certeza do apoio e da importância que damos à regulamentação do associativismo na GNR, com isto significando que o exercício sério e responsável desse direito irá evidenciar as virtualidades da aposta na concertação como instrumento adequado para a melhoria e dignificação das condições de trabalho dos profissionais da Guarda.\nMais: estamos cientes de que, percorrendo este caminho, estaremos a respeitar a Lei Fundamental e a lutar pela defesa da liberdade e segurança, pela dignificação da Guarda Nacional Republicana e dos militares que a integram, sempre por Portugal e a bem dos portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado António Filipe.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Sr. Presidente, Sr. Deputado Francisco Martins, quero, em primeiro lugar, registar um facto significativo da sua intervenção: o de ser reconhecido pelo PSD que falta regular o direito de associação na GNR e que o associativismo nesta força de segurança tem um papel importante a desempenhar. A meu ver, este é um elemento que importa registar, sendo uma aquisição deste debate. De facto, creio que é a primeira vez que o PSD afirma essa sua convicção nesta Assembleia e julgo que isso é um passo positivo.\nMas há dois aspectos da sua intervenção a que gostaria de me referir.\nEm primeiro lugar, o diagnóstico que o Sr. Deputado faz relativamente à situação das forças de segurança diria que é mais barrosista do que o do Dr. Durão Barroso. Ouvindo o Sr. Deputado a falar, ninguém percebe de que é que as pessoas se queixam, ninguém percebe por que é que os profissionais das forças de segurança se queixam, justamente, da falta de meios e de equipamentos e do incumprimento de promessas. Isto, quando o Dr. Durão Barroso, inclusivamente, em declarações públicas, no dia em que houve uma acção de protesto dos profissionais das forças de segurança, veio compreender as razões de queixa que lhes assistem, dizendo que o Governo não faz mais porque não pode.\nOra bem, ouvindo o Sr. Deputado Francisco Martins, chega-se à conclusão de que o Governo não precisa de fazer mais nada, porque as forças de segurança têm os meios suficientes para actuar.\nUma segunda questão tem a ver com o seguinte: o Sr. Deputado não deu qualquer argumento válido para votar contra este projecto de lei.\nReconheceu que é preciso regular o associativismo e que este é importante, mas, depois, disse que o PSD não vota favoravelmente este diploma porque o Governo está a ultimar uma proposta.\nPor outro lado, o argumento de que este projecto de lei aponta para uma polícia de natureza civil não tem consistência, porque isso não é assim. De facto, este nosso projecto de lei não tem qualquer interferência no estatuto da GNR, tem apenas que ver com a \nregulamentação do exercício de um direito, que, aliás, está regulado para os militares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Honório Novo* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Está perfeitamente regulado na lei o associativismo dos militares; só o da GNR é que não está.\nO único argumento é este: o Governo está a fazer. Srs. Deputados, este argumento é recorrente, é sempre assim. Sempre que a maioria quer recusar um projecto de lei e não tem argumentos, diz assim: \"bom, nós até estamos de acordo, mas vamos votar contra porque o Governo está a ultimar\".\nSr. Deputado, faço votos para que o Governo esteja mesmo a ultimar. Se nos derem a garantia de que, dentro de pouco tempo, o Governo vai tomar uma iniciativa no sentido de regular o direito de associação socioprofissional da GNR, já não damos o nosso tempo por perdido, já podemos achar que este debate valeu a pena, independentemente do sentido de voto que o PSD tenha em relação ao nosso projecto de lei, que, já percebemos, vai ser tomado exclusivamente por razões de sectarismo político e não por razões subjacentes ao próprio conteúdo do projecto.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Francisco José Martins.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco José Martins* (PSD): Sr. Presidente, Sr. Deputado António Filipe, agradeço as perguntas que me formulou e que me permitem esclarecer pontos que considero importantes, pontos que o PSD entende que, neste debate, merecem uma atenção especial.\nAntes de mais, permita-me que sublinhe a enorme atenção e aquilo que consideramos ser o respeito por uma força de referência no País no campo da segurança, que é a GNR,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … e, nesse particular, considerar - isto entronca-se com a sua primeira questão - a importância daquilo que são os meios que devem ser dados à GNR.\nV. Ex.ª não ouviu, seguramente, a minha intervenção e, em consequência, não interpretou que, independentemente de tudo quanto foi feito no prazo de um ano, com as dificuldades de contenção de natureza orçamental que existem no País, foi já muito, mas muito, e muito mais seria desejável fazer para que pudéssemos consolidar aquilo que é o respeito pelas forças de segurança e aquilo que é a criação de imagem que deve ter um militar da GNR ou um elemento da segurança perante os cidadãos. É uma responsabilidade acrescida e tudo faremos, PSD e PP, que apoiamos o Governo e sabemos o que o Governo quer nesta matéria, para que se atinja uma credibilidade ainda maior relativamente à GNR.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Sr. Deputado também não percebeu aquilo que eu disse relativamente à posição do PSD. O PSD apoia inequivocamente o associativismo na GNR…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Rodeia Machado* (PCP): Então, votem a favor!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado, tenha calma porque eu vou explicar.\nComo dizia, o PSD apoia inequivocamente o associativismo na GNR, mas apoia-o no quadro legal aprovado nesta Assembleia da República,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "… à luz da Lei Orgânica n.º 3/2001, aquela que estabelece o regime de direito de associação profissional nas forças militares. É nesse quadro que temos de balizar aquilo que é regulamentação do exercício do direito de associativismo na GNR.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "V. Ex.ª, Sr. Deputado, e o seu partido pretenderam, isso sim, sem prejuízo da bondade do tema que trouxeram a este debate, tentar \"enfiar pela janela\" aquilo que não conseguiram \"meter pela porta\".", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Ora essa!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Isto é, um conjunto de princípios norteadores que, seguramente, vão caracterizar aquilo que é o associativismo na GNR.\nÉ estranho que o Sr. Deputado não saiba, porventura não se recordou, que as associações representativas da GNR têm dialogado com o Governo, e em particular com o seu Comandante-Geral, em ordem a definir os parâmetros em que vai enquadrar-se esse associativismo. Esqueceu!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado, uma nota final relativa ao associativismo. O Partido Social Democrata, nesta Câmara, é referencial daquilo que é uma aposta séria na concertação, em detrimento da confrontação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Consideramos que é uma mais-valia ter interlocutores sérios e responsáveis quando se pretendem discutir questões que envolvam quem presta a sua actividade para o empregador, quem discute condições de trabalho em ordem, como é o caso, a servir melhor os cidadãos e estar ao serviço dos portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Esse é um aspecto essencial e tudo faremos para que a GNR continue a merecer e a ser dignificada em termos do seu estatuto e seja um referencial em termos de liberdade e de segurança no País.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Vitalino Canas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vitalino Canas* (PS): Sr. Presidente, Sr.as e Srs. Deputados: \nEstamos a discutir o projecto de lei n.º 200/IX, do PCP, sobre o regime do direito de associação dos profissionais da GNR.\nEste projecto de lei convoca outras questões que vão para além do direito ou da liberdade de associação dos profissionais da GNR, convoca questões de filosofia geral, convoca questões relativas à acção política do Governo. A todas elas me referirei, mas gostaria de começar por dizer que, à cabeça, deve ser afirmado que estamos de acordo com o princípio do reconhecimento do exercício do direito de associação a estes profissionais da GNR.\nDe facto, temos divergências com o conteúdo e com a forma como este princípio é concretizado no projecto de lei do PCP, mas estamos de acordo com o princípio geral.\nOra, isso deve-se a vários motivos, dos quais destacarei alguns, começando pelos de ordem constitucional, motivos que têm que ver com a situação de facto, motivos que têm que ver com a justiça e motivos que têm que ver com a qualidade e a sanidade do ordenamento jurídico.\nQuanto aos motivos de ordem constitucional, é inequívoco que a Constituição portuguesa reconhece a todos os cidadãos, sem excepção, o direito ou a liberdade de associação. No entanto, o artigo 270.º da Constituição permite o estabelecimento de restrições ao direito de associação dos membros das Forças Armadas e dos membros das forças militarizadas e das forças de segurança.\nEssas restrições, naturalmente, têm de respeitar a Constituição, desde logo, o artigo 18.º, e, portanto, a restrição ao direito de associação não pode comprimir o direito de forma a que o seu conteúdo essencial seja usado, para além de que tem de respeitar o princípio da proibição do excesso.\nPor outro lado, e segunda ordem de motivos: a situação de facto. Já aqui foi reconhecido hoje, mais do que uma vez, que, no fundo, os profissionais da GNR já exercem o direito de associação e é certo que esse direito de associação já foi exercido de forma mais pacífica do que hoje. Já foi exercido com a colaboração e com o reconhecimento do próprio Comando-Geral da GNR.\nDepois, temos também a questão da igualdade de tratamento e da igualdade de razões para que haja o reconhecimento do direito de associação a estes profissionais.\nTambém já aqui foi dito, mas vale a pena sublinhar, porque esse é o argumento sólido e é um argumento ponderoso, que o pessoal da Polícia Marítima já viu este direito ser reconhecido e ser regulamentado pela Assembleia da República, através da Lei n.º 53/98, de 18 de Agosto, e os militares das Forças Armadas, igualmente, já viram esse direito ser reconhecido e ser regulamentado pela Assembleia da República, através da Lei Orgânica n.º 3/2001, de 29 de Agosto.\nEmbora os estatutos destas entidades, destas forças, não sejam totalmente equiparáveis, o facto de já se lhes ter reconhecido o direito de associação leva a que devamos entender que também ele deve ser reconhecido para os profissionais da GNR. De facto, não existe nenhum fundamento material para fazer a diferenciação, não há nenhuma ameaça que leve a que no caso da GNR não haja reconhecimento e regulamentação dos direitos de associação, não há quaisquer bens a defender no caso da GNR que não tenham também de ser defendidos no caso da Polícia Marítima ou no das Forças Armadas.\nRefiro também o motivo da eliminação de uma clara lacuna do ordenamento jurídico e de clarificação do quadro jurídico vigente, hoje dúbio e propiciador de actuações que põem em causa direitos das pessoas e que, por assentarem em interpretações contestáveis, eventualmente, num ou noutro caso, firmadas na letra da lei, atentam contra o próprio valor fundamental da disciplina e da coesão da força, com consequências graves para a própria operacionalidade.\nO Partido Socialista irá também apresentar uma iniciativa sobre o direito de associação dos profissionais da GNR, que terá como referência aquilo que já existe em termos legais para a Polícia Marítima a para as Forças Armadas. Entendemos que é necessário e essencial haver essa regulamentação específica, pois não é suficiente, nem do ponto de vista jurídico nem do ponto de vista constitucional, remeter o direito de associação dos militares da GNR para o direito de associação dos militares.\nEsse diploma que o PS irá apresentar será um diploma que irá ter em conta as especificidades da GNR e o seu estatuto próprio, como é natural. Será um diploma que permitirá o direito de associação a todos aqueles que integram a GNR e que estejam em serviço efectivo, permitirá que essas associações exerçam determinadas competências, nomeadamente ao nível da representação interna e externa", 
   "type": "continuacao"
  }, 
  {
   "text": "dos respectivos filiados, permitirá que tomem parte na definição do estatuto profissional e nas condições de exercício da actividade policial, e permitirá ainda que elas exprimam a opinião junto das entidades competentes sobre assuntos que afectem o moral e o bem-estar do pessoal e que possam formular propostas sobre o funcionamento dos serviços às autoridades competentes.\nAlém disso, será um diploma que irá ter em conta, como disse, o estatuto próprio da GNR e que irá criar as restrições necessárias para que a GNR e os seus profissionais possam continuar a exercer as suas funções sem desequilíbrios e sem problemas.\nPara além destes motivos que enunciei há ainda outros, ponderosos, que têm que ver não já com os interesses próprios dos profissionais da GNR mas com o interesse público geral.\nHá, efectivamente, desideratos de ordem política e de ordem operacional que sairão beneficiados com o claro reconhecimento e exercício do direito de associação.\nSaliento, desde logo, o desiderato da modernização das forças de segurança, em particular da GNR. É notório que o modelo organizativo e algumas fórmulas de funcionamento da GNR, em alguns casos já superadas no próprio âmbito das Forças Armadas, estão ultrapassadas e têm de ser substituídas com competência, iniciativa e determinação. Este é um aspecto vital mas que parece estar hoje ameaçado pela reduzida margem de manobra do Governo, acentuada por uma gestão orçamental desastrosa, que tem secado possibilidades sérias de modernização, e por \nexperiências desastrosas de reforma noutras áreas.\nSaliento apenas alguns exemplos. O Ministério da Administração Interna, o Ministro da Administração Interna, está fragilizado por uma gestão infeliz da reforma do sistema de protecção e socorro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Esta reforma, que tinha todos os condimentos para ser consensual, não foi, tem contra ela os próprios bombeiros e, hoje, até pessoas de dentro do Governo. Aliás, o próprio Governo já declarou que vai ter de alterar o diploma que instituiu o Serviço Nacional de Bombeiros e de Protecção Civil.\nO Ministério da Administração Interna, o Ministro da Administração Interna, também está fragilizado por uma alteração legislativa ao nível da imigração, cujo único impacto parece ter sido adiar e acentuar os problemas da imigração ilegal em Portugal; \nO Ministério da Administração Interna, o Ministro da Administração Interna, está ainda fragilizado por uma relação crescentemente tensa com os próprios profissionais das forças de segurança, desde a PSP à GNR, passando pelo SEF.\nEm conclusão: o Ministério da Administração Interna, e o respectivo Ministro, tem cada vez menor margem para conseguir lançar e afirmar situações de reforma. Temos, pois, de encontrar alternativas e de estruturar iniciativas a outro nível. A regulamentação do direito de associação para os profissionais da GNR é uma forma de superar a inércia do Governo no sentido da modernização das forças de segurança e da modernização da GNR.\nOutro motivo de relevante interesse geral que gostaria de salientar prende-se com o reforço da autoridade do Estado. O Governo, à falta de outros argumentos, quando não tem mais nada para encobrir o défice de investimento e de acção nesta área, refugia-se num último reduto: a sua grande fé e o seu empenho na autoridade do Estado.\nO PSD e o CDS-PP - a maioria - entendem que a referência ou invocação da autoridade de Estado é uma espécie de investimento que garante um \"rendimento mínimo garantido\" de popularidade. É uma conta de aforro cujos juros são capazes de resistir a qualquer acidente.\nOs polícias protestam e fazem acções de sensibilização nos aeroportos? \nNada que incomode! O discurso da autoridade do Estado dá para cobrir quaisquer estragos na imagem do País e no sentimento de segurança das pessoas que tais iniciativas possam provocar.\nOs crimes contra o Estado aumentam exponencialmente? Nada que belisque o imenso capital de defensores da autoridade do Estado que a maioria pensa deter. E os exemplos poderiam suceder-se.\nAqui e nesta oportunidade, importa sublinhar um simples aspecto: \ndesengane-se a maioria se pensa que pode afirmar a autoridade do Estado com simples retórica. A autoridade do Estado constrói-se com acção e com resultados e não à sombra dos rendimentos efémeros de um discurso securitário e demagógico. E acção é justamente o que não há neste momento.\nO reconhecimento e regulamentação do direito de associação dos profissionais da GNR é uma acção concreta que contribui para a afirmação da autoridade do Estado, porque esta não é possível com profissionais desmotivados, frustrados, que se sentem constantemente desconsiderados e diminuídos nos seus direitos de cidadania.\nA autoridade do Estado constrói-se alicerçada na cidadania,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … desde logo na cidadania dos profissionais que têm a obrigação de garantir essa mesma autoridade do Estado. Sem \nprofissionais motivados, mobilizados pelo interesse colectivo e seguros da confiança do Governo, do comando-geral e dos cidadãos não é possível a garantia plena da autoridade do Estado. Eis aqui, portanto, uma acção concretamente potenciadora da autoridade do Estado que deverá ser assumida.\nOutro motivo de interesse geral é o facto de estas associações serem uma antena permanente de sensibilização do Governo e do comando-geral para deficiências operacionais que afectam o serviço prestado pelos profissionais da GNR. Estas deficiências existem e são patentes, embora muitas vezes possam estar escondidas.\nO caso de Felgueiras - permitam-me que o cite aqui - é a vários títulos exemplar, e é-o também nesse aspecto. É exemplar, desde logo, porque mostra a descoordenação do Governo e deu azo ao episódio caricato de o Primeiro-Ministro desmentir e ser desmentido pelo Comandante-Geral da GNR. Mas essa é uma questão de descoordenação, que, aliás, é visível em muitas áreas deste Governo. Todavia, este caso é também exemplar porque revela insuficiências que podem existir noutros locais e a que o Governo não parece estar atento.\nÉ certo que o Ministro da Administração Interna anunciou que, no caso, houve simplesmente uma falha da força local, um erro de avaliação que teria motivado a intervenção tardia. Não tenho meios de ajuizar sobre a justeza desta conclusão, uma vez que o exemplar do relatório que o Sr.Ministro mandou fazer sobre os acontecimentos de Felgueiras e que solicitei há muito ainda não me foi entregue,", 
   "type": "continuacao"
  }, 
  {
   "text": "apesar de já estar na comunicação social. Não posso, portanto, confirmar que essa era, de facto, a conclusão que tinha de ser retirada. Desconfio, porém, que não houve só uma falha mas, sim, também uma consequência concreta de insuficiências ao nível das condições de operação da GNR, falhas essas que existirão, porventura, noutros locais e que podem vir a afectar cidadãos com menor notoriedade que o nosso colega cidadão Francisco Assis mas com igual direito à segurança pessoal, dos seus bens e valores.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Celeste Correia (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A existência de associações que colaborem com o \ncomando-geral, com o Governo e com os órgãos da República em geral na eficiente e precoce detecção destas situações é um bem que não podemos menosprezar.\nPor todos estes motivos, estamos de acordo com o princípio que está subjacente ao projecto de lei do Partido Comunista Português, o que significa que não nos oporemos à sua aprovação. Mas não podemos seguir integralmente o que é proposto pelo PCP, que, mais ou menos \nsibilinamente, mais ou menos expressamente, deixa antever uma concepção a resvalar para o estatuto civilista que não corresponde à orientação que o Partido Socialista sustenta em relação ao estatuto da GNR.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): O PSD também disse o mesmo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Sr.as e Srs. Deputados: Queria deixar algumas notas finais gerais sobre aspectos da agenda actual que dizem respeito à actuação da GNR e que nos preocupam.\nNão posso deixar de manifestar a minha apreensão sobre o modo como está a decorrer o envio de militares da GNR para o Iraque. Tudo leva a crer que o envio desse contingente está a ser preparado \"sobre o joelho\" e sem qualquer profissionalismo.\nQuando aqui se deslocou para explicar a operação, o Governo deixou mais dúvidas do que certezas sobre aspectos essenciais, como o treino, o enquadramento legal, o tipo de missão e o equipamento. Continuamos a ouvir que o contingente parte para o Iraque em Julho, mas também que ainda estão em estudo aspectos essenciais, como, por exemplo, o relativo ao equipamento que será levado pelos militares da GNR para o teatro de operações. Isto causa perplexidade, uma vez que não se vislumbra como se pode preparar uma força sem que ela conheça o equipamento de que dispõe e o enquadramento operacional.\nNão é este o lugar para travar este debate, mas não queríamos deixar de referir a nossa apreensão pelo modo como esta operação está a ser preparada.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não me parece que exista profissionalismo, nem capacidade de antever, nem que se esteja a fazer esta preparação com um carácter inteiramente seguro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a presidência a Sr.ª Vice-Presidente Leonor Beleza.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado António Filipe.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Sr.ª Presidente, Sr. Deputado Vitalino Canas, utilizando um termo popular, diria que o Sr. Deputado, na sua intervenção, \"deu uma no cravo e outra na ferradura\"! \nComeçou por dizer algo com o qual estamos plenamente de acordo, isto é, que a regulamentação em vigor para o associativismo dos militares das Forças Armadas não é suficiente para regular a matéria respeitante ao associativismo na GNR, tendo em conta as suas características específicas. Neste ponto, repito, estamos inteiramente de acordo.\nDepois, fez o anúncio de que o Grupo Parlamentar do Partido Socialista vai apresentar um projecto de lei de reconhecimento e de regulação do associativismo da GNR. É um anúncio que saudamos e se o tivessem apresentado há mais tempo até poderíamos discuti-lo e votá-lo hoje - votá-lo-íamos favoravelmente, com todo o gosto, tendo em conta o conteúdo adiantado pelo Sr. Deputado.\nRegisto que o Partido Socialista também vai evoluindo nesta matéria.\nMas vai evoluindo devagar, porque os senhores também foram governo durante seis anos e não tiveram sensibilidade para este problema, apesar de terem tido possibilidade de o fazer, uma vez que aprovaram uma nova lei orgânica, um novo estatuto dos militares da GNR, um regulamento disciplinar. Portanto, com um pouco mais de sensibilidade, poderiam ter aproveitado para resolver este problema. Enquanto foram governo não o fizeram mas anunciam agora que vão apresentar um projecto de lei, por isso esta nossa iniciativa talvez tenha tido o mérito de despoletar \"vontades\": o Sr. Deputado Francisco Martins anunciou há pouco que o Governo está a ultimar um diploma nesta área e o Sr.Deputado Vitalino Canas que o PS vai apresentar uma iniciativa.\nEsperemos, pois, que ultimem e apresentem depressa para ver se este problema se resolve.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Gostaria ainda de abordar uma outra questão, que tem a ver com um equívoco já aqui referido pelo Sr. Deputado Francisco Martins e no qual o Sr. Deputado Vitalino Canas também insistiu. Refiro-me ao facto de dizerem que esta lei configura uma instituição de natureza civil. Sr. Deputado, já deixámos muito claro qual é a nossa opinião acerca do estatuto da GNR. Do nosso ponto de vista, seria mais adequado um estatuto civil, mas também afirmámos que não é isso que aqui está em discussão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Parece!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Sr. Deputado foi autor de um relatório - aliás, muito bem feito -, em sede da 1.ª Comissão, sobre este projecto de lei, no qual refere que o que propomos para a GNR é muito semelhante ao que existe para a Polícia Marítima. Ora, o Sr. Deputado sabe que a Polícia Marítima está sob tutela directa do Estado-Maior da Armada!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Portanto, como é que o Sr. Deputado resolve a contradição de, por um lado, estarmos a propor algo muito parecido com o que já existe para a Polícia", 
   "type": "continuacao"
  }, 
  {
   "text": "Marítima e, por outro lado, apresentarmos um projecto de lei que resvala sibilinamente para uma instituição civil? Também não sei o que quer dizer uma lei da República \"resvalar sibilinamente\" para qualquer sítio e gostava que o Sr. Deputado tivesse a gentileza de nos explicar.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Sr. Deputado, o tempo de que dispunha esgotou-se, queira concluir.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Concluo já, Sr.ª Presidente.\nPor último, o Sr. Deputado não nos disse o que há de concreto neste projecto de lei que altere o actual estatuto da GNR. É que nós não vemos!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para responder, tem a palavra o Sr. Deputado Vitalino Canas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vitalino Canas* (PS): Sr.ª Presidente, Sr. Deputado António Filipe, agradeço-lhe as questões que me colocou.\nComeçou por dizer que nós \"damos uma no cravo outra na ferradura\", mas depois reconheceu aquilo a que chamou \"a evolução\" do Partido Socialista no governo e fora dele, no que diz respeito à regulamentação a que estão sujeitas não só as Forças Armadas como os agentes militarizados e as forças de segurança. De facto, essa evolução registou-se e teve manifestações bem claras que, seguramente, o Sr.Deputado reconhecerá como sendo positivas.\nÉ no âmbito dessa filosofia que posso anunciar, com toda a \ntranquilidade, porque vem no decurso da nossa filosofia geral, que iremos apresentar o tal projecto de lei.\nNão foi - o Sr. Deputado disse-o mas não é verdade - a iniciativa do PCP que despoletou esta nossa intenção, porque ela já tinha sido anunciada antes de este projecto estar aqui em discussão, já tinha sido anunciada em várias ocasiões e, portanto, não foi isso que a despoletou. O que não aconteceu foi termos vindo a reboque do PCP para estarmos aqui hoje a discuti-la. Queremos fazer um projecto que seja um projecto discutido com os próprios profissionais da GNR, e isso tem estado a suceder, e iremos fazer um projecto de lei que tenha a ver com o estatuto específico da GNR, que tenha inspiração, como já disse, no já consagrado diploma sobre o direito de associação dos militares das Forças Armadas e que tenha também em consideração aquilo que existe, nomeadamente no que diz respeito à Polícia Marítima.\nQueria dizer-lhe, Sr. Deputado, que há vários motivos para não podemos estar inteiramente de acordo com o projecto que aqui está em discussão.\nEstamos de acordo com o princípio, já o disse, mas não com a forma como esse princípio é concretizado.\nHá vários aspectos, e o Sr. Deputado o reconhecerá, em que este projecto sobre a GNR se afasta do da Polícia Marítima e nós não estamos de acordo com esse afastamento. Depois, o próprio preâmbulo deixa antever a posição que o PCP tem em relação à evolução que a GNR deveria sofrer, e essa posição não corresponde à posição do PS. Portanto, não podemos estar totalmente de acordo com o projecto do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para uma intervenção, tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Sr.ª Presidente, Sr.as e Srs.Deputados: Começa o PCP por considerar, no preâmbulo do seu projecto de lei, que o associativismo dos profissionais da Guarda tem vindo a desenvolver-se nos últimos anos e tem sido reconhecido como \ninterlocutor por parte da generalidade dos grupos parlamentares da Assembleia da República e pelos próprios governos.\nComeçarei por dizer que isso é bem verdade, mas importa também notar - e o PCP não o faz - que, se hoje se pode falar em termos de legalidade de associativismo da GNR, como, de resto, de outras forças de segurança, ao PCP isso não se deve. E basta para tanto recordar aquilo que foi a posição do PCP na discussão conjunta sobre esta matéria, ocorrida na última legislatura, cujo texto de substituição que deu lugar à Lei n.º 4/2001 mereceu, na especialidade, o voto contra do PCP, tendo o texto de substituição que deu lugar à Lei n.º 3/2001, ou seja, a Lei do Direito de Associação Profissional dos Militares, merecido a abstenção do PCP, para a qual o PCP remete na iniciativa legislativa que hoje apreciamos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Ou seja, em grande parte, parece que o PCP hoje remete para uma lei que há pouco tempo não lhe servia.\nO PCP que então teve essas posições é o mesmo que hoje invoca os diplomas em causa. E, realçada esta contradição, que, para nós, não é de somenos, porque revela muito da coerência legislativa, vamos então à questão de fundo, que é esta: se há partidos que defenderam e defendem, que permitiram e permitem o associativismo, nomeadamente na GNR, são os partidos da maioria.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por isso, se há partidos que estão à-vontade para disso falar, são os partidos da maioria e é o CDS-PP, e quem, desde logo, não me deixaria mentir é o Sr. Deputado João Rebelo, que está aqui ao meu lado e que, na última legislatura, no debate, o afirmou com toda a clareza.\nJá então dizia o Sr. Deputado João Rebelo, em 4 de Maio de 2001 (se quiserem podem consultar as actas, mas, de todo o modo, eu cito): \n\"consagra-se ainda o direito de constituição de associações, desde que não tenham fins políticos, partidários ou sindicais\" - do que, tenho a certeza, o PCP tem pena -, \"podendo estas associações, nos termos do aditamento do artigo 31.º, c), ter carácter profissional\".\nMeus senhores, era já isto que, na última legislatura, o CDS-PP dizia e que hoje continua a dizer, exactamente nos mesmos termos e com toda a coerência. Mas o mesmo não se diga do PCP! Assumamos, por isso, claramente a diferença e a ruptura relativamente à proposta do PCP, desde logo, ao nível doutrinário.\nNós, no CDS-PP e no plano nacional, continuamos a defender, como antes, um sistema dual de forças de segurança, com uma concepção iminentemente civil para a Polícia de Segurança Pública e iminentemente militar para a Guarda Nacional Republicana. E se temos esta concepção doutrinária, naturalmente que isto tem consequências ao nível legislativo, consequências estas que o PCP não retira e, por isso, por ter outra posição, consagra diferentemente", 
   "type": "continuacao"
  }, 
  {
   "text": "na sua iniciativa, que, por isso também, naturalmente, não poderá merecer a nossa concordância.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Devemos afirmar também com franqueza que aquilo que nos parece que o PCP verdadeiramente pretende e de que fala não é de associativismo, é de sindicalismo, sendo que este é apenas um passo que não consegue disfarçar na sua proposta, desde logo quando afirma, no final do preâmbulo, que, tendo em conta a realidade da GNR, o PCP considera que \"o regime de direitos associativos que deu prova na PSP se justifica plenamente nesta fase\", sublinho, nesta fase, \"para os profissionais da Guarda\". Portanto, é bom de ver aquilo que o PCP pretende: é, nesta fase, consagrar isto para abrir a porta ao que se há-de seguir, porventura numa outra iniciativa legislativa.\nMais: o PCP ficciona, no preâmbulo da sua iniciativa, uma divisão entre comando e Guarda que não só é potenciadora de conflitos (que, porventura, o PCP até deseja) como não é concebida numa lógica militar e que vê divisão onde apenas existe hierarquia. A diferença é que, para nós, hierarquia não é divisão, hierarquia resulta precisamente da lógica militar; para os senhores, hierarquia é diferença, é divisão e é potenciação de conflitos que favorece o vosso discurso. Portanto, por aí não vamos! A hierarquia é a essência da lógica militar…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Hierarquia não é só militar! Até no Grupo Parlamentar do CDS-PP há hierarquia!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … e é por isso, no presente, na GNR que nós queremos, a essência da própria GNR.\nPara nós, a GNR só resulta como fazendo sentido numa lógica militar ou, se quiser, militarizada, tendo em conta que há diferentes posições, aí sim, doutrinárias, nesta fase. Se lhe derem natureza civil, tiram a razão de ser à própria GNR, porque no dia em que quiserem considerar a GNR uma força civil, então, acabem com ela, porque, para isso, temos a PSP, meus caros senhores! \nA GNR e a PSP fazem sentido, precisamente, porque, ao nível \ndoutrinário, se trata de forças de segurança de natureza diferente. A partir do momento em que lhes queiram dar exactamente a mesma natureza, estão a matar a GNR, o que, quero crer, não é aquilo que os senhores pretendem.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Nunca se sabe!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E para que não se julgue que isto é mera retórica, basta ler aquilo que é a iniciativa do PCP! Aquilo que os senhores têm aqui é linguagem sindical para consumo interno de orientação marxista!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Em primeiro lugar, quanto à posição do comando em relação ao associativismo sócio-profissional, o que é o comando? Comando, numa lógica militar, é tudo, desde que haja um superior hierárquico. O que é isto? O comando contra a Guarda?! Meus senhores, definam o comando! O que é o comando? É o comandante-geral? O superior hierárquico não é comando em relação a quem se lhe segue?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Isso está na lei orgânica!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Há aqui uma tremenda confusão!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Depois, falam aqui no carácter persecutório e em processos disciplinares, em processos disciplinares que nem sequer estão findos e, portanto, os senhores nem sequer sabem se se conclui pelo arquivamento! O processo disciplinar será persecutório se isso for revelado no fim do processo disciplinar, e há que ter em conta que, sem que o processo disciplinar finde e sem que sobre ele haja uma decisão, nomeadamente em sede de recurso, não se pode ter as certezas que os senhores pretendem afirmar aqui, inclusivamente de forma irresponsável, porque são geradores de conflitos, como acabei de referir há pouco, e com isso não ajudam nada a GNR:", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vicente Merendas* (PCP): Que grande confusão que vai aí!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não, não há nenhuma confusão! Aí é que vai uma tremenda confusão, porque, se não houvesse, os senhores não tinham apresentado esta iniciativa legislativa!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Esta iniciativa legislativa não tem pés nem cabeça, nos termos em que está elaborada!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Carvalhas* (PCP): Podiam ter escolhido um menos \"reaccionarote\"!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Posso continuar, Srs. Deputados? Muito obrigado! \nVou dar-lhes um outro exemplo. O PCP, na sua iniciativa, pretende a consagração daquilo que, na prática, pode até suceder, ou seja, a presença desde logo no Conselho Superior da Guarda de membros eleitos, praças, sargentos, oficiais. Na prática, já pode suceder mas, ao presente, ainda não tem consagração pela via legislativa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Já lá estão! Está na lei orgânica!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Também isto, desde logo, é discutível, é muito discutível do ponto de vista doutrinário e isso os senhores também não acautelam.\nFinalmente e aqui chegados, vai sendo tempo de afirmar o óbvio, ou seja, o projecto de lei do PCP não nos serve, e não nos serve porque não serve a GNR; ora, não servindo a GNR, naturalmente, não serve o País, o que não significa que a maioria e o Governo não estejam, desde logo, atentos ao problema e à necessidade de se efectuar uma regulamentação, por forma a adequar à GNR uma possibilidade que já existe e que o governo do PS não foi capaz de regulamentar.\nAí, é bem verdade o que disse o Sr. Deputado António Filipe: hoje, tem muita graça ouvir o Sr. Deputado Vitalino Canas insurgir-se contra o Governo e dizer que vai apresentar um projecto de lei, quando há pouco tempo teve oportunidade de o fazer e nunca o fez, invocando hoje o que nunca achou, no passado, que fosse necessário.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Nós assim não consideramos. Só que, nesse passado, não estávamos no governo e agora estamos. Portanto, fiquem a saber que, porque estamos preocupados com este problema, porque queremos que a GNR veja salvaguardado o direito ao associativismo, que é legítimo e que já pratica (de resto, antes desta intervenção, recebi uma associação que, por isso, ao recebermos, reconhecemos como tal), o Governo vai, brevemente, na lógica doutrinária que defendemos, apresentar uma iniciativa legislativa, que há-de ser discutida, acautelando os interesses da GNR e os interesses do País, nesta lógica dual, repito, que diferencia doutrinariamente a GNR de outras forças de segurança, tal como acontece em Itália com os Carabinieri, em Espanha com a Guardia Civil, em França com a Gendarmerie.\nSr. Deputado Vitalino Canas, é pena que, num momento tão importante para a vida nacional como é este, que se prende com o eventual envio de forças da GNR para o Iraque, V. Ex.ª tenha aqui esse discurso divisionista, de \"bota abaixo\", de denegrir a GNR, de colar a GNR a uma imagem de força pobrezinha, que não tem meios, coitadinha, que não vai dar conta do recado. Fique sabendo, Sr. Deputado Vitalino Canas, que tenho a certeza absoluta que se a GNR for chamada a servir no Iraque defenderá Portugal, defenderá o serviço que vai prestar ao povo iraquiano, nomeadamente em sede de policiamento e de formação das forças no terreno, hoje e amanhã, como já fez no passado, em numerosas ocasiões da história nacional.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Portanto, Sr. Deputado, pena é que, ao menos neste momento, uma vez que já reconheceu que afinal a intervenção no Iraque era necessária, não seja capaz de ter um discurso de Estado relativamente a quem vai para o Iraque correr riscos, dos quais devemos ter consciência e que nos impõem uma solidariedade que passa por um discurso que deve ser de orgulho e não de miserabilismo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O discurso deve ser de orgulho e não de desprestígio da GNR. Deve ser um discurso de quem tem a certeza de que a GNR vai cumprir os seus objectivos e não o discurso de quem espera e quase deseja que a GNR não seja capaz de \"dar conta do recado\". A GNR vai ser capaz de \"dar conta do recado\", vai ombrear lado a lado com os Carabinieri italianos e com a Gendarmerie romena e temos a certeza de que, no final, vai prestigiar muito o nome de Portugal.\nAssim, sendo, resta-lhes, Srs. Deputados do Partido Comunista, esperar pela iniciativa legislativa quer vai dar entrada nesta Assembleia da República, que vai servir a GNR, que vai servir Portugal e que, como verificarão, é ligeiramente diferente, quando não muito, daquilo que hoje nos propõem e que naturalmente não podemos aceitar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para pedir esclarecimentos, inscreveram-se os Srs. Deputados António Filipe e Vitalino Canas.\nO Sr. Deputado Nuno Teixeira de Melo não tem tempo para responder, mas o PSD cede-lhe 3 minutos.\nPara pedir esclarecimentos, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Sr. Presidente, Sr. Deputado Nuno Teixeira de Melo, começamos a perceber como é que a maioria distribui o trabalho parlamentar: o Sr. Deputado Francisco Martins fez um discurso civilizado, institucional e, depois, o Sr. Deputado Nuno Melo fez um discurso \"trauliteiro\". O Sr. Deputado Francisco Martins discursa para a parada e o Sr. Deputado Nuno Teixeira de Melo discursa para a caserna!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PCP e do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Deputado, há uma série de equívocos na sua intervenção. Se o PCP quisesse remeter para a lei que regula o associativismo das Forças Armadas não precisava de fazer o projecto de lei, porque isso já estava regulamentado. Mas entendemos que era preciso fazer este projecto de lei porque a situação da GNR é diferente.\nO Sr. Deputado citou uma actas, mas fê-lo fora do contexto. Quem o ouvisse falar parecia que o CDS-PP defende o associativismo nas Forças Armadas desde há longa data, mas isso não é verdade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): E defende!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Quando teve lugar o debate a que o Sr. Deputado se referiu, o PCP defendia o associativismo nas Forças Armadas há muitos anos e foi a primeira vez que o CDS-PP o defendeu.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Portanto, o Sr. Deputado leu as actas mas não conhecia o contexto.\nO Sr. Deputado referiu que o estatuto militar tem de ter consequências.\nVamos discutir que consequências é que tem em concreto, no plano da regulamentação do associativismo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É sabido que as Forças Armadas, que têm um estatuto militar, como não podia deixar de ser, têm associações, o \nassociativismo das Forças Armadas está regulamentado.\nOra, então, por que é que a GNR, mesmo sem alterar o seu actual estatuto, não pode ter o seu associativismo regulamentado de acordo com as suas características próprias? Em que é que isso põe em causa o estatuto da GNR? Era isto que gostava que explicassem! \nOs senhores dizem que o preâmbulo refere que o PCP não está de acordo com o estatuto militar. Ora bem, essa é a posição do PCP, mas a regulamentação concreta que propomos para o estatuto da GNR não tem a ver com isso, não pretende alterar o estatuto mas encontrar uma forma adequada de regulamentar o exercício do direito de associação desses profissionais, e era isso em concreto que era importante que os Srs.Deputados discutissem connosco.\nOra, os Srs. Deputados refugiam-se numa série de subterfúgios mas não discutem o que é que este projecto tem", 
   "type": "continuacao"
  }, 
  {
   "text": "de condenável e com o que é que não estão de acordo em concreto, limitando-se a referir aspectos preambulares, que ainda por cima estão lá para referir que não é esse o problema, que o problema é outro!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado, depois, referiu-se à hierarquia, que não é um princípio exclusivamente militar. A Administração Pública também tem hierarquia, creio que o seu grupo parlamentar também a tem e o Sr.Deputado Telmo Correia não é nem almirante nem general. Portanto, o conceito de hierarquia não é exclusivamente militar, é um conceito organizacional, não é um conceito militar.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Sr. Deputado, o seu tempo terminou, pelo que lhe peço que conclua, por favor.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Vou concluir, Sr.ª Presidente.\nMas não é isso que está aqui em discussão e gostaria que os Srs.Deputados dissessem com o que é que não estão de acordo em concreto, em vez de se refugiarem em subterfúgios.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para pedir esclarecimentos, tem a palavra o Sr. Deputado Vitalino Canas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vitalino Canas* (PS): Sr.ª Presidente, Sr. Deputado Nuno Melo, o Sr. Deputado procurou fazer aqui uma manobra de ilusionismo, porque falei-lhe de \"alhos\" e o Sr. Deputado quis falar-me de \"bugalhos\".\nÉ óbvio que confio na GNR, é óbvio que sei que a GNR irá fazer um bom papel no Iraque, se tiver condições para isso. E essas condições e esses meios para ela fazer um bom trabalho não dependem de milagres mas, sim, daquilo que o Governo disponibilizar à GNR para ela desempenhar a sua operação.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Gostaria de lhe perguntar, Sr. Deputado, se não está preocupado por, presumivelmente a um mês de serem enviados estes militares da GNR para o Iraque, eles ainda não conhecerem o equipamento que vão utilizar, ainda não saberem exactamente qual vai ser o seu plano de operações e a missão que vão desempenhar e por estarem a ser formados para uma coisa que não sabem o que é.\nGostaria, pois, de saber se o Sr. Deputado não está preocupado por ainda não se conhecer o enquadramento legal e institucional em que os militares da GNR irão estar integrados.\nEssas são condições essenciais de forma a que não tenhamos de depender de um milagre para que a operação corra bem, e essas condições estão preenchidas! É obvio que os militares da GNR revelaram sempre um grande profissionalismo nas missões que já desempenharam, até no exterior, em Timor, por exemplo. Revelaram grande profissionalismo e vão continuar a revelar, e temos plena confiança e muito orgulho neles. No entanto, do Governo não me orgulho, porque o Governo revela mais uma vez falta de profissionalismo e de visão, falta de vistas claras.\nPergunto, portanto, ao Sr. Deputado se não está preocupado com a possibilidade de os militares da GNR serem enviados para um quadro de operações que não conhecem, para o qual não estão preparados, para o qual não têm equipamento, tendo de depender de um milagre.\nO Sr. Deputado, se calhar, acredita em milagres, mas eu não acredito.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para responder, tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Sr.ª Presidente, Sr. Deputado António Filipe, parece que o Sr. Deputado Francisco Martins terá falado para a \"parada\" e que eu terei falado para a \"caserna\"… V. Ex.ª é que não terá falado para ninguém, pelo menos para a GNR não falou, a avaliar por aquilo que propõe.\nDevo dizer-lhe, Sr. Deputado, que a oposição dividiu bem as tarefas: o Sr. Deputado Vitalino Canas fez o possível por nos fazer esquecer que o Partido Socialista esteve seis anos no governo e o Sr. Deputado António Filipe, o que, porventura, ainda é mais difícil, tentou fazer-nos esquecer que até já existiu a União Soviética, com tudo aquilo que ela representou.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Eh!…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas, divididas as tarefas e percebida a motivação, o Sr.Deputado António Filipe não deixa de ter um discurso engraçado, que é este: os Srs. Deputados do Partido Comunista sempre defenderam o associativismo, no entanto, quando ele aqui esteve em causa e houve que o consagrar pela via legislativa, os senhores votaram contra! Por isso, das duas uma, ou os senhores votaram contra porque estavam contra o associativismo ou porque são do contra - e sabemos que o são! Mas, nessa altura, e crendo que estavam interessados em proteger os interesses da GNR, terão votado contra porque, porventura, só têm interesse no associativismo quando ele é da vossa iniciativa, porque se a iniciativa parte de outros já não lhes serve.\nO Sr. Deputado verificará que não tem razão e verificará também que connosco a GNR ficará, brevemente, muito bem servida com uma lei que salvaguardará o associativismo, que já exercem, regulamentando-a numa base legal que, de todo o modo, também já existe. Portanto, essa confusão que o Sr. Deputado aqui quis lançar relativamente ao Sr.Deputado Francisco Martins também não existe.\nDiz o Sr. Deputado Vitalino Canas que tem orgulho na GNR, que está preocupadíssimo. Mas, Sr. Deputado, considera - principalmente uma pessoa como V. Ex.ª, que já exerceu funções de Estado - que esse discurso ajuda quem tem de ir para o terreno nas circunstâncias em que a GNR agora vai? \nSr. Deputado, estamos convencidos de que a GNR vai ter condições para exercer as funções que lhe foram cometidas. Mas imaginando-se que, em tese, até não tinha, o Sr. Deputado pensa que o seu discurso motiva quem tem que ir para o terreno?! Pensa que é um discurso que dá força a quem tem de desempenhar aquelas funções?! Não pensa que esse discurso pessimista desmotiva, atemoriza,", 
   "type": "continuacao"
  }, 
  {
   "text": "afecta a moral dos militares da GNR que têm de ir para o Iraque?! \nTenho a certeza de que, com esse discurso, que nem sequer a mera motivação político-partidária justifica, o Sr. Deputado presta um mau serviço à GNR e ao País.\nSr. Deputado, devo dizer-lhe que se teve orgulho no serviço que a GNR prestou em Timor também nós o tivemos! E se tivemos confiança e vimos que a GNR cumpriu ontem, não vemos por que é que, passado tão pouco tempo, iria cumprir diferentemente.\nA terminar, destaco o que se diz no site da Lusa: que a GNR que vai para o Iraque está autorizada desde já a adquirir material até 5 milhões de euros. Portanto, Sr. Deputado, esta autorização já veio, o dinheiro existe, as condições lá estarão e por isso não se preocupe, que nós também não. Temos é que estar confiantes e acreditar na GNR, como sempre fizemos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Esse dinheiro fazia cá falta! Dava para o subsídio de risco!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr.ª Presidente, Sr.as e Srs.Deputados: A Assembleia da República está hoje, através de agendamento potestativo do PCP, a discutir a possibilidade, o direito, eu diria a velha reivindicação da GNR no sentido de esta poder ter direito a associações sócio-profissionais. Esta é, pois, uma questão recorrente.\nAliás, é bom lembrar que, no passado, quando discutimos a possibilidade de livre associação de outras forças de segurança, como a Polícia de Segurança Pública, e de as Forças Armadas terem o direito de se organizarem e de terem associações sócio-profissionais, os consensos obtidos foram conseguidos depois de muitos e muitos anos de \nresistência. Sempre existiu resistência por parte da direita parlamentar nesta Câmara nesse sentido, porque sempre procurou retardar até ao limite a possibilidade de organização dos profissionais das forças de segurança ou, no caso concreto, das Forças Armadas.\nA questão que hoje está em cima da mesa é a de saber se faz sentido que, no século XXI, continue a ser negado às forças de segurança, que têm uma hierarquia militarizada, o direito de livremente se organizarem e disporem de associações sócio-profissionais, direito que, é bom lembrar, a ser negado, irá colocar a GNR na posição singular de ser a única força de segurança em Portugal sem direito a organizar-se.\nPensamos que este será um primeiro passo para o que, numa perspectiva mais avançada, Os Verdes entendem deveria ser a liberdade de organização sindical. Em todo o caso, no seu projecto de lei, o Partido Comunista opta por um caminho gradualista, isto é, começa por estabelecer, numa primeira fase, a liberdade associativa para estes profissionais, reservando, porventura, para um momento posterior a possibilidade de organização sindical.\nNo nosso entender, esta é uma medida que deve ser tomada. Na perspectiva de Os Verdes, deveria até haver condições políticas para avanços maiores. Estamos a falar de profissionais que, ao contrário do que disse o Sr. Deputado Nuno Teixeira de Melo, não são \"bem servidos\" pelo CDS-PP. Na verdade, durante anos, o CDS-PP agitou a segurança como a sua bandeira política, fazendo aos profissionais deste sector promessas que nunca cumpriu, designadamente em questões fundamentais, como a melhoria das condições de trabalho, a dotação de meios técnicos capazes de permitir a esta força cumprir aquelas que são as tarefas de segurança para as quais está vocacionada e, designadamente, o famoso, o famigerado subsídio de risco - com o qual o CDS-PP enchia páginas e páginas de empolgantes discursos -, que foi prometido a estes profissionais e que, como já se viu, manifestamente corresponde a \"zero\".\nFoi também trazida à discussão, de forma algo lateral, uma questão sobre a qual gostaria de me pronunciar. Aliás, numa discussão ocorrida no Parlamento há já algum tempo, na qual esteve presente o Sr. Ministro dos Negócios Estrangeiros, tivemos oportunidade de manifestar a enorme apreensão que sentimos em relação ao envio de 120 elementos da GNR para cumprimento de uma missão no Iraque.\nPensamos que não só se trata de uma missão de alto risco como é, pelos contornos que está a assumir, uma operação para a qual, claramente, não foram dadas as garantias nem criadas as condições para que possa ser cumprida com dignidade e com segurança. De todo o modo, para nós, a questão de fundo é que a GNR não deveria ser envolvida naquele que é um trabalho sujo, um trabalho feito sem mandato internacional e sem o enquadramento jurídico que, do nosso ponto de vista, deveria obrigatoriamente sustentar uma intervenção deste tipo.\nEm conclusão, gostaria de dizer que Os Verdes apoiam o projecto de lei ora em discussão, na perspectiva de futuros passos que conduzam à liberdade de organização sindical destes profissionais, e defendem que, pelo tipo de missões para que está vocacionada, a GNR deveria, tal como a Polícia de Segurança Pública, ser uma força de segurança civilista com uma estrutura diferente da que ainda mantém.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para uma intervenção, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Sr.ª Presidente, Srs. Deputados, de facto, este Governo tem vindo a maltratar a GNR em muitos aspectos: \nmaltrata-a ao não lhe dar as devidas condições de trabalho; maltrata-a quando o seu Comando, com a complacência do Governo, assume atitudes persecutórias para com os agentes que representam os seus colegas; maltrata-a ao enviar elementos seus para uma guerra que continua a ser ilegítima e injusta, onde estão as \"célebres armas de destruição massiva\"; e maltrata-a quando, ainda por cima, envia elementos seus para o Iraque sem qualquer preparação, revelando nessa matéria um terceiro-mundismo da pior espécie - estão a ser comprados à pressa coletes antibala, não há sequer veículos blindados suficientes e vamos estar completamente dependentes dos Carabinieri, as forças de segurança italianas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do BE: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A maioria gosta muito de falar em modernidade, mas em relação a esta matéria quer permanecer num atavismo claro. Isto é, enquanto que em boa parte dos", 
   "type": "continuacao"
  }, 
  {
   "text": "países da União Europeia as forças congéneres da GNR não têm a estrutura militarizada que esta tem, em Portugal os senhores insistem neste anacronismo.\nDefendemos direitos de cidadania alargados também aos cidadãos agentes da GNR, que não são cidadão de segunda, e por isso têm direito às liberdades fundamentais. Temos também a ideia de que, com a \ndemocratização do próprio exercício profissional, estaremos a dar um passo para que o relacionamento entre a GNR e os cidadãos portugueses seja um relacionamento muito mais próximo e muito mais democrático.\nSomos também de opinião que este projecto de lei representa uma fase transitória e que, no futuro - infelizmente não será num futuro próximo, dadas as posições aqui assumidas -, o sindicato da GNR tem todas as condições para poder vir a ser uma realidade. Assim o exige aquilo que se respira pela Europa fora e assim o exige também aquilo que uma força como a GNR deve ser, isto é, uma força democrática, uma força ao serviço dos cidadãos, cujos agentes sejam também cidadãos de primeira categoria como quaisquer outros.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do BE: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Entretanto, reassumiu a presidência o Sr. Presidente, Mota Amaral.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma segunda intervenção, tem a palavra o Sr.Deputado António Filipe.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Sr. Presidente, trata-se de uma breve intervenção para, no final deste debate, saudar a presença, nas galerias, de dirigentes associativos da GNR e de outras forças de segurança e para referir que, do nosso ponto de vista, este debate valeu a pena, porque revela a irreversibilidade da regulação do exercício do direito de associação na GNR.\nRegistamos o facto de o Governo estar a ultimar um diploma sobre esta matéria e de o Partido Socialista também pretender, a breve prazo, apresentar um projecto de lei.\nO nosso projecto de lei poderá ser hoje recusado (a maioria já anunciou que irá votar contra), mas a ideia da regulação do associativismo permanece, ganhou terreno neste debate e nós sentimo-nos honrados com isso. Pensamos, portanto, que valeu a pena este agendamento \npotestativo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A vida tem demonstrado que o tempo corre contra os que se opõem ao associativismo sócio-profissional nas forças de segurança. Lembramo-nos do que aconteceu há uma década no Terreiro do Paço, quando os profissionais da PSP exigiam a regulação do seu direito de associação, direito que conseguiram, em face dessa luta, tendo-se verificado a condenação geral contra a repressão que foi exercida nesse dia. A partir daí foi aprovada a Lei n.º 6/90, que regulamenta o \nassociativismo sócio-profissional na PSP.\nAinda há muito pouco tempo, quando aqui discutíamos o sindicato para a PSP, quem ouvisse alguns discursos vindos das bancadas da actual maioria ficava com a ideia de que no dia em que houvesse esse sindicato a polícia acabava e que iria reinar a anarquia e a desordem nas ruas.\nNada disso! Verificou-se que, afinal de contas, todos ganhámos com a regulamentação do exercício de direitos sindicais na Polícia de Segurança Pública.\nRelativamente à GNR, há um aspecto positivo, que é o seguinte: já ninguém contesta a legitimidade do exercício do direito de associação sócio-profissional dos profissionais da GNR; a única coisa que está por resolver é a regulamentação concreta que esse exercício deve ter. Este já é um progresso assinalável. O exercício desse direito pelos profissionais da GNR é irreversível, existe na prática, tem é de ser reconhecido na lei. Esperamos que, a breve prazo, seja reconhecido e que haja um clima de diálogo sobre esta matéria.\nEsta iniciativa não justificava tanta animosidade vinda de algumas bancadas. Vamos, pois, discutir serenamente estes problemas e encontrar uma solução que seja adequada.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O caminho não deve ser o da intimidação ou da repressão dos dirigentes e activistas do associativismo sócio-profissional.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O melhor caminho para todos deve ser o do diálogo e da discussão serena dos problemas com vista a encontrar-se uma \nregulamentação adequada, conciliando-se os vários interesses em presença.\nEstamos plenamente convencidos - e creio que os Srs. Deputados de todos os partidos concordarão connosco - de que as pessoas que se empenham em levar por diante o associativismo sócio-profissional nas forças de segurança são as primeiras a defender a imagem e o prestígio da instituição na qual trabalham.\nFoi com esta convicção que apresentámos a iniciativa legislativa que hoje se discute. Continuaremos a lutar para que haja uma regulamentação adequada do direito de associação sócio-profissional da GNR, porque estamos convictos de que já estivemos muito mais longe desse objectivo do que estamos hoje.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Francisco José Martins.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco José Martins* (PSD): Sr. Presidente, também o PSD quer deixar algumas notas finais e, desde logo, fazer um balanço daquilo que de importante este debate teve.\nNaturalmente que o debate ocorreu em razão de uma iniciativa que tem a ver com o associativismo, aspecto a que me referirei adiante. Gostaria, sobretudo, aqui e agora, de deixar algumas notas sobre aquilo que tem sido feito neste país, de há uma ano a esta parte, pelo Governo, na área da administração interna, que merece respeito, merece atenção e merece, para nós, inteiro regozijo.\nEstranhamente, outras vozes, nomeadamente do Partido Socialista, não querem ver - o maior cego é aquele que não quer ver!… - e naturalmente que, para justificar qualquer coisa que não fizeram, pretendem aqui pôr em causa aquilo que tem sido uma política séria, responsável e de mudança deste país.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Saliento, pois, o seguinte: quem é que não está de acordo com o Plano Nacional de Prevenção Rodoviária? Quem é que não está de acordo com essa questão tão séria que precisava de uma resposta, que está dada, de forma a termos um instrumento de referência com vista a alterar o número de mortes na estrada, os comportamentos de condutores e aquilo, Sr. Deputado Vitalino Canas, que V. Ex.ª o seu partido (e porventura outros partidos) referem, que é o relatório de segurança interna de 2002? É ou não é sabido que são os crimes rodoviários que servem de referencial, e muito, a essa matéria? É ou não verdade que são os crimes de condução sem habilitação e de ofensas corporais decorrentes de acidentes de viação ou até de condução sob o efeito do álcool, que subiram na ordem dos 10% em 2002, que são fundamentais para aquilo que tem a ver com o aumento de 4,9% do índice de criminalidade em Portugal? \nSr. Deputado, uma vez que o Partido Socialista tem responsabilidades, mais uma vez apelo para que tenha uma visão de dimensão europeia do relatório de segurança interna, que é a que realmente deve ter, porque não podemos dissociar o índice de referência da nossa segurança daquilo que se passa na União Europeia, de que fazemos parte integrante.\nPortugal é o segundo país da União que regista maior aumento de taxa de sinistralidade, sendo apenas ultrapassado pela Irlanda, que, em 2002, aumentou a sua taxa de criminalidade em 20%.\nGostaria também de me referir à grande reforma que o Governo fez na área da protecção e do socorro. Trata-se de uma reforma de referência, que este Governo se orgulha de ter feito, que estava por fazer há muito tempo, que envolveu todos aqueles que, no terreno, têm a ver com esta matéria e que será, seguramente, uma forma de potenciar os meios disponíveis para o combate ao flagelo que são os incêndios.\nMas, mais grave é a censura que o Partido Socialista faz à nossa política de imigração. Srs. Deputados, então essa política não é corolário daquilo que é uma política transversal da União Europeia em termos de imigração?! Não temos, neste momento, no nosso ordenamento jurídico, uma das leis mais modernas no âmbito da União Europeia, com o apoio do Sr. Presidente da República e com o apoio inequívoco de alguém responsável e insuspeito, como é o Comissário António Vitorino?! \nTrata-se, portanto, da política certa, e estamos a aplicá-la à luz de um binómio de acolhimento e de integração, por respeito pelas pessoas.\nÉ uma grande reforma e é, naturalmente, o resultado - essa é a nossa preocupação - da transposição de muitas e muitas normas comunitárias para o ordenamento jurídico português, em ordem a que ele seja adequado às necessidades e exigências do País.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Uma última nota para o tema que nos trouxe hoje aqui e que tem a ver com o associativismo. De forma inequívoca - agora dirijo-me especificamente ao Sr. Deputado António Filipe -, tal como já aqui foi dito, os partidos da maioria estão em sintonia com o Governo no sentido de que para nós é inequívoco o associativismo na GNR. Ele será feito - e mais uma vez afirmo que a nossa aposta é que esse enquadramento seja feito - no âmbito de uma lei da Assembleia da República que estabeleça o direito ao associativismo de uma força militar como é a GNR. É por isso que pugnamos e, com certeza, essa será uma realidade ainda este ano, uma vez que esse estudo está a ser ultimado pelo Governo.\nMas para nós é ponto de honra que tal se faça com a audição e com os contributos inequívocos de todos aqueles que prestam a sua actividade na GNR. É por esse envolvimento, é por essa aposta séria na concertação e no diálogo social que iremos pugnar, a bem daquilo que será, obviamente, a dignificação da GNR e o prestígio de todos aqueles que aí prestam a sua actividade, a bem de Portugal e a bem dos portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma segunda intervenção, tem a palavra o Sr.Deputado Vitalino Canas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vitalino Canas* (PS): Sr. Presidente, Sr.as e Srs. Deputados: \nGostaria de começar por dizer que, no que diz respeito ao relatório de segurança interna referente a 2002, não iremos fazer a manobra demagógica, que outros fariam, de procurar empolar os números e encontrar culpados para esses mesmos números.\nNão foram apenas os números referentes à criminalidade rodoviária que aumentaram, foram também os números referentes à criminalidade que diz respeito ao dia-a-dia das pessoas, de todos os portugueses. São os números que dizem que a criminalidade aumentou 5%, quando, em 2001, tinha aumentado 2,2% e, em 2000, apenas 0,4%; que o furto ou roubo por esticão aumentou 10,9%; que o furto de veículos motorizados aumentou 15,6%; que o furto em veículo motorizado aumentou 14,4%; e que a criminalidade violenta e grave aumentou 6,6%. Estes são números importantes, que merecem a nossa atenção, mas não para encontrar culpados - não é isso que iremos fazer.\nMas importa perguntar ao Governo o que é que está a fazer para que estes números não se repitam no próximo ano, porque eles representam, só na União Europeia, o segundo maior acréscimo referente a 2002 - são números do relatório -, apenas atrás do Luxemburgo. Em nenhum outro país esses números cresceram tanto! Portanto, se continuamos com esta trajectória, daqui a uns anos não vamos poder dizer que temos uma boa situação de segurança em Portugal. Importa, por isso, saber agora o que é que o Governo está a fazer nesse sentido.\nO Sr. Deputado Francisco Martins diz que o Plano Nacional de Segurança Rodoviária vai enfrentar a criminalidade rodoviária. Talvez o vá fazer um pouco tarde, porque os Srs. Deputados da maioria começaram mal ao terem decidido não adoptar qualquer política de combate ao alcoolismo dos condutores. Portanto, estão atrasados, registando-se agora um aumento da criminalidade. É bom que haja o Plano Nacional de Segurança Rodoviária, mas tem de haver mais do que isso e não há, e não vemos que o Governo esteja atento a este aumento de criminalidade.\nQuanto à questão da imigração, da reforma da lei dos estrangeiros, não somos apenas nós que dizemos que a lei é má. O Sr. Alto Comissário para a Imigração e Minorias Étnicas esteve há poucas semanas numa subcomissão desta Assembleia e disse-nos que a lei era má, que necessitava de ser corrigida e que a estão a corrigir. Também o Governo tem reconhecido que essa lei requer correcções, tendo, aliás, dito, uma coisa inaudita - estou à espera de ver do que é que se trata: que, em sede de regulamentação,", 
   "type": "continuacao"
  }, 
  {
   "text": "através de decreto regulamentar ou de portaria, irá reformular alguns aspectos, no sentido de colmatar lacunas que a lei tem.\nOra, essa é a prova mais cabal e evidente de que há problemas com essa lei e de que ela não é boa. Demorou muito tempo a fazer, criou problemas no terreno e, ainda por cima, não é uma boa lei, como o próprio Governo, através, nomeadamente, da voz autorizada do Alto Comissário para a Imigração e Minorias Étnicas, reconheceu.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Francisco Martins* (PSD): Sr. Presidente, peço a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Francisco José Martins.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco José Martins* (PSD): Sr. Presidente, não será bem para pedir esclarecimentos, mas, antes, para uma interpelação.\nDepois daquilo que ouvi, é meu dever repor a verdade, até porque se falou aqui no Alto Comissário para a Imigração e Minorias Étnicas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Então, será um protesto, Sr. Deputado.\nTem a palavra para o efeito.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco José Martins* (PSD): Sr. Presidente, Sr. Deputado Vitalino Canas, é apenas para repor aquela que penso ser a verdade.\nÉ rigorosamente verdade que, há uns tempos atrás, há cerca de três semanas, o Sr. Alto Comissário para a Imigração e Minorias Étnicas esteve presente na Subcomissão de Administração Interna, em que V. Ex.ª participou como Presidente e eu como membro, tendo sublinhado - o Sr.Deputado omitiu-o, dizendo que há uma má lei - que, finalmente, há em Portugal uma lei que permite a existência de uma efectiva política de imigração que até este momento não existia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para um contraprotesto, tem a palavra o Sr.Deputado Vitalino Canas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vitalino Canas* (PS): Sr. Presidente, Sr. Deputado Francisco Martins, estiveram presentes nessa reunião vários Deputados e também pessoas que nem sequer são membros dessa Subcomissão que poderão comprovar que não foi esse, rigorosamente, o sentido e a expressa versão da intervenção do Sr. Alto Comissário para a Imigração e Minorias Étnicas. O Sr. Alto Comissário disse-nos, expressamente, que se bateu até ao fim e que procurou intervir para que houvesse uma boa lei, que esta não é uma boa lei e que se está agora a procurar corrigi-la em sede de regulamentação. Esta é a verdade. Foi isto que o Sr. Alto Comissário disse.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): É verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, não havendo mais oradores inscritos, dou por encerrado o debate, na generalidade, do projecto de lei n.º 200/IX.\nComunico à Câmara que o Grupo Parlamentar do PCP requereu, como, aliás, é seu direito, a votação deste projecto de lei hoje mesmo, pelo que assim se fará.\nSrs. Deputados, antes de passarmos às votações agendadas para hoje, vamos proceder à verificação do quórum, utilizando o cartão \nelectrónico.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "O quadro electrónico regista 132 Deputados presentes, pelo que temos quórum para proceder às votações.\nExistem alguns Srs. Deputados que assinalam que, embora estando presentes, a sua presença não se encontra assinalada no terminal.\nSrs. Deputados, começamos por proceder à votação do projecto de resolução n.º 160/IX - Adopta medidas para assegurar a efectiva administração regional do antigo Hospital Militar da Boa Nova, em Angra do Heroísmo (Comissão de Educação, Ciência e Cultura). Lembro à Câmara que este assunto foi debatido em Plenário com base num projecto de lei do Partido Socialista, que baixou à Comissão de Educação, Ciência e Cultura, sem votação, a qual apresenta agora este projecto de resolução.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Srs. Deputados, passamos ao projecto de deliberação n.º 20/IX - Prorrogação do período normal de funcionamento da Assembleia da República (Presidente da AR).\nAntes de procedermos à sua votação, quero dar uma explicação à Câmara: \nvotámos anteriormente uma prorrogação do Plenário até 3 de Julho, mas confrontámo-nos depois com dificuldades regimentais para fazer funcionar as comissões e as sessões plenárias que é necessário realizar. A sessão plenária de 15 de Julho já está há muito tempo anunciada, mas como terá lugar a visita de Estado do Presidente do Brasil a Portugal nos dias 10, 11 e 12 de Julho, por cortesia para com o Presidente deste país irmão realizar-se-á uma sessão plenária para o acolhermos na Assembleia da República, que estimo venha a acontecer no dia 10 de Julho, quinta-feira, à tarde.\nVamos, portanto, votar o projecto de deliberação n.º 20/IX, que fixa o encerramento dos nossos trabalhos, peremptoriamente, no dia 15 de Julho.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Vamos de seguida votar, em votação final global, o texto final, apresentado pela Comissão de Economia e Finanças, relativo à proposta de lei n.º 56/IX - Autoriza o Governo a aprovar o Código do Imposto Municipal sobre Imóveis e o Código do Imposto Municipal sobre as Transmissões Onerosas de Imóveis, a alterar o Estatuto dos Benefícios Fiscais, o Código do IRS, o Código do IRC, o Código do Imposto do Selo, e a revogar o Código da Contribuição Predial e do Imposto sobre a Indústria Agrícola, o Código da Contribuição Autárquica e o Código do Imposto Municipal de Sisa e do Imposto sobre as Sucessões e Doações.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Cravinho* (PS): Sr. Presidente, peço a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Cravinho* (PS): Sr. Presidente, é para informar a Mesa do facto de ter chegado agora mesmo o parecer da Assembleia Legislativa Regional dos Açores, que vai ser entregue a V. Ex.ª.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Informo a Câmara que o parecer referido pelo Sr.Deputado João Cravinho da Assembleia Legislativa Regional dos Açores já chegou às minhas mãos e assinalo que o parecer é no sentido de nada ter a opor, fazendo apenas uma pequena observação de pormenor.\nVamos, pois, proceder à votação deste texto final apresentado pela Comissão de Economia e Finanças.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Tinha ficado entendido que se dispensaria a redacção final, já que o texto veio directamente da Comissão para votação.\nPassamos, seguidamente, à votação, na generalidade, do diploma que apreciámos hoje, o projecto de lei n.º 200/IX - Regime de exercício do direito de associação dos profissionais da GNR (PCP).", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Srs. Deputados, temos ainda de votar um parecer da Comissão de Ética.\nPeço ao Sr. Secretário que dê conta à Câmara do respectivo relatório e parecer.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* (Duarte Pacheco): Sr. Presidente e Srs. Deputados, o relatório e parecer da Comissão de Ética refere-se à prorrogação da substituição do Sr. Deputado José Manuel de Lemos Pavão, sendo de opinião que a suspensão temporária requerida pelo Sr. Deputado, anteriormente autorizada, ao abrigo do disposto na alínea d) do n.º 2 do artigo 5.º do Estatuto dos Deputados, por um período de 90 dias a contar do dia 1 de Abril de 2003, deve ser prorrogada por mais 30 dias, uma vez que se mantém o motivo relevante, e como tal justificado, ou seja, o facto de o requerente estar a preparar e completar o doutoramento na área da sua especialidade médico-cirúrgica.\nO parecer é, pois, no sentido de admitir a prorrogação por mais 30 dias da substituição em causa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, está em apreciação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Não havendo pedidos de palavra, vamos votar o parecer.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Srs. Deputados, convoco os membros da Conferência de Líderes para uma brevíssima reunião na sala D. Maria II para acertarmos a grelha de tempos do debate do próximo dia 25.\nA nossa próxima reunião plenária será, pois, na próxima quarta-feira, dia 25, às 15 horas, de cuja ordem do dia constará um agendamento potestativo requerido pelo Grupo Parlamentar do CDS-PP e ainda a discussão conjunta, na generalidade, das propostas de lei n.os 58/IX - Alterações à Lei n.º 31-A/98, de 14 de Julho (Aprova a Lei da Televisão) (ALRM), 66/IX - Aprova a nova Lei da Televisão, 67/IX - Aprova a reestruturação do sector empresarial do Estado na área do audiovisual e 68/IX - Aprova o modelo de financiamento do serviço público de radiodifusão e de televisão.\nEstá encerrada a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 17 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAntónio Alfredo Delgado da Silva Preto \nArménio dos Santos \nBruno Jorge Viegas Vitorino \nLuís Filipe Soromenho Gomes", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Miguel Abreu de Figueiredo Medeiros \nRui do Nascimento Rabaça Vieira \nVicente Jorge Lopes Gomes da Silva", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nLuís José Vieira Duque", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nManuel Filipe Correia de Jesus \nMaria Manuela Aguiar Dias Moreira \nRui Miguel Lopes Martins de Mendes Ribeiro", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nÁlvaro Roque de Pinho Bissaia Barreto \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio Manuel da Cruz Silva \nCarlos Alberto Rodrigues \nCarlos Jorge Martins Pereira \nEduardo Artur Neves Moreira \nGonçalo Miguel Lopes Breda Marques \nJoão Manuel Moura Rodrigues \nMaria Elisa Rogado Contente Domingues \nMaria Teresa Pinto Basto Gouveia", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nJoão Rui Gaspar de Almeida \nJorge Paulo Sacadura Almeida Coelho \nJosé Eduardo Vera Cruz Jardim \nMaria Isabel da Silva Pires de Lima \nPaula Cristina Ferreira Guimarães Duarte \nVítor Manuel Sampaio Caetano Ramalho", 
   "type": "continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}