{
 "entries": [
  {
   "text": "Sábado, 15 de Março de 1997 I Série - Número 52", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "VII LEGISLATURA 2.ª SESSÃO LEGISLATIVA (1996-1997)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 14 DE MARÇO DE 1997", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo. Sr. António de Almeida Santos", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 10 horas e 40 minutos.\nProcedeu-se à discussão conjunta das propostas de resolução n.º 9/VII - Aprova, para ratificação, o Acordo-Quadro Inter-Regional de Cooperação entre a Comunidade Europeia e os seus Estados Membros, por um lado e o Mercado Comum do Sul e os seus Estados Partes, por outro - e 37/VII - Aprova, para ratificação, a Convenção para a Cooperação no âmbito da Conferência Ibero-Americana. assinada em S. Carlos de Bariloche, Argentina, em 15 de Outubro de 1995. Intervieram no debate, além do Sr.Secretário de Estado dos Negócios Estrangeiros e da Cooperação {José Lamego), os Srs. Deputados Pedro Baptista (PS), Nuno Abecasis (CDS-PP), Reis Leite (PSD), Octávio Teixeira (PCP). Paulo Pereira Coelho (PSD) e João Corredor da Fonseca (PCP).", 
   "type": null
  }, 
  {
   "text": "Foi também apreciada a proposta de resolução n.\" 35/VII - Aprova, para ratificação, o Acordo entre a República Portuguesa e a República da Croácia sobre a Promoção e a Protecção Recíproca de Investimentos e respectivo Protocolo, assinado em 10 de Maio de 1995 -. sobre a qual usaram da palavra, além daquele membro do Governo, os Srs. Deputados Francisco Valente (PS), Nuno Abecasis e Jorge Roque Cunha (PSD).", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente encerrou a sessão eram 11 horas e 25 minutos.", 
   "type": null
  }, 
  {
   "text": "1816 I SÉRIE - NÚMERO 52", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos quorum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "_Eram 10 horas e 40 minutos_.\nEstavam presentes os seguintes Srs. Deputados:", 
   "type": null
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Acácio Manuel de Frias Barreiros.\nAgostinho Marques Moleiro.\nAlberto de Sousa Martins.\nAlbino Gonçalves da Costa.\nAníbal Marcelino Gouveia.\nAntónio Alves Marques Júnior.\nAntónio Alves Martinho.\nAntónio de Almeida Santos.\nAntónio Fernandes da Silva Braga.\nAntónio Fernando Marques Ribeiro Reis.\nAntónio José Gavino Paixão.\nAntónio José Guimarães Fernandes Dias.\nArlindo Cipriano Oliveira.\nArnaldo Augusto Homem Rebelo.\nArtur Clemente Gomes de Sousa Lopes.\nArtur Miguel Claro da Fonseca Mora Coelho.\nArtur Rodrigues Pereira dos Penedos.\nCarlos Alberto Cardoso Rodrigues Beja.\nCarlos Alberto Dias dos Santos.\nCarlos Justino Luís Cordeiro.\nCarlos Manuel Amândio.\nCláudio Ramos Monteiro.\nDomingos Fernandes Cordeiro.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião.\nEurico José Palheiros de Carvalho Figueiredo.\nFernando Alberto Pereira de Sousa.\nFernando Alberto Pereira Marques.\nFernando Antão de Oliveira Ramos.\nFernando Garcia dos Santos.\nFernando Manuel de Jesus.\nFernando Pereira Serrasqueiro.\nFrancisco Fernando Osório Gomes.\nFrancisco José Pereira de Assis Miranda.\nFrancisco José Pinto Camilo.\nFrancisco Manuel Pepino Fonenga.\nGonçalo Matos Correia de Almeida Velho.\nHenrique José de Sousa Neto.\nJoão Carlos da Costa Ferreira da Silva.\nJoão Rui Gaspar de Almeida.\nJoaquim Moreira Raposo.\nJoaquim Sebastião Sarmento da Fonseca Almeida.\nJoel Eduardo Neves Hasse Ferreira.\nJorge Lacão Costa.\nJorge Manuel Damas Martins Rato.\nJorge Manuel Fernandes Valente.\nJorge Manuel Gouveia Strecht Ribeiro.\nJosé Adelmo Gouveia Bordalo Junqueiro.\nJosé Afonso Teixeira de Magalhães Lobão.\nJosé Alberto Cardoso Marques.\nJosé António Ribeiro Mendes.\nJosé Carlos da Cruz Lavrador.\nJosé Carlos das Dores Zorrinho.\nJosé Carlos Lourenço Tavares Pereira.\nJosé da Conceição Saraiva.\nJosé de Matos Leitão.\nJosé Ernesto Figueira dos Reis.\nJosé Fernando Rabaça Barradas e Silva.\nJosé Manuel de Medeiros Ferreira.\nJosé Manuel Niza Antunes Mendes.\nJosé Manuel Rosa do Egipto.\nJosé Manuel Santos de Magalhães.\nJosé Maria Teixeira Dias.\nJosé Pinto Simões.\nJovita de Fátima Romano Ladeira Matias.\nJúlio Manuel de Castro Lopes Faria.\nLaurentino José Monteiro Castro Dias.\nLuís Afonso Cerqueira Natividade Caudal.\nLuís Filipe Nascimento Madeira.\nLuís Pedro de Carvalho Martins.\nManuel Alberto Barbosa de Oliveira.\nManuel Alegre de Melo Duarte.\nManuel António dos Santos.\nManuel Francisco dos Santos Valente.\nManuel Jorge Pedrosa Forte de Goes.\nManuel Porfírio Varges.\nMaria Amélia Macedo Antunes.\nMaria Celeste Lopes da Silva Correia.\nMaria da Luz Gameiro Beja Ferreira Rosinha.\nMaria do Carmo de Jesus Amaro Sequeira.\nMaria Fernanda dos Santos Martins Catarino Costa.\nMaria Helena do Rego da Costa Salema Roseta.\nMaria Isabel Ferreira Coelho de Sena Lino.\nMaria Jesuína Carrilho Bernardo.\nMário Manuel Videira Lopes.\nMartim Afonso Pacheco Gradas.\nMiguel Bernardo Ginestal Machado Monteiro Albuquerque.\nNatalina Nunes Esteves Pires Tavares de Moura.\nNuno Manuel Pereira Baltazar Mendes.\nOsvaldo Alberto Rosário Sarmento e Castro.\nPedro Luís da Rocha Baptista.\nPedro Ricardo Cavaco Castanheira Jorge.\nRaimundo Pedro Narciso.\nRui do Nascimento Rabaça Vieira.\nRui Manuel dos Santos Namorado.\nSérgio Carlos Branco Barros e Silva.\nSónia Ermelinda Matos da Silva Fertuzinhos.\nVictor Brito de Moura.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social Democrata", 
   "text": " Adalberto Paulo da Fonseca Mendo.\nAdriano de Lima Gouveia Azevedo.\nÁlvaro dos Santos Amaro.\nAmândio Santa Cruz Domingues Basto Oliveira.\nAntónio da Silva Antunes.\nAntónio Costa Rodrigues.\nAntónio de Carvalho Martins.\nAntónio dos Santos Aguiar Gouveia.\nAntónio Fernando da Cruz Oliveira.\nAntónio Joaquim Correia Vairinhos.\nAntónio José Barradas Leitão.\nAntónio Moreira Barbosa de Melo.\nAntónio Paulo Martins Pereira Coelho.\nAntónio Roleira Marinho.\nArménio dos Santos.\nArtur Ryder Torres Pereira.\nCarlos Manuel de Sousa Encarnação.\nCarlos Manuel Duarte de Oliveira.\nCarlos Manuel Marta Gonçalves.\nCaries Miguel Maximiano de Almeida Coelho.\nDuarte Rogério Matos Ventura Pacheco.\nEduardo Eugénio Castro de Azevedo Soares.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social Democrata", 
   "text": "15 DE MARÇO DE 1997 1817", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social Democrata", 
   "text": "Fernando José Antunes Gomes Pereira.\nFernando Manuel Alves Cardoso Ferreira.\nFernando Pedro Peniche de Sousa Moutinho.\nFilomena Maria Beirão Mortágua Salgado Freitas Bordalo.\nFrancisco Antunes da Silva.\nFrancisco José Fernandes Martins.\nFrancisco Xavier Pablo da Silva Torres.\nGilberto Parca Madail.\nGuilherme Henrique Valente Rodrigues da Silva.\nHermínio José Sobral Loureiro Gonçalves.\nHugo José Teixeira Velosa.\nJoão Álvaro Poças Santos.\nJoão Bosco Soares Mota Amaral.\nJoão Calvão da Silva.\nJoão Carlos Barreiras Duarte.\nJoão do Lago de Vasconcelos Mota.\nJoão Eduardo Guimarães Moura de Sá.\nJoaquim Manuel Cabrita Neto.\nJoaquim Martins Ferreira do Amaral.\nJorge Paulo de Seabra Roque da Cunha.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Augusto Santos da Silva Marques.\nJosé Bernardo Veloso Falcão e Cunha.\nJosé Carlos Pires Póvoas.\nJosé de Almeida Cesário.\nJosé Guilherme Reis Leite.\nJosé Luís Campos Vieira de Castro.\nJosé Luís de Rezende Moreira da Silva.\nJosé Macário Custódio Correia.\nJosé Manuel Costa Pereira.\nJosé Mário de Lemos Damião.\nJosé Mendes Bota.\nLucília Maria Samoreno Ferra.\nLuís Carlos David Nobre.\nLuís Filipe Menezes Lopes.\nLuís Maria de Barros Serra Marques Guedes.\nManuel Acácio Martins Roque.\nManuel Alves de Oliveira.\nManuel Castro de Almeida.\nManuel Filipe Correia de Jesus.\nManuel Joaquim Barata Frexes.\nManuel Maria Moreira.\nMaria do Céu Baptista Ramos.\nMaria Eduarda de Almeida Azevedo.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Dias Moreira.\nMaria Manuela Dias Ferreira Leite.\nMário da Silva Coutinho Albuquerque.\nMiguel Bento Martins da Costa de Macedo e Silva.\nMiguel Fernando Cassola de Miranda Relvas.\nPedro Domingos de Souza e Holstein Campilho.\nPedro José da Vinha Rodrigues Costa.\nRolando Lima Lalanda Gonçalves.\nRui Fernando da Silva Rio.\nSérgio André da Costa Vieira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " António Afonso de Pinto Galvão Lucas.\nAugusto Torres Boucinha.\nFernando José de Moura e Silva.\nIsmael António dos Santos Gomes Pimentel.\nJorge Alexandre Silva Ferreira.\nManuel José Flores Ferreira dos Ramos.\nMaria Helena Pereira Nogueira Santo.\nMaria José Pinto da Cunha Avilez Nogueira Pinto.\nNuno Kruz Abecasis.\nSilvio Rui Neves Correia Gonçalves Cervan.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Filipe Gaião Rodrigues.\nAntónio João Rodeia Machado.\nBernardino José Torrão Soares.\nJoão António Gonçalves do Amaral.\nJoão Cerveira Corregedor da Fonseca.\nJosé Fernando Araújo Calçada.\nLuís Manuel da Silva Viana de Sá.\nMaria Luísa Raimundo Mesquita.\nMaria Odete dos Santos.\nOctávio Augusto Teixeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " Isabel Maria de Almeida e Castro.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. *Presidente*: Srs. Deputados, visto hoje não haver expediente para ser lido, vamos iniciar os nossos trabalhos com a discussão conjunta das propostas de resolução n.º 9/VII - Aprova, para ratificação, o Acordo - Quadro Inter-Regional de Cooperação entre a Comunidade Europeia e os seus Estados Membros, por um lado, e o Mercado Comum do Sul e os seus Estados Partes, por outro - e 37/VII - Aprova, para ratificação, a Convenção para a Cooperação no âmbito da Conferência Ibero-Americana, assinada em S. Carlos de Bariloche, Argentina, em 15 de Outubro de 1995.\nTem a palavra o Sr. Deputado João Corregedor da Fonseca, na qualidade de relator, podendo, se assim o entender e como é habitual, fazer também uma intervenção, em nome do seu grupo parlamentar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. *João Corregedor da Fonseca* (PCP): Sr. Presidente, vou fazer um resumo do relatório sobre a proposta de resolução n.º 37/VII, e não da proposta de resolução n.º 9/VII, que diz respeito à ratificação da Convenção para a Cooperação no âmbito da Conferência Ibero-Americana, assinada em S. Carlos de Bariloche, Argentina, em 15 de Outubro de 1995.\nMas, Sr. Presidente, uma vez que, pelo agendamento, está em primeiro lugar a discussão da proposta de resolução n.º 9/VII, não sei se V.\nEx.ª quer iniciar por aí o debate. Não sei como é que o Sr. Presidente prefere.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. *Presidente*: Sr. Deputado João Corregedor da Fonseca, sendo assim, tem a palavra o Sr. Deputado Pedro Baptista, para, na qualidade de relator, apresentar o relatório sobre a proposta de resolução n.º 9/VII, que, tal como disse ao Sr. Deputado João Corregedor, também poderá, se assim o entender, fazer de seguida uma intervenção em nome do seu grupo parlamentar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. *Pedro Baptista* (PS): Sr. Presidente, Srs. Deputados: O acordo Inter-Regional de Cooperação entre a Comunidade Europeia e os seus Estados membros e o Mercado Comum do Sul e os seus Estados Partes, assinado em Dezembro de 1994, em Madrid, sobre cuja proposta de ratificação ora nos debruçamos é da maior importância.\nO Acordo coroa um longo processo de integração regional tanto na Europa como na América Latina desde a década de 60, e um longo processo de desenvolvimento das relações bilaterais entre as duas regiões a partir da década de 70.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "1818 I SERIE - NÚMERO 52", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Mas foram os anos 90, com o Tratado da União, no que diz respeito à Europa, alargando nomeadamente ao nosso país o âmbito da União, e com o Tratado de Assunção, no que diz respeito à América Latina, \nestabelecendo formalmente a Mercosul, que veriam acelerar os dois processos de integração regional e de relacionamento inter-regional, que se coroa, após altibaixos, ziguezagues, avanços e recuos, num processo veloz que leve à celebração do Acordo.\nSr. Presidente, Sr.ªs e Srs. Deputados: A mundialização da economia leva, necessariamente, a ser encarada a criação de blocos regionais. É isso que é, afinal, a União Europeia, embora caminhe para ser mais do que isso. É isso também que é o Mercosul, embora caminhe para o alargamento e aprofundamento.\nPara a União Europeia é vital que a regionalização se faça com blocos regionais abertos, bem como é vital o estabelecimento de relações inter-regionais com cada um deles, nesse momento em que dispõe de todas as condições para fazer crescer o seu peso internacional.\nO Mercosul, com um «núcleo duro» constituído pela Argentina e pelo Brasil, pelo Uruguai e Paraguai, tende a alargar-se em toda a América Latina do Sul e a disputar o seu Norte, a partir de onde surge o bloco constituído sob a égide da NAFTA. É o movimento de integração sub-regional mais importante da América Latina e os seus potencial e dinamismo no crescimento económico, atingindo taxas de quase 5%, transformam-no na quarta zona económica do mundo.\nO produto nacional bruto de 642 bilhões de dólares é mais de metade de toda a América Latina, tendo uma extensão de 13 milhões de Km2 e uma população de 200 milhões.\nAssim, por se inserir nos interesses estratégicos vitais da União Europeia; por, enquanto movimento de integração regional, ser um factor de racionalização das relações exteriores e da cooperação \ninternacional; por ser um instrumento do desenvolvimento económico da América Latina e por ser um factor de estabilização do processo de democratização e do respeito pelos direitos humanos; por além do mais, ser do interesse específico de Portugal ganhar peso no processo de ligação entre a União Europeia e o Mercosul, já que dele faz parte maior um país de língua portuguesa; a ratificação do Acordo-Quadro Inter-Regional pelo Parlamento da República Portuguesa é da maior importância.\nÉ o que tenho a honra de defender, com gosto acrescido quando os portugueses estão prestes a comemorar os seus 500 anos de encontro transatlântico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. *Presidente*: Tem a palavra, para uma intervenção. o Sr.Secretário de Estado dos Negócios Estrangeiros e da Cooperação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação (José Lamego): Sr. Presidente, Srs. Deputados: Já tive oportunidade de me exprimir quanto a esta metodologia, de às sextas-feiras de manhã e em «ambiente trepidante» das sextas-feiras de manhã, vermos discutir «matérias trepidantes» que são as resoluções de aprovação de convenções internacionais.\nDe todo o modo, queria atribuir uma especial importância a este Acordo-Quadro de Cooperação Inter-Regional entre a Comunidade Europeia e o Mercosul até porque faz parte de toda a dinamização do sistema de relações internacionais uma relação acrescida de Portugal com o Mercosul. E naturalmente que elevarão o nosso perfil no quadro da União Europeia o reforço dessa cooperação e o apontar para uma zona de comércio livre entre a União Europeia e o Mercosul. Por outro lado, foi assumido como traço específico da política externa do actual Governo o reforço da relação bilateral entre Portugal e o Brasil e também no quadro da CPLP, mas, em primeiro lugar, o reforço da relação bilateral.\nPortanto, o Brasil, como país motor de toda esta zona do Mercosul, será, de facto, o factor privilegiado não só na relação diplomática como em toda a estratégia de internacionalização da economia portuguesa.\nPortanto, o que eu pedia, naturalmente, como é, aliás, intenção e consenso dos Srs. Deputados, é que fosse ratificada esta proposta de resolução e que nos congratulássemos com o estabelecimento deste Acordo-Quadro de Cooperação entre a Comunidade Europeia e o Mercosul.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Nuno Abecasis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. *Nuno Abecasis* (CDS-PP): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: De facto, estas sextas-feiras vão-se tornando uma rotina que nos ocupemos com a apreciação de vários acordos internacionais relacionando a Comunidade Europeia com outras partes do Mundo ou então de adesão de novos Estados à Comunidade Europeia.\nSucede que estes dois que temos presentes têm um particular significado para nós, porque de facto a América Latina, na qual se enquadra o Mercosul, tem tudo a ver com a Península Ibérica, com Portugal e com Espanha, se bem que a história destes acordos tenha começado quando nem Portugal nem a Espanha faziam parte da Comunidade Europeia. Durante esses anos foi-se acentuando a busca que a Comunidade Europeia, particularmente os países do Norte, fazia procurando retirar proveito destes acordos que se estavam a construir. E é evidente que para países altamente industrializados é apropriada, e não comporta grandes riscos, a troca dos produtos industriais com os produtos agrícolas \nfundamentalmente originários da América do Sul. Não é bem esse o nosso caso, e eu diria que estamos aqui perante o um paradoxo, porque politicamente nos interessa mais do que aos países do Norte este Acordo, mas, ao mesmo tempo, comporta para nós riscos que devem ser acautelados desde já.\nE eu diria, Sr. Secretário de Estado, que estou certo de que o Governo terá neste momento equipas a estudar o impacto que poderá ter sobre a economia portuguesa a entrada livre de produtos tão importantes como aqueles que podem vir para Portugal de origem da América Latina, do Mercosul, como sejam, por exemplo, as carnes provenientes da Argentina, e outros produtos da mesma natureza.\nNão estou a dizer, Sr. Secretário de Estado, que inevitavelmente estejamos perante uma catástrofe, mas estou a dizer que a prudência manda que de facto, quando pode estar em risco a produção de carnes, de citrinos, de frutos, de couros e, no caso da Madeira, também de bananas provenientes da América do Sul, não era disparatado que desde já estudássemos atentamente quais as contrapartidas, qual a parte de vantagens que é legítimo, lícito e urgente que nós também recolhamos destes acordos. Pelo menos,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "15 DE MARÇO DE 1997 1819", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Sr. Secretário de Estado, conhecer o impacto. E aqui reside uma pergunta que queria fazer-lhe: de facto, o Governo tem já uma noção clara do impacto que estes acordos terão sobre a nossa economia, principalmente sobre a nossa \neconomia agrária? \nPelo nosso lado, é evidente - e outra coisa não se poderia esperar - que daremos o nosso voto positivo à ratificação destes dois acordos e que o façamos não só numa perspectiva nacional mas também numa perspectiva do desenvolvimento equilibrado do Mundo. O Mundo não poderá continuar a desenvolver-se enquanto a América do Sul, esse grande e rico continente, não for, também ele próprio, um mercado em que as populações possam gozar da sua parcela da abastança. Sem isso não será possível expandir a produção, sem expandir a produção não será possível expandir o trabalho e os problemas que hoje nos afligiam e afligem tenderiam a agravar-se dia para dia.\nPor isso, sobre todos estes aspectos, é bem-vinda esta proposta de ratificação e o nosso partido aprovará certamente estes Acordos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Reis Leite.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. *Reis Leite* (PSD): Sr. Presidente, Srs. Deputados: Já aqui foi lembrado que às sextas-feiras de manhã - umas sextas-feiras \n«morrinhentas», como se fosse a «primeira sexta-feira do mês»..., não é bem o caso mas é todas as sextas-feiras -, vimos aqui tratar de assuntos que, regra geral, merecem o consenso de todos os partidos representados na Câmara, o que faz com que o debate não seja muito vivo, mas não deixam, muitos deles, de ter a maior importância, e o de hoj manifestamente sobressai nessa importância para a União Europeia e para Portugal.\nO problema que aqui se coloca, de ratificação de um Acordo-Quadro Inter-Regional de Cooperação entre a Comunidade Europeia e os seus Estados Membros, por um lado, e o Mercado Comum do Sul e os seus Estados Partes, por outro, tem, sem dúvida, para o caso específico de Portugal, um significado muito especial: primeiro, como o Sr.Secretário de Estado, aliás, já lembrou, ele não pretende certamente fazer desaparecer as relações bilaterais entre Portugal e um dos países mais significativos deste Mercosul, que é o Brasil, com quem temos relações evidentemente histórias e culturais e de identidade que têm de ser ressalvadas, outra coisa é se, depois, no concreto, essa vontade das relações bilaterais com o Brasil se concretizam e dão frutos palpáveis. Basta lembrar que bem recentemente vimos o Sr.Primeiro-Ministro deslocar-se ao Brasil com um alusivo séquito, fazer declarações de que agora é que as coisas iam mudar, de que vamos passar das palavras aos actos, mas daí para cá nem palavras, nem actos. De forma que é também bom atendermos a estas questões...\nVoltando ao assunto concreto que aqui nos traz, direi que esta organização do Mercosul se inscreve na tendência moderna da criação de blocos regionais. Este interessa-nos especificamente pelas razões de que já aqui falámos. Assim, virá a animar certamente o mercado e a vida económica do Atlântico da qual Portugal, sendo um país atlanticista, não pode nem deve estar afastado e poderá mesmo implicar uma intervenção significativa de Portugal na Comunidade reforçando essa vertente de interesses económicos, culturais e políticos com as outras margens do Atlântico, nomeadamente com uma zona, como também já foi aqui ressalvado, tão dinâmica e importante e com perspectivas de futuro tão brilhantes como é a América do Sul, onde se inscreve o Brasil.\nÉ igualmente bom dizer-se que a celebração deste acordo, para além deste imediatismo dos interesses comerciais e económicos, abrange âmbitos que os ultrapassam ainda que também estejam relacionados com interesses políticos, \nde cooperação cultural, de desenvolvimento da democracia e dos direitos humanos, podendo efectivamente criar-se um mundo mais justo de forma a que estas relações comerciais sejam o caminho da integração de todos os povos num ideal de liberdade e de cooperação entre o mundo, o que implicará o corte das velhas questões de tensões, guerras e domínio de uma das partes em que as relações comerciais se faziam.\nEstes idealismos devem ser ressalvados - não serão certamente postos em prática de imediato mas, numa Câmara política como a nossa, acho que é essencialmente por este caminho que devemos ir e que devemos afirmar estas questões, que são as mais significativas, no campo político destes acordos.\nPor tudo isto, o Partido Social-Democrata irá votar favoravelmente a ratificação deste acordo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. *Octávio Teixeira* (PCP): Sr. Presidente, Srs. Secretários de Estado, Srs. Deputados: Sendo claramente favoráveis à cooperação entre os Estados e os povos, analisamos esta proposta de resolução relativa à ratificação do acordo de cooperação com o Mercosul com alguma prudência, pois não gostaríamos de entrar - nem entraremos - no foguetório do elogio puro e simples.\nA cooperação tem virtualidades e, como disse há pouco, somos-lhe favoráveis, mas há dois aspectos centrais deste acordo que não podemos esquecer, designadamente no âmbito da cooperação: a cooperação política, por um lado, e a cooperação social, por outro.\nEm relação à cooperação política, bem se compreende quais são os objectivos essenciais que aqui estão inseridos. No âmbito e na perspectiva da criação de blocos regionais, destaca-se o estreitamento da cooperação política, fundamentalmente, entre a Alemanha e o Mercosul para ver se este país consegue, do ponto de vista político, \ncontrabalançar de alguma forma a intervenção política dos Estados Unidos da América na região.\nSobre a cooperação comercial, estão fundamentalmente em presença dois interesses: o fluxo União Europeia - Mercosul de bens de alta tecnologia, da tecnologia e de conhecimentos tecnológicos e o fluxo no sentido inverso, constituído por questões mais comezinhas, ou seja, pelos produtos objecto de comércio. E aí é evidente que os interesses da União Europeia, enquanto tal, não são exactamente os de todos os países. Por conseguinte, pode haver neste domínio riscos para o caso português que é preciso ter em atenção no âmbito da aplicação concreta do acordo de cooperação.\nEm acordos recentes que têm sido estabelecidos entre a União Europeia, outras regiões e países, temos verificado que os interesses económicos - logo, sociais, porque se repercutem em termos de emprego - de Portugal não têm sido salvaguardados. É uma situação para que chamamos, mais uma vez, a atenção do Governo por forma a que, neste âmbito, no que diz respeito a Portugal, os seus", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "1820 I SÉRIE - NÚMERO 52", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "interesses comerciais e económicos possam ser sempre salvaguardados porque não são claramente os mesmos interesses económicos e comerciais da França ou da Alemanha.\nPor outro lado, Sr. Presidente e Srs. Deputados, ainda que não tenhamos tempo para fazê-la, este acordo suscita-nos também uma reflexão sobre o que se tem vindo a passar depois da criação da OMC (Organização Mundial de Comércio), em que as condições estabelecidas, que têm a ver, designadamente, com as chamadas questões do dumping social, que não foram precavidas, são negativas para Portugal, verificando-se a ultrapassagem, em muitas situações, dos acordos da Organização Mundial de Comércio através de acordos comerciais e de associação com outros países e regiões do mundo, o que pode vir a agravar a situação portuguesa.\nA última nota que gostava de deixar, em nome do meu grupo parlamentar, sobre este acordo de cooperação com o Mercosul tem a ver com o problema de que a sua ratificação não pode, do nosso ponto de vista, vir substituir a cooperação bilateral entre Portugal e o Brasil, que é essencial, ainda que esteja muito atrasada e necessite urgentemente de ser reforçada. Portugal não pode, à sombra deste acordo, distrair-se de um interesse essencial não apenas em termos económicos ou políticos mas também em termos culturais relativo ao reforço crescente das nossas relações com a generalidade dos países do Mercosul mas, fundamental e prioritariamente, com o Brasil.\nSobre a matéria, eram estas as considerações que o Grupo Parlamentar do Partido Comunista Português gostava de expressar neste momento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Paulo Pereira Coelho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. *Paulo Pereira Coelho* (PSD): Sr. Presidente, Srs. Deputados: É hoje presente ao Plenário da Assembleia da República, para ratificação, a Convenção para a Cooperação no âmbito da Conferência Ibero-Americana, assinada em S. Carlos de Bariloche, Argentina, em 15 de Outubro de 1995.\nA política externa portuguesa tem procurado, ampliar os seus programas de cooperação não os circunscrevendo ao espaço lusófono mas penetrando noutros espaços geográficos mais consentâneos com a nossa vocação universalista e optimizando os recursos disponíveis, seguindo, aliás, exemplos de outros países.\nA Convenção em apreço resulta da Cimeira de Bariloche, onde se deu um grande espaço à discussão de problemas relacionados com a educação, entendida como factor de desenvolvimento económico e social.\nNeste contexto, o seu conteúdo resulta de detalhada análise e discussão que ocorreu na Cimeira e define, de forma ampla, o espaço de intervenção e as áreas de objecto de incidência das acções de cooperação.\nDo texto ressaltam aspectos como o acautelamento claro dos mecanismos bilaterais e ou multilaterais de cooperação já existentes; a institucionalização de um responsável para os assuntos de cooperação que trabalhará em sintonia com o coordenador nacional do país; a definição do âmbito de interesses (bases programáticas) visando optimizar os recursos dos signatários do texto; a definição dos requisitos exigidos a cada programa (técnicos e financeiros); a vinculação aos compromissos de, pelo menos, três parceiros; a adopção de um «manual operativo»; a exigência da formalização de qualquer programa através de acordos específicos, que se submeterão sempre às normas legislativas internas de cada país.\nAcresce informar que países como a Argentina, o Chile, El Salvador, a Espanha, o México, o Paraguai, o Peru e a Venezuela já ratificaram a presente convenção.\nPor essa razão, Sr. Presidente e Srs. Deputados, o PSD vai votar favoravelmente a ratificação desta Convenção, certo de que estará a contribuir para a ratificação de um instrumento que servirá os interesses de Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado João Corregedor da Fonseca.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "O Sr. *João Corregedor da Fonseca* (PCP): Sr. Presidente, vou apresentar um resumo do relatório da Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação e também, se me permite, a posição do Grupo Parlamentar do Partido Comunista Português, que integro.\nSr. Presidente, Srs. Membros do Governo e Srs. Deputados: Os Chefes de Estado e de Governo dos 21 países ibero-americanos - Argentina, Bolívia, Brasil, Colômbia, Costa Rica, Cuba, Chile, Equador, El Salvador, Espanha, Guatemala, Honduras, México, Nicarágua, Panamá, Paraguai, Peru, Portugal, República Dominicana, Uruguai e Venezuela - reuniram-se, pela quinta vez, na cidade argentina de San Carlos de Bariloche, em 16 e 17 de Outubro de 1995.\nA primeira cimeira desta natureza decorreu no ano de 1991, no México, na cidade de Guadalajara, com o intuito de se proceder ao exame dos grandes desafios com que os Estados se defrontavam. Propunham-se, então, concertar a vontade política dos governos para propiciar as soluções que tais desafios reclamam e converter o conjunto de afinidades históricas e culturais num instrumento de unidade e desenvolvimento baseado no diálogo, na cooperação, na solidariedade e manifestavam também, entre outras intenções, a vontade de, unidos, contribuírem para um futuro comum de paz, de bem-estar e de igualdade social.\nNessa primeira cimeira de tantos países que compartilham algumas raízes comuns e um rico património cultural decidiu-se projectar para o terceiro milénio a força daquela comunidade, reafirmando os princípios de soberania e de não intervenção e reconhecendo o direito de cada povo a construir livremente a paz com estabilidade e justiça, o seu sistema político e as suas instituições.\nPode dizer-se que as grandes questões que preocupam as nações ibero-americanas foram analisadas, como pode comprovar-se pela leitura das conclusões aprovadas na altura, com um reconhecimento de que as aspirações comuns de desenvolvimento educacional, económico, social, tecnológico e cultural requerem um decidido impulso à educação e à cultura que sirva para assegurar a adequada inserção dos diversos países num contexto internacional caracterizado pela inovação científica e tecnológica. Aspectos relacionados com o Direito internacional também fazem parte das principais preocupações expressas.\nNa ocasião, foi decidido constituir a Conferência Ibero-Americana de Chefes de Estado e de Governo, tendo sido logo resolvido reunir nos anos seguintes. Assim, as reuniões seguintes tiveram lugar em Madrid, Espanha, no", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "15 DE MARÇO DE 1997 1821", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Brasil, na Colômbia, na Argentina, no ano passado no Chile e, este ano, será na Venezuela e Portugal acolherá a Conferência no próximo ano.\nDo longo documento aprovado em Bariloche — são mais de 45 páginas, sem incluir a Convenção — é de salientar a parte que se refere ao triplo desafio que os países ibero-americanos enfrentam: a promoção e a consolidação de um desenvolvimento económico e social sustentado e sustentável, o aprofundamento e a ampliação dos processos de integração no âmbito de um regionalismo aberto e a sua inserção num mundo em profunda transformação devido especialmente à revolução científica, tecnológica e produtiva. Nesse contexto a educação foi considerada como meio principal para enfrentar com êxito os referidos desafios.\nNesse sentido aprovou-se o presente acordo que visa regulamentar a cooperação entre aqueles Estados e fortalecer a identidade existente através de uma acção conjunta. Pretende-se ainda institucionalizar a execução coordenada a nível político ou técnico de programas e projectos de cooperação que favoreçam a participação dos cidadãos na construção de um espaço económico, social e cultural das nações ibero-americanas.\nAssinale-se que, de acordo com o texto, a Conferência entende o desenvolvimento da sua esfera de cooperação como específico do espaço ibero-americano, não se sobrepondo, contudo, aos mecanismos bilaterais ou ultilaterais já existentes.\nSr. Presidente, Srs. Deputados: A Conferência Ibero-Americana está instituída desde há seis anos e reúne chefes de Estado de 21 países ibero-americanos, entre os quais os dois Estados ibéricos.\nTodos os anos são aprovadas conclusões que constituem documentos perenes de boas intenções a que urge dar conteúdo, passando-se à adopção de medidas concretas que visem um relacionamento mais eficaz traduzido no desenvolvimento de acções de cooperação mútua, vantajosas para todos.\nUm tema desta natureza, Sr. Presidente, Srs. Membros do Governo e Srs.Deputados, não pode, em nosso entendimento, circunscrever-se a um debate com um mínimo de tempo, como hoje estamos aqui a fazer, o qual não possibilita uma análise mais cuidada de uma problemática sobre a qual a Assembleia da República pouco ou nada está informada.\nSomos de opinião que a Conferência Ibero-Americana, o tipo de agendamento, os seus programas e respectivas conclusões nunca foram devidamente estudados no Parlamento português.\nNuma altura em que tanto se fala em globalização e em mundialização, o facto de países dos dois continentes que têm um denominador comum a partir da facilidade de entendimento, uma vez que a base linguística é comum, se reunirem, dialogarem e tomarem decisões conjuntas carece de ser amplamente apreciado pela Assembleia da República, não como fazemos hoje, aqui.\nA Convenção que o Governo nos apresenta para ratificação é de apoiar, já que, através do seu articulado, se facilita a coordenação política e técnica dos programas & projectos de cooperação a serem realizados naquele espaço geográfico. É uma mera Convenção que visa a organização formal e administrativa.\nA propósito, saliente-se que a Declaração de Bariloche constitui um longo documento — no relatório que apresentei, cito que são pelo menos 45 páginas. Aí se faz eco da aprovação, não apenas deste convénio mas também de outros instrumentos e decisões que foram assumidos, como os respeitantes à educação, considerada factor essencial de \ndesenvolvimento económico e social e meio de se enfrentar com êxito os desafios que se colocam às sociedades.\nForam tomadas importantes decisões sobre a cooperação derivada das diversas cimeiras, elencando diversos programas e projectos, nomeadamente no sector da cultura, da educação, da formação \nprofissional, bem como iniciativas noutras áreas desde as exportações à agro-pecuária, ao ambiente, à saúde e a muitas outras.\nOra, Sr. Presidente, Srs. Membros do Governo e Srs. Deputados, a Assembleia da República não pode passar ao lado deste tipo de cimeiras internacionais, pelo que julgamos ser possível encontrar formas para que, além de sermos devidamente informados sobre o que se vai discutir e aprovar — e a Assembleia da República não o tem sido —, se abra um debate mais profundo de carácter parlamentar. Esperamos e julgamos que o Governo estará disponível para isso.\nA Assembleia da República não pode ficar alheada por mais tempo; tem de ser esclarecida sobre as posições que defendemos, sobre quais os projectos que apresentamos, enfim, sobre o nosso posicionamento global nessa conferência, bem como sobre as possíveis dificuldades políticas ou de relacionamento que têm surgido e, ainda, sobre a execução dos programas aprovados.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: Apoiamos e favorecemos a cooperação entre Estados, mas entendemos que, sobre esta matéria, devemos - todos os grupos parlamentares e a Assembleia da República — ser claramente informados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não há mais inscrições sobre a matéria em discussão, pelo que está encerrado o debate.\nVamos passar à discussão da proposta de resolução n.º 35/VII — Aprova, para ratificação, o Acordo entre a República Portuguesa e a República da Croácia sobre a Promoção e a Protecção Recíproca de Investimentos e respectivo Protocolo, assinado em 10 de Maio de 1996.\nTem a palavra o Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação", 
   "text": "Sr. Presidente, Srs. Deputados: Reiterando o que anteriormente disse, aproveito para dizer que, de facto, será necessário rever os termos regimentais em que são discutidas estas propostas de resolução.\nComo disse o Sr. Deputado João Corregedor da Fonseca, há aqui um déficit de informação em matéria de negociação internacional e, a meu ver, isso seria facilmente superável se o membro do Governo em causa, em vez de vir a esta Assembleia, nas sessões de sexta-feira de manhã, oferecer o merecimento dos autos para aprovação dos tratados internacionais, prestasse esclarecimentos em sede da comissão respectiva. Mas, naturalmente, compete aos Srs. Deputados apresentarem as propostas de alteração do Regimento para que este tipo de discussão tenha o mérito de permitir um melhor escrutínio por parte do Parlamento das iniciativas do Governo em matéria de política externa.\nAliás, relativamente a todo este conjunto de problemas, tenho manifestado, quer como Membro do Governo quer a título pessoal, a maior das disponibilidades e, para além desta sugestão de alteração do Regimento, deixaria aqui", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação", 
   "text": "1822 I SÉRIE - NÚMERO 52", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação", 
   "text": "também uma proposta, que fiz ao Sr. Presidente da Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação e que me parece de grande interesse, no sentido de que, tal como a Comissão de Assuntos Europeus procede em matéria de acompanhamento da participação portuguesa na construção europeia, fizesse a mesma coisa em matéria de acompanhamento e avaliação das políticas de cooperação e da \nparticipação de Portugal na CPLP. Portanto, esta é uma proposta que já apresentei por escrito ao Sr. Presidente da Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação e que apresento agora à Câmara porque, repito, parece-me que deve haver um melhor escrutínio por parte do Parlamento em matéria de análise da acção externa do Estado português.\nQuanto à presente proposta de resolução, é a mais minguada em termos de carecimento de argumentação. Trata-se de um acordo sobre a promoção e protecção recíproca de investimentos, como temos celebrado com dezenas de países. A única novidade simbólica é a de que se trata de um país que saiu de um conflito violento e que se aproxima para integrar a comunidade política e cultural que é a Europa, não a União Europeia como entidade de união política, mas a Europa enquanto entidade cultural.\nPortanto, penso que não haverá qualquer dificuldade em que todos os grupos parlamentares aprovem esta proposta de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Francisco Valente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação", 
   "text": "O Sr. *Francisco Valente* (PS): Sr. Presidente, Srs. Deputados: Os acordos sobre a promoção de investimentos celebrados pelo Estado português são destinados a intensificar a cooperação económica entre Estados. Estes acordos não só são desejáveis como necessários no actual contexto de abertura da economia, das trocas internacionais e da acentuada globalização, nomeadamente pela livre circulação de capitais.\nA prosperidade económica das nações passará, certamente, pela necessidade de promoção e protecção dos investimentos realizados pelos agentes económicos. A internacionalização é hoje um dos principais objectivos das economias modernas, sendo, pois, absolutamente necessária e desejável a cooperação entre Estados para a criação de instrumentos e mecanismos que salvaguardem os investimentos contra factores alheios à gestão e à livre concorrência entre economias.\nO estabelecimento de um quadro estável de confiança e colaboração internacional exige que aqueles investimentos não possam ser nacionalizados ou apropriados pelo Estado e mesmo que, em casos muito excepcionais, exista interesse público nessa apropriação, logicamente, o investidor deve ser correcta e atempadamente indemnizado.\nEstes acordos facilitam a existência de relações internacionais privilegiadas, incentivando o investimento português no estrangeiro e fomentando o investimento dos agentes económicos estrangeiros em Portugal, de que resultarão certamente vantagens mútuas e um crescimento mais acentuado das economias em contacto.\nTambém através deste Acordo se clarifica o posicionamento de Portugal como economia moderna no contexto da economia mundial onde, cada vez mais, se torna necessário que os mercados se abram ao exterior.\nSr. Presidente, Srs. Deputados: O Acordo entre a República Portuguesa e a República da Croácia sobre a promoção e a protecção recíproca de investimentos e respectivo protocolo, assinado em Lisboa, em 10 de Maio de 1996, é, assim, um passo importante no desenvolvimento de trocas comerciais e da estratégia de internacionalização que Portugal vem desenvolvendo com outros Estados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação", 
   "text": "O Sr. *Joel Hasse Ferreira* (PS): Muito bem!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação", 
   "text": "O Orador: A República da Croácia, agora seguramente no caminho da paz, com uma oferta de mão-de-obra especializada e academicamente habilitada, será certamente um destino preferencial de muitos dos nossos investidores, pelo que em tudo se justifica que Portugal disponha de um instrumento desta natureza que permita potenciar as relações económicas com aquele Estado.\nSr. Presidente, Srs. Deputados: Este Acordo com a República da Croácia, sendo aprovado pelos dois Estados, entrará em vigor 30 dias após a data em que ambas as Partes contratantes tiverem notificado uma e outra, no cumprimento dos respectivos procedimentos internos, e durará por 10 anos, sendo prorrogado automaticamente por períodos sucessivos de cinco anos.\nO presente Acordo é composto por três artigos em que as Partes se comprometem a promover e a proteger os investimentos. Em caso de contencioso, o diferendo será submetido a um tribunal arbitral. Se o diferendo for entre as Partes contratantes ou, sendo para resolução de diferendos relativos a investimentos, se o diferendo for entre uma Parte contratante e um investidor da outra Parte contratante.\nFica ainda garantida aos investidores a livre transferência das importâncias relacionadas com os investimentos.\nEstá deste modo perfeitamente salvaguardada a colaboração institucional no domínio económico entre os dois Estados e estão criadas, por consequência, condições excelentes para um adequado potenciamento das relações \ncomerciais de investimento.\nSr. Presidente, Srs. Deputados: A filosofia e os objectivos do presente Acordo contribuirão, certamente, para o desenvolvimento do nosso tecido económico, na perspectiva de internacionalização, e ainda para o fomento das trocas comerciais entre os dois Estados.\nPor isso, em nosso entender, devemos aprovar a proposta de resolução n.º 35/VII, que se encontra em discussão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação", 
   "text": "O Sr. *Presidente*: Srs. Deputados, Srs. Membros do Governo, anuncio que está prevista, para hoje, a visita à Assembleia da República de um número elevadíssimo de estudantes das nossas escolas, cerca de 500 estudantes.\nNeste momento, encontram-se já entre nós, a assistir à reunião plenária, 45 alunos da Escola Básica Integrada do Carregado e 130 alunos da Escola E. B. 2.3 Dr. João das Regras, da Lourinhã. Como receio que tenham de começar a regressar às suas escolas, e porque há uma dificuldade terrível de entrada em Lisboa, nesta manhã, por razões de concentração de tráfego, peço a todos, desde já, para os estudantes que estão connosco, e sem prejuízo dos que ainda possam vir a estar, uma calorosa salva de palmas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Abecasis.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação", 
   "text": "O Sr. *Nuno Abecasis* (CDS-PP): Sr. Presidente, Srs. Deputados, Sr.Secretário de Estado dos Negócios Estran-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação", 
   "text": "15 DE MARÇO DE 1997 1823", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação", 
   "text": "geiros e da Cooperação: Apetece-me dizer que o Acordo que está em ratificação é um acordo simpático, porque foi feito para a promoção do desenvolvimento e do investimento num país que é simpático a toda a Europa, que passou por uma provação e por uma guerra destrutiva e que foi, muitas vezes, vítima da passagem de outros que se combatiam, sendo certo que é um povo portador de uma enorme tradição cultural.\nAo contrário do que tem sido hábito relativamente a outras \nratificações, onde estão em causa acordos em que Portugal é parte mas dentro de um bloco, aqui há apenas dois países, Portugal e um país simpático, que resolvem dar as mãos e dizer «vamos ver se podemos investir e desenvolvermo-los mutuamente».\nSucede que este Acordo abre enormes perspectivas ao investimento português e, por isso, só me ocorre fazer uma pergunta: será que os agentes económicos portugueses estão a par disto? Será que têm consciência de que, na Croácia, há um país para reconstruir? Será que sabem que este Acordo, que nós, numa sexta-feira modesta e primaveril, estamos a ratificar, tem potencialidades para abrir enormes \nperspectivas à actividade produtiva portuguesa? Espero que sim, mais, desejo que sim, mas tenho pavor de que o Sr. Secretário de Estado me diga que, se calhar, não fazem ideia.\nAinda vivemos, um pouco, sob o ponto de vista das ligações \ninstitucionais, como se estivéssemos no século XVII e, por isso, às vezes, apesar de termos as portas dos nossos gabinetes quase frente a frente, as notícias não transbordam de um lado para o outro. Assim, Sr.Secretário de Estado, quero pedir-lhe que, a propósito deste país simpático e deste Acordo, faça algumas chamadas telefónicas a alguns colegas seus, do Governo, porque, se calhar, ficarão muito \nsurpreendidos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Jorge Roque Cunha.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação", 
   "text": "O Sr. *Jorge Roque Cunha* (PSD): Sr. Presidente, Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação, Sr.ªs e Srs.Deputados: É evidente que a segurança do investimento externo é condição essencial para que os investidores privados possam acreditar e contribuir para o desenvolvimento do comércio internacional.\nO presente Acordo para a promoção e protecção dos investimentos na Croácia está enquadrado num conjunto de acordos com novos países que pretendem ser um sinal de ajuda à consolidação de um processo de reformas económicas e políticas empreendidas por países sujeitos a décadas de regime ditatorial, e a Croácia, em particular, após um período de guerra e de recente acesso à independência. Apesar de não poder ser considerado como modelo exemplar de democracia nos dias de hoje, a Croácia, uma vez afastados os mais imediatos perigos da guerra, tem desenvolvido um conjunto de reformas que, decerto, permitirão uma maior liberdade de expressão e um fortalecimento da sociedade civil.\nFica, assim, também aberto um conjunto de oportunidades para Portugal, e seria bom que fossem aproveitadas.\nO PSD vai votar favoravelmente esta proposta de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Secretário de Estado dos Negócios Estrangeiros e da Cooperação", 
   "text": "O Sr. *Presidente*: Srs. Deputados, Srs. Membros do Governo, não havendo mais pedidos de palavra, dou por encerrado o debate.\nA próxima reunião plenária realizar-se-á na quarta-feira, dia 19, pelas 15 horas, e tem por objecto a interpelação n.º 7/VII - Sobre política geral, centrada na natureza e nas consequências económicas e sociais da moeda única (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Adérito Joaquim Ferro Pires.\nAires Manuel Jacinto de Carvalho.\nAntónio Bento da Silva Galamba.\nCarlos Manuel Luís.\nJosé Carlos Correia Mota de Andrade.\nManuel Martinho Pinheiro dos Santos Gonçalves.\nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro.\nNelson Madeira Baltazar.\nPaula Cristina Ferreira Guimarães Duarte.\nPaulo Jorge dos Santos Neves.\nRaul d'Assunção Pimenta Rego.\nRosa Maria da Silva Bastos da Horta Albernaz.\nRui Manuel Palácio Carreteiro.\nSérgio Paulo Mendes de Sousa Pinto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social Democrata", 
   "text": " António Germano Fernandes de Sá e Abreu.\nBernardino Manuel de Vasconcelos.\nCarlos Alberto Pinto.\nFernando Santos Pereira.\nJosé Augusto Gama.\nLuís Manuel Gonçalves Marques Mendes.\nMaria Fernanda Cardoso Correia da Mota Pinto.\nMaria Teresa Pinto Basto Gouveia.\nPedro Augusto Cunha Pinto.\nPedro Manuel Cruz Roseta.\nPedro Manuel Mamede Passos Coelho.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " Armelim Santos Amaral.\nGonçalo Filipe Ribas Ribeiro da Costa.\nLuís Afonso Cortez Rodrigues Queiró.\nManuel Fernando da Silva Monteiro.\nNuno Jorge Lopes Correia da Silva.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Carlos Alberto do Vale Gomes Carvalhas.\nJoaquim Manuel da Fonseca Matias.\nLino António Marques de Carvalho.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " Heloísa Augusta Baião de Brito Apolónia.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "1824 I SÉRIE - NÚMERO 52", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "DIÁRIO da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "l - Preço de página para venda avulso, 9$50 (IVA incluído).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Outubro, Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "3 - O texto final impresso deste Diário é da responsabilidade da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "PREÇO DESTE NÚMERO 95$00 (IVA INCLUÍDO 5%)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e assinaturas do «Diário da República» e do «Diário da Assembleia da República», deve ser dirigida à administração da Imprensa Nacional - Casa da moeda, E.P., Rua de D. Francisco Manuel de Melo, 5 - 1099 Lisboa Codex.", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}