{
 "entries": [
  {
   "text": "Sábado, 31 de Maio de 2003 I Série - Número 128 \nIX LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2002-2003)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 30 DE MAIO DE 2003", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. João Bosco Soares Mota Amaral", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 10 horas.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta da apresentação das propostas de lei n.os 71 e 74/IX, dos projectos de lei n.os 301 a 304/IX e 308/IX, de requerimentos e da resposta a alguns outros.\nEm declaração política, a Sr.ª Deputada Odete Santos (PCP) referiu-se à fiscalização da constitucionalidade de normas relativas aos \ntrabalhadores da função pública e outras referentes ao Código do Trabalho, tendo reafirmado a crítica do seu partido à política laboral do Governo. No fim, deu explicações ao Sr. Deputado João Pinho de Almeida (CDS-PP), que exerceu o direito de defesa da bancada.\nTambém em declaração política, a Sr.ª Deputada Adriana Aguiar Branco (PSD), a propósito da comemoração do Dia Internacional da Criança e do Ano Europeu da Deficiência, chamou a atenção para as graves carências e abusos de que são vítimas as crianças em todo o mundo, condenou os crimes de pedofilia e saudou instituições e profissionais que se dedicam ao apoio de deficientes. No final, respondeu a pedidos de esclarecimento dos Srs. Deputados Bernardino Soares (PCP), Teresa Morais (PSD), Isabel Castro (Os Verdes) e Maria de Belém Roseira (PS).\nO Sr. Deputado Jorge Tadeu Morgado (PSD), além de assinalar a passagem do Dia do Pescador, salientou um conjunto de acções positivas que o Governo tem levado a cabo em prol do sector das pescas e manifestou preocupação face a uma proposta da União Europeia que poderá colocar em risco a sustentabilidade dos nossos recursos pesqueiros. Respondeu, depois, a pedidos de esclarecimento dos Srs. Deputados Capoulas Santos (PS) e Bernardino Soares (PCP).", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - A Câmara procedeu à apreciação conjunta da petição n.º 45/IX (1.ª) - Apresentada pela Federação Portuguesa das Colectividades de Cultura e Recreio, solicitando à Assembleia da República a aprovação de um regime jurídico para o movimento associativo, bem como a instituição do dia 31 de Maio como Dia Nacional das Colectividades e (na generalidade) dos projectos de lei n.os 99/IX - Lei-quadro de apoio às colectividades de cultura, desporto e recreio (PCP), 100/IX - Estatuto do dirigente associativo voluntário (PCP), 253/IX - Apoio ao associativismo local (cultural, recreativo, desportivo, social e juvenil) (BE), 297/IX - Pelo reconhecimento e valorização do movimento associativo popular (PSD) e 298/IX - Estatuto do dirigente associativo voluntário (PSD). Usaram da palavra, a diverso título, os Srs.Deputados Bruno Dias (PCP), Joana Amaral Dias (BE), Manuel Oliveira (PSD), António Filipe (PCP), Isilda Pegado (PSD), Isabel Castro (Os Verdes), Manuela Melo (PS), João Pinho de Almeida (CDS-PP) e Augusto Santos Silva (PS).\nFoi igualmente apreciada, na generalidade, a proposta de lei n.º 61/IX - Altera o Decreto-Lei n.º 15/93, de 22 de Janeiro, que aprova o regime jurídico aplicável ao tráfico e consumo de estupefacientes e substâncias psicotrópicas, acrescentando as sementes de canábis não destinadas a sementeira e a substância PMMA às tabelas anexas ao Decreto-Lei. Intervieram no debate, a diverso título, além do Sr.Secretário de Estado Adjunto da Ministra da Justiça (João Mota de Campos), os Srs. Deputados Adriana de Aguiar Branco (PSD), Luísa Portugal (PS), Joana Amaral Dias (BE), Nuno Teixeira de Melo (CDS-PP), Bruno Dias (PCP) e Jorge Nuno Sá (PSD).\nO Sr. Presidente encerrou a sessão eram 12 horas e 45 minutos.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 10 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Social Democrata (PSD): \nAdriana Maria Bento de Aguiar Branco \nAna Maria Sequeira Mendes Pires Manso \nAna Paula Rodrigues Malojo \nAntónio Henriques de Pinho Cardão \nAntónio Joaquim Almeida Henriques \nAntónio Maria Almeida Braga Pinheiro Torres \nAntónio Paulo Martins Pereira Coelho \nAntónio Pedro Roque da Visitação Oliveira \nArménio dos Santos \nCarlos Alberto da Silva Gonçalves \nCarlos Alberto Rodrigues \nCarlos Parente Antunes \nDaniel Miguel Rebelo \nDuarte Rogério Matos Ventura Pacheco \nEugénio Fernando de Sá Cerqueira Marinho \nFernando António Esteves Charrua \nFernando Jorge Pinto Lopes \nFernando Manuel Lopes Penha Pereira \nFernando Pedro Peniche de Sousa Moutinho \nFernando Santos Pereira \nFrancisco José Fernandes Martins \nGonçalo Miguel Lopes Breda Marques \nHugo José Teixeira Velosa \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoão Bosco Soares Mota Amaral \nJoão Carlos Barreiras Duarte \nJoão Eduardo Guimarães Moura de Sá \nJoão Manuel Moura Rodrigues \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Miguel Parelho Pimenta Raimundo \nJorge Nuno Fernandes Traila Monteiro de Sá \nJorge Tadeu Correia Franco Morgado \nJosé Alberto Vasconcelos Tavares Moreira \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Luís Campos Vieira de Castro \nJosé Manuel Álvares da Costa e Oliveira \nJosé Manuel Carvalho Cordeiro \nJosé Manuel de Matos Correia \nJosé Manuel dos Santos Alves \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Miguel Gonçalves Miranda \nJudite Maria Jorge da Silva \nLuís Álvaro Barbosa de Campos Ferreira \nLuís Cirilo Amorim de Campos Carvalho \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Filipe Soromenho Gomes \nLuís Maria de Barros Serra Marques Guedes \nManuel Alves de Oliveira \nManuel Filipe Correia de Jesus \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo \nMaria da Graça Ferreira Proença de Carvalho \nMaria Elisa Rogado Contente Domingues \nMaria Eulália Silva Teixeira \nMaria Isilda Viscaia Lourenço de Oliveira Pegado \nMaria Manuela Aguiar Dias Moreira \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Paula Barral Carloto de Castro \nMaria Teresa da Silva Morais \nMiguel Fernando Alves Ramos Coleta \nPaulo Jorge Frazão Batista dos Santos \nRodrigo Alexandre Cristóvão Ribeiro \nRui Miguel Lopes Martins de Mendes Ribeiro \nSalvador Manuel Correia Massano Cardoso \nVasco Manuel Henriques Cunha \nVítor Manuel Roque Martins dos Reis", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Socialista (PS): \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Benavente da Silva Nuno \nAntero Gaspar de Paiva Vieira \nAntónio Alves Marques Júnior \nAntónio Fernandes da Silva Braga \nAntónio José Martins Seguro \nAntónio Luís Santos da Costa \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nAscenso Luís Seixas Simões \nAugusto Ernesto Santos Silva \nCarlos Manuel Luís \nEduardo Arménio do Nascimento Cabrita \nElisa Maria da Costa Guimarães Ferreira \nFausto de Sousa Correia \nFernando dos Santos Cabral \nFernando Manuel dos Santos Gomes \nFernando Pereira Cabodeira \nJoão Cardona Gomes Cravinho \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé António Fonseca Vieira da Silva \nJosé Augusto Clemente de Carvalho \nJosé Manuel Lello Ribeiro de Almeida \nJosé Manuel Pires Epifânio \nJosé Manuel Santos de Magalhães \nJosé Miguel Abreu de Figueiredo Medeiros \nJosé Sócrates Carvalho Pinto de Sousa \nJúlio Francisco Miranda Calha \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís Alberto da Silva Miranda \nLuís Manuel Capoulas Santos \nLuís Manuel Carvalho Carito \nLuísa Pinheiro Portugal \nLuiz Manuel Fagundes Duarte \nManuel Alegre de Melo Duarte \nManuel Maria Ferreira Carrilho \nManuel Pedro Cunha da Silva Pereira \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Isabel da Silva Pires de Lima \nMaria Manuela de Macedo Pinho e Melo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Maximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson Madeira Baltazar \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nRenato Luís de Araújo Forte Sampaio \nRosa Maria da Silva Bastos da Horta Albernaz \nRui António Ferreira da Cunha \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVicente Jorge Lopes Gomes da Silva \nVictor Manuel Bento Baptista \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Popular (CDS-PP): \nHenrique Jorge Campos Cunha \nIsabel Maria de Sousa Gonçalves dos Santos \nJoão Nuno Lacerda Teixeira de Melo \nJoão Rodrigo Pinho de Almeida \nJosé Miguel Nunes Anacoreta Correia \nLuís José Vieira Duque \nManuel de Almeida Cambra \nManuel Miguel Pinheiro Paiva \nNarana Sinai Coissoró \nPaulo Daniel Fugas Veiga \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nBernardino José Torrão Soares \nBruno Ramos Dias \nMaria Luísa Raimundo Mesquita \nMaria Odete dos Santos \nVicente José Rosado Merendas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Bloco de Esquerda (BE): \nJoana Beatriz Nunes Vicente Amaral Dias \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Ecologista \"Os Verdes\" (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai dar conta dos diplomas, dos requerimentos e das respostas a requerimentos que deram entrada na Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: propostas de lei n.os 71/IX - Autoriza o Governo a legislar sobre um novo regime jurídico dos bens do domínio público ferroviário, incluindo as regras acerca da sua utilização, \ndesafectação, permuta e, bem assim, as regras aplicáveis às relações dos proprietários confinantes e população em geral com aqueles bens, que baixou à 9.ª Comissão, e 74/IX - Lei de Bases da Educação, que baixou à 7.ª Comissão; projectos de lei n.os 301/IX - Elevação da povoação de Ancede, no concelho de Baião, à categoria de vila (PS), que baixou à 4.ª Comissão, 302/IX - Altera a denominação da freguesia de Cumeeira, no concelho de Santa Marta de Penaguião (PSD), que baixou à 4.ª Comissão, 303/IX - Criação da freguesia de Lixa do Alvão, no concelho de Vila Pouca de Aguiar (PSD), que baixou à 4.ª Comissão, 304/IX - Promove a formação profissional qualificante, a aprendizagem ao longo da vida e a sua certificação (BE), que baixou à 8.ª Comissão, e 308/IX - Alteração do Estatuto da Associação Profissional dos Médicos Dentistas, aprovado pela Lei n.º 110/91, de 29 de Agosto, com a redacção introduzida pela Lei n.º 82/98, de 10 de Dezembro (PSD), que baixou à 8.ª Comissão.\nForam também apresentados diversos requerimentos.\nNo dia 20 de Maio - aos Ministérios da Defesa Nacional e das Cidades, Ordenamento do Território e Ambiente e à Câmara Municipal de Cascais, formulados pelos Srs. Deputados Paulo Veiga e Heloísa Apolónia; ao Ministério da Educação, formulado pelo Sr. Deputado Bernardino Soares.\nNos dias 19 e 20 e na reunião plenária de 21 de Maio - ao Sr.Primeiro-Ministro, ao Ministro Adjunto do Primeiro-Ministro, ao Ministro da Presidência, a diversos Ministérios, a diversas Secretarias de Estado e ao Presidente do Conselho de Administração da Sociedade Euro 2004, formulados pelo Sr. Deputado António Galamba; ao Ministério da Administração Interna, formulado pelo Sr. Deputado Vitalino Canas; à Ministra de Estado e das Finanças e aos Ministérios da Economia, da Segurança Social e do Trabalho, das Obras Públicas, Transportes e Habitação, e das Cidades, Ordenamento do Território e Ambiente, formulados pelos Srs. Deputados Bruno Dias, Vicente Merendas, José Apolinário, Artur Penedos, Miguel Coleta e Heloísa Apolónia; ao Ministério da Saúde, formulado pelo Sr. Deputado Miranda Calha; ao Ministério das Finanças formulado pelo Sr. Deputado Rodeia Machado.\nNas reuniões plenárias de 22 e 23 e nos dias 26 e 27 de Maio - ao Ministério das Cidades, Ordenamento do Território e Ambiente, formulados pelos Srs. Deputados Vasco Cunha, Paulo Batista Santos e José Apolinário; aos Ministérios da Educação, da Economia e à Secretaria de Estado da Juventude e Desportos, formulados pelos Srs.Deputados Fernando Pedro Moutinho e Bruno Dias; ao Ministro Adjunto do Primeiro-Ministro, à Ministra de Estado e das Finanças e aos Ministérios das Cidades, Ordenamento do Território e Ambiente, da Agricultura, Desenvolvimento Rural e Pescas, da Segurança Social e do Trabalho, da Administração Interna e da Economia, formulados pelos Srs.Deputados António Galamba e Vitalino Canas; ao Ministério da Justiça, formulado pelo Sr. Deputado Vicente Merendas; a diversos Ministérios, formulados pelos Srs. Deputados Heloísa Apolónia e João Teixeira Lopes; à Secretaria de Estado do Trabalho, formulado pelo Sr. Deputado Narana Coissoró; ao Ministério das Obras Públicas, Transportes e Habitação, formulados pelos Srs. Deputados Fernando Cabral e Ana Manso; aos Ministérios da Segurança Social e do Trabalho, das Cidades, Ordenamento do Território e Ambiente, da Cultura, da Saúde e das Obras Públicas, Transportes e Habitação, formulados pelo Sr. Deputado Ascenso Simões.\nPor sua vez, o Governo respondeu a requerimentos apresentados por vários Srs. Deputados.\nNos dias 12 a 16 e 19 de Maio - Francisco Louçã, Odete Santos, Honório Novo, João Gago Horta, Gonçalo Capitão, Lino de Carvalho, Miranda Calha, Eugénio Marinho, Bruno Dias, Arons de Carvalho, Carlos Luís, Bruno Vitorino, Almeida Henriques, Luísa Mesquita, António Filipe, Luís Carito, Fernando Pedro Moutinho, Fernando Cabral, Ana Manso, José Apolinário, Paulo Pedroso, Maria Santos, Rosa Maria Albernaz, Fernando Moniz, Maria Manuela Aguiar, Duarte Pacheco, Miguel Paiva, Fernando Gomes, Fernando Serrasqueiro, Heloísa Apolónia, Pina Marques, José Miguel Medeiros e João Teixeira Lopes.\nNos dias 21, 22 e 26 de Maio - António Galamba, Aires de Carvalho, Luísa Mesquita, Honório Novo, Fernando Pedro Moutinho, José Apolinário, Ana Manso, Paula Carloto, Manuela Melo, Artur Penedos, Jamila Madeira, Maximiano Martins e João Pinho de Almeida.\nNo dia 28 de Maio - Lino de Carvalho, António Costa, José Apolinário, Jorge Tadeu Morgado, Fernando Pedro Moutinho e Jerónimo de Sousa.\nForam ainda respondidos os requerimentos apresentados pelos seguintes Srs. Deputados.\nNos dias 12 a 16, 19, 21, 22, 26 e 28 de Maio - Ascenso Simões, António Galamba e Ana Manso.\nEm matéria de expediente é tudo, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, na ordem do dia de hoje está incluída a apreciação da petição n.º 45/IX (1.ª), apresentada pela Federação Portuguesa das Colectividades de Cultura e Recreio, que me foi entregue em mão, há algum tempo.\nNesta petição, assinada por muitos cidadãos e cidadãs portugueses, solicita-se à Assembleia da República a aprovação de um regime jurídico para o movimento associativo, bem como a instituição do dia 31 de Maio como Dia Nacional das Colectividades.\nUma vez que não irei estar presente durante essa parte da discussão, porque tenho uma conferência numa universidade no Porto, daqui a pouco deixarei a direcção dos trabalhos ao Sr. Vice-Presidente Manuel Alegre.\nDe qualquer forma, não quero deixar de fazer referência a este assunto e regozijar-me com o facto de hoje discutirmos um conjunto de diplomas sobre esta matéria, permitindo-me também uma referência feita pelos peticionários ao desejo de obterem, no plano nacional, legislação análoga àquela que já existe há bastantes anos na Região Autónoma dos Açores. Trata-se de uma antecipação positiva, que hoje iremos equiparar no âmbito nacional.\nPosto isto, para uma declaração política, tem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Tem o Governo pendentes, no Tribunal Constitucional, a fiscalização da constitucionalidade das normas do Orçamento do Estado relativas aos trabalhadores da função pública e algumas das normas do pacote laboral.\nNas normas orçamentais confronta-se o diploma com o facto de ter feito letra-morta da lei que estabelece o direito à negociação colectiva por parte dos trabalhadores da função pública. Relativamente ao Código do Trabalho, salienta-se a relevância das normas sob sindicância, nomeadamente as que dizem respeito aos direitos colectivos dos trabalhadores. Quer num quer noutro caso, o PCP invocou, desde muito cedo, a inconstitucionalidade das soluções.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Relativamente aos trabalhadores da função pública, a inconstitucionalidade foi suscitada pelo PCP, no Plenário da Assembleia, durante o debate na especialidade do Orçamento do Estado.\nEm 13 de Novembro de 2002, segundo reza o Diário da Assembleia da República, os Deputados Lino de Carvalho e Jerónimo de Sousa afirmaram que o artigo 8.º da proposta de lei era inconstitucional, por violar o direito à negociação e à participação por parte dos trabalhadores da função pública, previsto, aliás, na Lei n.º 23/98.\nNo que diz respeito à proposta de lei do impropriamente chamado Código do Trabalho, o PCP denunciou desde o início as inconstitucionalidades do mesmo.\nO Governo e a sua maioria têm feito orelhas moucas à invocação de inconstitucionalidades. No próprio dia em que o PCP aqui denunciava a inconstitucionalidade das alterações ao Estatuto da Aposentação da função pública, o PSD, pela voz do Sr. Deputado Patinha Antão, classificava a intervenção do PCP de \"modismo de esquerda\".\nSerá necessário recordar ao PSD que a Constituição não é uma moda que se usa na estação \"tal\" e que se atira para o sótão quando já não convém.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "A Constituição é o texto fundamental com o qual todos os diplomas se têm de conformar. E se é verdade que ela já sofreu entorses várias, a verdade também é que no que respeita à legislação laboral ela conserva, no essencial, a matriz que nasceu de Abril.\nClassificar de modismo a invocação da Constituição é um acto falhado, que indica a pouca relevância que a maioria lhe confere.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Cheira a naftalina!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Como se fosse a Constituição a ter de curvar-se perante a entronização no poder de qualquer maioria.\nO PCP, por mais achincalhantes e afrontosos que sejam os termos utilizados por quem mostra a força bruta do poder, jamais renunciará a apontar vícios e embustes da governação e o seu desajustamento e afrontamento à Constituição da República.\nÉ preciso que isto seja dito aqui, e muito em especial ao CDS-PP, cujas declarações a propósito do envio do Código do Trabalho para o Tribunal Constitucional foram um ultraje à Constituição e ao Estado de direito democrático que aquela proclama.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vicente Merendas", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O CDS-PP não se coíbe de acusar a Constituição de bloquear, atrasar, impedir e sequestrar o País, pois, segundo ele, este é o refém da Constituição, afirmando, com despudor, que o Governo não tem de se conformar com a Constituição, afirmando que o Governo tem é que cumprir o seu Programa. Estranho conceito este de Estado de direito democrático, que atira para o caixote do lixo o nosso texto fundamental sempre que este não lhe serve! \nNão é da Constituição que o País está refém. É desta maioria que o povo português ficou refém, como se vai tornando cada vez mais evidente, porque, colocando-se o poder político claramente na dependência do poder económico e subserviente a esse poder, vem amarrando os cidadãos a orientações políticas contrárias à realização de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "direitos humanos fundamentais, como o são os direitos económicos e sociais dos trabalhadores.\nMuitas vezes se tem ouvido a maioria gabar a modernidade da sua política. Mas que modernidade é esta que gera o aumento do desemprego, de tal forma que Portugal é apontado na União Europeia como o País onde se registou maior aumento da respectiva taxa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Que modernidade é esta que aposta em degradar os salários dos trabalhadores, que são os mais baixos da União Europeia? \nBaba-se o Governo de gozo por ler nas estatísticas da União Europeia que 21% é a taxa de risco de pobreza em Portugal, e que esta é a maior taxa da União Europeia? Querem-nos dizer que é moderno ter 21% dos portugueses ameaçados de viver com um rendimento inferior a 60% do rendimento médio por adulto? \nA pobreza, o desemprego, a baixa taxa de escolarização são receitas muito velhas. Mezinhas cozinhadas com esconjuros de bruxas em noites de lua cheia, no altar onde vão beber formas requintadas e requentadas da exploração assente em políticas monetaristas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Todos os relatórios das Nações Unidas, nomeadamente os últimos relatórios sobre o desenvolvimento humano e sobre o estado da população mundial, acentuam a falência das políticas monetaristas e denunciam o alastramento da pobreza que às mesmas se deve.\nÉ para isto que o Governo quer mãos largas, e é por isto que vem queixar-se do freio da Constituição.\nPara o Governo, a Constituição é culpada por consagrar como direitos fundamentais os direitos dos trabalhadores, nomeadamente os direitos colectivos. O colectivo organizado funciona, de facto, quase como que um repelente relativamente aos grandes interesses económicos que se adivinham. E porque são esses direitos que dão coesão à luta, não admira que tenham sido um alvo privilegiado no Código do Trabalho.\nO Governo seguiu a \"Bíblia\" neoliberal naquele dogma de que os trabalhadores e as suas organizações é que são os culpados de tudo. E, claro, a Constituição que os protege também é a culpada.\nO Governo segue, efectivamente, o dogma neoliberal de que se houver crescimento económico, se os mais ricos forem mais ricos, algumas migalhas chegarão aos pobres ou, como diz o Relatório do \nDesenvolvimento Humano: \"Quando a maré está cheia, todos os barcos beneficiam\". Mas não é verdade! Os mais pequenos soçobram e afundam-se! \nO Governo desincumbiu-se de um mandato conferido pelos grandes interesses económicos. Estes, os grandes interesses, ter-lhe-ão dito: \n\"Por ora, melhor não é possível\".\nMas os trabalhadores, que sabem, e é um facto atestado mundialmente, que o neoliberalismo se encontra em declínio e que, portanto, já vai passando o tempo de grandes ataques, disseram exuberantemente: \"Pior é impossível!\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Para exercer o direito de defesa da honra bancada, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Qual é motivo do seu agravo, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr. Presidente, entre várias referências ofensivas para a bancada do CDS-PP, a Sr.ª Deputada Odete Santos disse que os representantes do CDS-PP no Governo não estavam interessados em respeitar a Constituição, o que me parece que é uma afirmação grave, que, obviamente, ofende a honra desta bancada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas isso é a bancada do Governo, não é a bancada do CDS!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr. Presidente, Srs. Deputados, a Sr.ª Deputada Odete Santos fez, de facto, uma ofensa grave a esta bancada, que não podemos deixar passar em claro.\nA Constituição é, para nós, e deverá ser para todos os portugueses, o documento ordenador fundamental da nossa sociedade e do nosso país. Por isso, o respeito que temos para com a Constituição, para com toda a legislação nacional e para com todos os portugueses não pode deixar que passemos em claro uma afirmação como esta. E não é por o PCP repetir infinitas vezes que não respeitamos a Constituição, que não respeitamos a lei ou que não respeitamos as instituições que isso vai acontecer.\nO PCP continua na estratégia de mentir repetidamente a mesma mentira, à espera que algum dia alguém acredite.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mentiras diz você e o seu partido!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas já percebemos que, mesmo nas verdades que dizem, cada vez menos gente acredita. Portanto, não é dizendo mentiras, certamente, que vão conseguir cativar mais pessoas para as vossas ideias.\nQuando tomaram posse, os Ministros do CDS-PP juraram cumprir a Constituição. E, nesta bancada, quando juramos alguma coisa é para cumprir! \nCom certeza que também foi apresentado um Programa de Governo, e esse também é para cumprir, por muito que custe ao PCP.\nDe facto, não são as ideias do PCP que estão no Programa do Governo, que está a ser cumprido,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… são as ideias do Partido Social Democrata e do CDS-PP.\nEstes dois partidos não são neoliberais nem o Programa do Governo é neoliberal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Trata-se, sim, de um partido social democrata e um partido democrata cristão. O PCP continua a insistir em querer chamar neoliberal a este Governo, a este Governo que, por exemplo, mexeu no abono de família, introduzindo critérios de justiça! Grande medida neoliberal esta, da alteração do abono de família em favor daqueles que têm menos posses!… \nSr.as e Srs. Deputados, o Governo, nomeadamente os representantes do CDS-PP no Governo, vai continuar a cumprir a Constituição e a respeitar todos os órgãos do Estado - aliás, foi dito pelo Sr. Ministro Bagão Félix que respeitava completamente a atitude do Sr. Presidente da República, o qual, tendo dúvidas sobre a constitucionalidade de algumas normas do Código do Trabalho, as enviou para o Tribunal Constitucional.\nRespeitamos essa decisão, aguardamos o pronunciamento do Tribunal Constitucional e, obviamente, respeitaremos todos os trâmites legais.\nRespeitamos os trâmites legais mas não estamos subjugados àquilo que o PCP quer que seja o nosso Programa, porque isso nunca aceitaremos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, tem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado João Pinho de Almeida, ainda bem que fez esta intervenção, porque, ao acusar o PCP de mentir, foi colhido na sua argumentação. É que tenho aqui neste jornal - e veio em mais jornais - as declarações do porta-voz do CDS-PP…", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… sobre o envio do Código do Trabalho para o Tribunal Constitucional.", 
   "type": "continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "E então?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "E o porta-voz do CDS-PP, em declarações ao Diário Económico, que penso que para si é insuspeito, disse que a Constituição era responsável por atrasar, bloquear e impedir reformas prometidas pelo Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "E então?! Não diz que não cumpre!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mas não acaba aqui! Não acaba aqui!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "E então?! Pode alterá-la!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Diz a seguir o porta-voz do CDS-PP, ainda a propósito da Constituição: \"O Governo não tem de se conformar…\" - isto está aqui - \"… com esta Constituição, tem é de cumprir o que está no Programa do Governo\".\nO Sr. Deputado não sabe interpretar português?! Não sabe?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "É preciso um dicionário para a bancada do CDS-PP!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "O que é que está aqui? Está um pronunciamento contra a Constituição. Está aqui a afirmação de que, mesmo que as medidas sejam inconstitucionais, devem avançar, porque o Governo não tem de se conformar com a Constituição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Isso é mentira!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Quem é que mente, Sr. Deputado?! Quem é que mente?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Isso é que é mentira! A Sr.ª Deputada mente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Olhe, já agora que usou essa expressão, mentem como mentiu o Sr. Ministro da Segurança Social e do Trabalho quando foi à Comissão de Trabalho e dos Assuntos Sociais, ainda antes da discussão do Código do Trabalho na generalidade, e disse que tinha o pedido de parecer à Comissão Nacional de Protecção de Dados e o ia enviar para a Comissão de Trabalho e dos Assuntos Sociais, e não era verdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Isso é que era mentira!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Portanto, prova-se quem é que, efectivamente, mente. E quem mente são os senhores, para além de mentirem nas políticas económicas e de quererem convencer os pobres de que as migalhas serão suficientes, quando não são. E não é da filosofia cristã repartir migalhas com os pobres!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Era o que me faltava ter lições de filosofia cristã de V. Ex.ª!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Foi V. Ex.ª que invocou o facto de ser democrata-cristão, e não é da filosofia cristã repartir migalhas com os pobres.\nPortanto, Sr. Deputado João Pinho de Almeida, melhor fora que tivesse ficado calado na sua diatribe.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra a Sr.ª Deputada Adriana de Aguiar Branco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Comemora-se no próximo domingo o Dia Mundial da Criança.\nCelebrar com o mundo esta efeméride, cujo simbolismo, não tenho dúvidas, é acolhido por toda a Câmara, constitui, em simultâneo, uma oportunidade e um dever. Oportunidade para se fazer uma reflexão sobre a real situação vivida pelas crianças, quais os seus problemas e dificuldades e quais os atropelos e injustiças cometidas; dever de se encontrarem as formas de lhes proporcionar tudo quanto lhes é devido e a que tem direito.\nNada de novo, afinal, já que as Nações Unidas, organização à qual nos orgulhamos de pertencer, adoptaram, em 1989, a Convenção sobre os Direitos das Crianças, que, na linha da já distante Declaração dos Direitos da Criança, tem por missão acompanhar, zelar e denunciar o problema real da situação dos direitos da criança em cada país.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Foi, a meu ver, um avanço importante, porquanto no texto assinalado as crianças são encaradas não apenas como merecedoras de protecção especial mas passam também agora a ser vistas como seres humanos possuidores de direitos próprios, que urge respeitar, seja qual for a circunstância.\nMas o mérito da Convenção tem outra abrangência mais objectiva que a tornou ainda mais relevante, já que obriga os Estados-membros a tomarem medidas positivas para garantirem os direitos aí consagrados e que dão forma à protecção das crianças.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Aparentemente, tudo parece caminhar de acordo com os preceitos publicados, ainda mais quando ouvimos as declarações sonantes dos responsáveis dos países mais ricos e poderosos, manifestando preocupação e, às vezes, intolerância com os milhões de crianças que morrem todos os anos por fome, abusos e doenças controláveis.\nA realidade, porém, é bem diferente. Por isso, não podemos deixar de mostrar a nossa perplexidade perante semelhante cinismo e gritar a nossa revolta quando assistimos às demonstrações práticas de indiferença por parte desses mesmos países, que tão pouco fazem para combater a violência, a exploração e o abuso, bem como pela saúde, educação e nutrição dessas mesmas crianças.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Não creio, por isso, que exista da minha parte atrevimento se vos falar de tão desmesurada hipocrisia e falta de vergonha.\nA falta de vergonha desta imensa sociedade humana, hoje quase globalizada, que, tendo ao seu dispor meios eficazes, porque fáceis, rápidos e baratos, para salvar a vida a milhões de crianças, ainda permite que, entre a complacência e o comodismo da indiferença e do desconhecimento voluntário, diariamente numerosos milhares de crianças morram por falta de elementos nutritivos, vacinas e antibióticos e que, por falta de acesso a cultura e tecnologia, estejam sujeitas ao contágio e propagação de tanta doença epidémica, a que só a ignorância dá azo.\nVivemos ainda sobre a ameaça de fantasmas que, por nossa culpa, se vão tornando realidades trágicas. O vírus HIV continua a progredir com êxito a sua caminhada de morte nas regiões do centro africano, enquanto em outras regiões do globo a venda e exploração de crianças persiste em existir, confirmando-se o aproveitamento e tráfico de órgãos com fins comerciais.\nMas não se pense, todavia, que a fragilidade e vulnerabilidade das crianças decorre apenas no ambiente de miséria ou das contingências e limitações socioeconómicas. Puro engano! Basta ver os jornais e televisões e, um pouco por todo o mundo, chegam-nos notícias aterradoras, que nos constrangem a alma e a consciência, sobre abusos e mortes por uma perversa utilização sexual e sobre o elevado número de crianças que pelas ruas das grandes urbes crescem abandonadas e negligenciadas pela família e pelo Estado, transformando, assim, por nosso querer, a cidade numa selva, onde a lei é a dos mais fortes e mais poderosos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Portugal tem uma tradição secular na produção legislativa para a infância. Basta recordar o pioneirismo da Lei de Protecção à Infância, de 1911, que invocava já o \"interesse superior da criança\" para a intervenção junto de crianças em situação de risco, e o facto de Portugal ter sido um dos primeiros países a ratificar a Convenção dos Direitos da Criança.\nA produção de abundante legislação não evita, no entanto, que o Comité dos Direitos da Criança, na avaliação que faz da implementação dos princípios da Convenção dos Direitos da Criança na nossa lei interna e na sua aplicação prática, nos dirija fortes críticas, dando, assim, um sinal muito claro de que nem tudo vai bem.\nMas, se dúvidas houvesse, a realidade está aí, neste momento negro da nossa história, que a todos envergonha, em que se fala das nossas crianças pelos piores motivos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Refiro-me ao crime da pedofilia e a aos abusos de que, durante anos a fio, foram vítimas muitas crianças da Casa Pia.\nSobre este assunto tem-se falado muito dos presumíveis criminosos e pouco das verdadeiras vítimas, que são as crianças.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "A verdade, porém, é muito clara: o que sucede com a Casa Pia é uma vergonha. O encobrimento desse crime ao longo dos anos é um crime de cidadania. A circunstância de a justiça estar finalmente a funcionar é a única esperança que nos resta, a esperança de que os culpados sejam punidos, a esperança de que as vítimas sintam alguma reparação, a esperança de que novas situações não se repitam e a esperança de que a justiça se faça.", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Devo, por isso, ser muito directa: não são admissíveis pressões sobre a justiça, justamente quando esta está, finalmente, a cumprir o seu papel, e algumas pressões parece que querem fazer o seu curso. Não é aceitável que se questione a justiça agora que ela investiga e funciona, quando se fizeram \"ouvidos de mercador\", durante anos e anos, quando a justiça não investigava nem funcionava.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Às vezes, parecem existir dois pesos e duas medidas. Muitos falaram das crianças, enquanto vítimas, quando este caso se iniciou; agora, que a investigação funciona mesmo, já ninguém fala das crianças enquanto vítimas e grita-se \"Aqui-d'el-Rei\" que a justiça funciona.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Por mim, agora como antes, digo a mesma coisa. Em nome das vítimas, em nome da reparação moral das crianças afectadas, em nome da inocência de quem foi violado ou violentado, digo bem alto: faça-se", 
   "type": "continuacao"
  }, 
  {
   "text": "justiça, porque nós queremos justiça, doa a quem doer, custe o que custar.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Estar hoje com a justiça em Portugal é estar com o pensamento nas crianças da Casa Pia e nas crianças de Portugal.\nSr. Presidente, Sr.as e Srs. Deputados: Comemora-se este ano o Ano Europeu do Deficiente e, por isso, quero deixar uma palavra final para essas crianças muito especiais - e, infelizmente, são muitas - que são as nossas crianças portadoras de deficiência. Devemos-lhes uma atenção particular, temos para com elas obrigações acrescidas e, por isso, este ano europeu não pode ficar marcado apenas pela sua componente festiva nem, tão-pouco, por algumas iniciativas de carácter legislativo.\nO Ano Europeu do Deficiente deve significar o início de uma nova forma de pensar e de agir, provando que há vontade política e que somos consequentes e coerentes com tudo aquilo que já dissemos e que, com certeza, ainda vamos dizer. Mas tal só é possível se privilegiarmos a acção à palavra, ao contrário do que neste momento acontece.\nPara concluir, uma palavra de louvor, bem merecida, a todas as instituições, e são muitas, que se dedicam ao apoio e desenvolvimento das nossas crianças deficientes e também um muito obrigado a todos os profissionais que, com verdadeiro espírito de missão, dedicam as suas vidas a esta causa.\nDefender, proteger e valorizar a criança é uma prioridade do nosso pensamento não um dia por ano mas, sim, todos os dias de todos os anos.\nÉ esse o nosso compromisso para com as crianças portuguesas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs.Deputados Bernardino Soares, Teresa Morais, Isabel Castro e Maria de Belém Roseira.\nPara o efeito, tem a palavra o Sr. Deputado Bernardino Soares, mas chamo-lhe a atenção de que tem apenas 16 segundos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, é o suficiente, porque não entrarei em questões que julgo até um pouco despropositadas neste momento.\nQuero apenas perguntar à Sr.ª Deputada Adriana de Aguiar Branco se a justa preocupação que ela expressou em relação à propagação da SIDA no continente africano, afectando especialmente as crianças, significa que há abertura da maioria e do Governo para multiplicar várias vezes a ridícula contribuição de Portugal para o Fundo das Nações Unidas de Apoio à População, que é de 25 000 dólares por ano, isto é, cerca de 5000 contos, o que, manifestamente, não é uma contribuição digna do Estado português para uma matéria tão relevante e que em tanto pode influenciar o combate à SIDA no continente africano.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do BE e de Os Verdes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Sr.ª Deputada Adriana de Aguiar Branco pretende responder já ou responderá ao conjunto dos pedidos de esclarecimento?", 
   "type": "presidente"
  }, 
  {
   "text": "Em conjunto, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Teresa Morais.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, através da figura do pedido de esclarecimento à Sr.ª Deputada Adriana de Aguiar Branco, que, provavelmente, será insólito por vir da própria bancada, quero apoiá-la em tudo o que disse nesta Casa, contestar aquilo que o Sr. Deputado Bernardino Soares acabou de dizer, no sentido de que algumas das questões levantadas foram despropositadas, e manifestar à Sr.ª Deputada o inteiro apoio da bancada do PSD na atenção a todos os processos que neste momento estão em curso e a todos os cuidados e atenções que as crianças nos merecem.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É uma manifestação de solidariedade com tudo o que aqui foi dito, embora a Sr.ª Deputada Adriana de Aguiar Branco não precisasse, naturalmente, de quem viesse em sua defesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada Adriana de Aguiar Branco, no conjunto de questões que lhe quero colocar, há, desde já, uma a que não me posso furtar, porque V. Ex.ª veio falar dos meninos que merecem a nossa atenção e justiça, que são os meninos da Casa Pia, e é verdadeiramente espantoso que o faça quando foi um membro do actual Governo, que tutelou a Casa Pia, que ousou, perante a Comissão, dizer que nem se lembrava desse facto. Esse é, porventura, o testemunho mais eloquente do desprezo a que o poder político terá votado aqueles meninos que tinha à sua guarda.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes de Os Verdes e do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Tenha vergonha!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Só diz asneiras!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "E essa questão, Sr.ª Deputada, deve envergonhar a sua bancada.\nJá que falou nas questões da deficiência, que para nós é um assunto importante, e, aliás, lamentamos que o Ministro Bagão Félix se tenha furtado ao debate sobre o Ano Europeu da Deficiência,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Ele respondeu!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… aquilo que lhe pergunto é se acha que a atitude do Governo em relação a uma escola privada do norte do país, \nespecificamente de Braga, que não aceitou a inscrição de um menino por ser deficiente, se concilia", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "com a defesa dos direitos da criança que hoje quis trazer a esta Câmara.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "A culpa é da sociedade?!", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "A demagogia é vossa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Maria de Belém Roseira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada Adriana de Aguiar Branco, encontramo-nos muitas vezes, designadamente no âmbito da 1.ª Comissão, onde cumpre salientar o papel que nesta Casa se está a desenvolver no sentido do aperfeiçoamento legislativo de todo um conjunto de áreas, que visa - e é importante salientá-lo neste Dia Mundial da Criança - aperfeiçoar o ordenamento jurídico em aspectos que são vitais para aquilo que consideramos ser a criação de condições para o desenvolvimento adequado das crianças, quer com família, quer sem família, no sentido de reconstituir um ambiente que lhes proporcione um crescimento saudável.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Neste sentido, quero salientar os diplomas relativos à adopção, que são importantes, e os diplomas relativos à alteração das molduras penais dos abusos sexuais contra as crianças, que nós todos em uníssono condenamos, e por isso considero que é importante não retirar da intervenção da Sr.ª Deputada a interpretação de que há gente nesta Câmara que não se revê nesse objectivo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Ainda ontem tive a oportunidade de escrever num jornal de difusão relativa a minha opinião sobre esta matéria e a importância vital da protecção das vítimas. Não podemos abandonar este adquirido recente a nível do Direito Penal português de não nos virarmos apenas para os delinquentes, mas preocuparmo-nos sobretudo com as vítimas e com as consequências dos crimes de que foram alvo.\nPortanto, penso que fica muito clara aqui a posição da bancada do Partido Socialista na condenação de actos que consideramos abjectos e absolutamente insustentáveis na sociedade evoluída e afável que todos pretendemos construir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Há alguns que acham despropositado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mas quero também recordar aqui, a propósito do Dia Mundial da Criança, que também este ano as Nações Unidas e a Organização Mundial da Saúde, na comemoração do Dia Mundial da Saúde, em 7 de Abril, se preocupou especificamente com as crianças no sentido de que, de certa forma, viesse a ser constituída uma aliança global entre todos os povos e todos os países que pretendessem não descurar a importância da criação de um ambiente saudável para as crianças: em casa, uma vez que é em casa que tudo começa; na escola, uma vez que é também na escola que devemos investir, quer a nível da prevenção, quer da educação; e também junto das comunidades locais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, o seu tempo esgotou-se. Agradeço que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Termino, Sr. Presidente, perguntando se a Sr.ª Deputada, enquanto integrante de um grupo parlamentar que apoia o actual Governo, estará disponível para colaborar, junto desse mesmo Governo, com esta aliança global de forma a que todas as crianças do mundo sejam mais felizes, hoje e amanhã.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Adriana de Aguiar Branco, que dispõe de um tempo máximo de 5 minutos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs.Deputados, agradeço as perguntas que me foram colocadas, às quais irei responder em conjunto, sem entrar em questões concretas. Isto, por uma razão simples: não tenho dúvidas de que todos somos sensíveis a essas questões, pelo que não entendo a reacção de alguns Srs. Deputados, nomeadamente estranho imenso que a Sr.ª Deputada Maria de Belém Roseira me pergunte se estou disponível para colaborar e para me bater por essas questões junto do Governo. É que eu não estou \"disponível para\", já há muito tempo que estou \"empenhada em\"!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Aquilo que quero dizer é que tudo o que fizermos, todos nós, será sempre pouco comparado com aquilo que poderemos fazer.\nQueria, pois, centrar-me na questão da justiça e no que significa de esperança para as crianças que a justiça do País funcione. Não queria que se descentrasse o debate do assunto que hoje aqui me trouxe, que é fundamental, e que tem a ver com os abusos a que têm sido sujeitas tantas crianças no nosso país.\nPortanto, neste caso, a questão da justiça é fundamental. Ela deve funcionar e todos nos devemos empenhar para que ela funcione. Que, ao menos, a vergonha por que estamos a passar e o debate que provocou sirvam para alguma coisa. O diagnóstico está feito, e agora, mais do que nunca, é obrigação de todos nós estarmos alerta, trabalharmos e unirmos esforços para que seja restituído às nossas crianças o direito de serem crianças.\nQuanto a questões concretas que me foram colocadas, tais como as que têm a ver com o que foi feito, com o que vai ser feito, devo dizer que não tenho dúvidas de que os portugueses reconhecem que este Governo está finalmente a fazer funcionar a justiça e a bater-se pela defesa dos direitos das crianças.\nE gosto muito que, agora, todos estejamos tão sensíveis para estes problemas e tão dispostos a lutar por eles.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Não respondeu às perguntas!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção sobre assunto de interesse político relevante, tem a palavra o Sr. Deputado Jorge Tadeu Morgado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Tadeu Morgado", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Assinala-se amanhã o Dia do Pescador com diversas acções a decorrer um pouco por todo o litoral português.\nÉ já um lugar comum afirmar que o Dia do Pescador deveria ser todos os dias, em especial numa actividade que, pela sua natureza, não diferencia a noite do dia, fins-de-semana e feriados de dias da semana, o frio do calor, a tempestade da bonança.\nContudo, para todos aqueles que não exercem a actividade da pesca, pelo menos de uma forma profissional, e nos quais incluo também os membros desta Câmara, é um dia em que lembramos, em particular, todos aqueles que labutam diariamente nos rios e mares de Portugal ou de outras paragens para nos trazerem para a mesa o peixe que tanto apreciamos.\nDe facto, Portugal é o País continental com maior consumo per capita de peixe e de outros produtos da pesca de todo o mundo, consumindo cada português, em média, cerca de 60 kg por ano, de acordo com os últimos dados da FAO.\nApesar desta realidade, importamos cerca de 70% do que consumimos, possuindo o sector diversas fragilidades que o actual Governo tem tentado contrariar, algumas delas, aliás, com a ajuda de todos os partidos com assento parlamentar.\nLembro, por exemplo, o dia 12 de Junho do ano passado, em que se efectuou um debate nesta Câmara, que deu origem a uma resolução da Assembleia da República, aprovada por unanimidade, e que se destinou a apoiar a posição do Governo português nas difíceis negociações sobre a revisão da política comum de pescas, que apenas terminaram em Dezembro último.\nO Governo teve um comportamento exemplar e, de uma primeira proposta da Comissão Europeia, altamente penalizadora dos interesses das pescas nacionais, conseguiu uma grande vitória para Portugal, contrariando a inviabilização da possibilidade de reprogramação dos Fundos IFOP, o que permitiu o reforço das verbas inscritas para a renovação da frota em mais 18 milhões de euros, sendo Portugal o único país da União Europeia a quem tal foi autorizado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta necessidade de reforço surgiu logo em 2002, porque essas verbas já se encontravam esgotadas, pela insuficiente dotação orçamental que possuíam, fruto das opções tomadas pelo anterior governo em matéria de renovação e modernização da frota.\nConseguiu, de igual forma, o nosso Governo que a manutenção dos apoios à renovação da frota pudessem ser atribuídos até 2004 e que os respectivos investimentos fossem realizados pelo menos até 2006.\nDestas difíceis e demoradas negociações, destaco ainda a manutenção da reserva de acesso às 12 milhas pelos pescadores nacionais, a relativa manutenção das quotas de pesca nas águas nacionais (com uma quebra total de 4%) e o aumento de quotas de pesca em 20% nas águas externas.\nRefira-se que a primeira proposta da Comissão baixava todas estas quotas entre os 12% e os 50%, face a 2002.\nRecentemente, fomos agradavelmente surpreendidos com a hipótese das embarcações portuguesas poderem regressar a Marrocos. Mais uma vez, o nosso Governo demonstra sentido de oportunidade, visão e grande capacidade negocial.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ficaremos a aguardar com expectativa os resultados do encontro bilateral sobre cooperação no domínio das pescas entre Portugal e Marrocos, que terá lugar no quarto trimestre deste ano, desejando, desde já, que o mesmo se traduza em soluções mutuamente vantajosas para os dois países.\nTodas estas acções positivas em prol do sector das pescas, em conjunto com outras, nos domínios, por exemplo, da formação profissional, ou aquando da tragédia do petroleiro Prestige em águas espanholas, onde o Governo português teve, mais uma vez, uma actuação exemplar, têm induzido no sector um sentimento de optimismo e de esperança no futuro que há muito não se fazia sentir.\nIndiciador deste facto é o aumento no volume e no valor do pescado transaccionado em Portugal nos primeiros quatro meses deste ano, de, respectivamente, 13% e 10%, quando comparados com o mesmo período do ano passado, o que veio contrariar a tendência de quebra continuada verificada nos últimos anos.\nContudo, Sr. Presidente, Sr.as e Srs. Deputados, eis que surge uma nova proposta de regulamento da União Europeia, que, a ser aprovada, colocará em risco a sustentabi1idade dos nossos recursos pesqueiros - a alteração do regime de gestão do esforço de pesca nas águas ocidentais, que incluem a zona económica exclusiva de Portugal.\nEsta proposta de regulamento prevê, entre outras medidas, a criação de grandes zonas de pesca entre Portugal e Espanha, o que implica o abandono das actuais subzonas, que distinguem as áreas sob jurisdição espanhola e portuguesa.\nEm termos práticos, esta situação permitiria que os navios de pesca espanhóis - lembro que é uma das maiores frotas de pesca do mundo - passassem a ter acesso às águas portuguesas entre as 12 e as 200 milhas, com as óbvias consequências negativas para a manutenção sustentada dos recursos haliêuticos do nosso país.\nSei que o Governo se encontra profundamente preocupado com esta questão, tendo já manifestado à Comissão o seu desacordo relativamente ao conteúdo desta proposta, pelo que termino, afirmando que o Grupo Parlamentar do PSD se coloca ao lado do Governo na defesa intransigente do futuro dos nossos recursos naturais,…", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… saudando a intervenção do Sr. Ministro da Agricultura, Desenvolvimento Rural e Pescas na reunião do Conselho de Ministros da União Europeia, desta semana,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… onde, mais uma vez, defendeu os interesses nacionais com sensatez e utilizando argumentos válidos e pertinentes, denunciando uma situação claramente", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "penalizadora para uma das maiores riquezas naturais do nosso país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Capoulas Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Capoulas Santos", 
   "text": "Sr. Presidente, Sr. Deputado Jorge Tadeu Morgado, desejava formular duas ou três questões, porque fiquei estupefacto com esta intervenção do Sr. Deputado…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "É natural!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É natural, Sr. Deputado João Pinho de Almeida! E estou certo de que se o Sr. Deputado fosse menos ignorante ficaria igualmente estupefacto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado Jorge Tadeu Morgado fez uma \"grande festa\" sobre as \"grandes vitórias\" do Governo no Conselho Europeu de Dezembro, ao conseguir que a modernização da frota portuguesa pudesse efectivar-se com apoios comunitários até 2004.\nA pergunta que eu lhe queria formular, Sr. Deputado, é se, por acaso, o senhor sabe até quando essa modernização podia fazer-se antes da decisão de Dezembro passado. É que o governo anterior conseguiu que as ajudas comunitárias à renovação da frota de pesca pudessem efectivar-se até 2006!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, a \"grande vitória\" deste Governo nessa matéria foi que esse período passasse de 2006 para 2004!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A outra \"grande vitória\" que o Sr. Deputado atribuiu ao Governo foi a de ter conseguido apoios financeiros para a frota. Ora, não conseguiu nem mais um euro de apoios financeiros para a renovação da frota! Conseguiu, sim, reutilizar verbas de outras rubricas para essa finalidade, numa simples operação de reprogramação que se faz diariamente nas instâncias europeias, sem qualquer outro tipo de necessidade de negociação que não seja a mera troca de cartas entre o Ministro e o Comissário. E os senhores fizeram de uma questão banal uma \"grande vitória\", sem que tivessem conseguido um único euro a mais para o sector português da pesca!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por último, Sr. Deputado, quanto à questão do eventual acesso da frota europeia, e da espanhola em particular, às águas portuguesas até às 200 milhas, só quero manifestar ao Sr. Deputado, à bancada do PSD e ao Governo o inteiro apoio da bancada do PS para que os senhores consigam que, daqui para o futuro, sobre esta matéria, prevaleça aquilo que o governo português anterior conseguiu, ou seja, que fosse impedido o acesso da frota espanhola, ou de outra, às águas portuguesas, como neste momento acontece!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Jorge Tadeu Morgado, como há mais um orador inscrito para pedir esclarecimentos, pergunto-lhe se pretende ou não responder em conjunto.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Tadeu Morgado", 
   "text": "Responderei em conjunto, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, então, a palavra o Sr. Deputado Bernardino Soares para pedir esclarecimentos, que beneficia de cedência de tempo do PS.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Sr. Deputado Jorge Tadeu Morgado, a minha questão refere-se às medidas conhecidas hoje sobre alterações às regras no acesso às águas territoriais, \ndesignadamente no âmbito das 200 milhas. Trata-se de medidas que afectam, de forma grave, o nosso sector das pescas, e julgo até que a expressão utilizada pelo Sr. Secretário de Estado Adjunto e das Pescas, ao dizer que isto, a confirmar-se, seria a \"bomba atómica\" no sector das pescas, não é exagerada.\nPortanto, é decisivo que, de uma vez por todas, este Governo se capacite de que não vamos lá, na União Europeia, com políticas de moedas de troca deste por aquele sector, desta por aquela medida.\nAo longo dos anos, temos vindo a perder capacidade produtiva, com a aceitação pelos vários governos de sucessivas reduções na nossa capacidade, designadamente nas pescas. E este caminho não pode continuar, porque é já a própria soberania do Estado português, o seu direito a produzir e a ter os seus sectores produtivos desenvolvidos, que está em causa! E o Governo português tem de ter uma inversão nesta atitude seguida pelos vários governos, para que, de uma vez por todas, a nível das decisões da União Europeia, não continuemos a ficar com as migalhas e com os males menores em relação a sectores estratégicos para o nosso país e para a nossa economia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Devo dizer que é essencial, por isso, que o Governo esteja fortemente empenhado nesta matéria, não numa perspectiva de cedência, mas de reivindicação de direitos que são nossos, do nosso país e dos nossos pescadores, e que esteja capacitado em termos técnicos. E é muito duvidoso que questões como a fusão do INIA e do IPIMAR e outras matérias que desguarnecem o conhecimento e a base técnica e científica para defender os nossos direitos e as nossas políticas na União Europeia vão nesse sentido.\nPor isso, é preciso inverter esta política, apostar na investigação que estes Institutos estavam a produzir e não submetê-los à lógica cega da contracção dos institutos e dos laboratórios do Estado para que o Governo tenha condições para defender seriamente esta política.\nQuero anunciar, Sr. Presidente, que, hoje mesmo, proporemos ao Sr.Presidente e à Câmara a realização de um debate de urgência sobre esta matéria, que penso preocupar todos os partidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mesmo com os constrangimentos que temos ao nível da nossa agenda, justificar-se-ia que a Assembleia da República debatesse o tema, para que o Governo pudesse aqui expressar as medidas que pretende tomar junto da União Europeia sobre a importante questão de que hoje tivemos amplo conhecimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Jorge Tadeu Morgado, dispondo de 5 minutos para o efeito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Tadeu Morgado", 
   "text": "Sr. Presidente, Srs. Deputados, agradeço, desde já, as questões colocadas.\nSr. Deputado Capoulas Santos, V. Ex.ª declarou que estava estupefacto.\nPenso que, depois do \"consulado\" de V. Ex.ª à frente do Ministério da Agricultura, do Desenvolvimento Rural e das Pescas, quem tem razões para estar estupefacto somos nós!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, não percebi algumas das coisas que aqui afirmou, nomeadamente no que respeita ao Programa Operacional das Pescas, no eixo da renovação e modernização da frota. Isto porque, entre Janeiro de 2000 e Março de 2002, como V. Ex.ª deverá saber, foram aprovados 44 projectos, no valor total de 28 milhões de euros e entre Abril e Dezembro do ano passado (em nove meses!) foram aprovados 51 projectos com o valor total de 46 milhões de euros, o que representa um acréscimo de cerca de 60% no apoio à renovação e à modernização da frota.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Referiu também que o anterior governo teria conseguido - enfim, confesso que não percebi bem o que disse - um reforço de verbas substancial e o apoio à renovação e modernização da frota até depois de 2004. Ora, devo dizer-lhe que também não compreendo o porquê dos 5 milhões de euros, em média, que estavam inscritos naquele eixo da renovação e modernização da frota, e que estavam inscritos para o período de 2000-2006, quando, no anterior Quadro Comunitário de Apoio, o valor anual para a renovação e modernização da frota era de 8 milhões de contos! \nSr. Deputado, só consigo perceber isto por uma de três razões: ou houve falta de ambição da parte de VV. Ex.as, ou houve falta de visão ou houve algum erro de análise ou de cálculo.\nRelativamente às questões colocadas sobre a gestão das águas ocidentais, devo dizer que o Grupo Parlamentar do PSD não esperava outra posição que não fosse a de apoio de todos os grupos parlamentares com assento nesta Câmara às posições que o Governo tem assumido junto da Comissão Europeia e que são contrárias à aprovação desta proposta da União Europeia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminámos o período de antes da ordem do dia.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 10 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ORDEM DO DIA", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos iniciar a discussão conjunta da petição n.º 45/IX/(1.ª) - Apresentada pela Federação Portuguesa das Colectividades de Cultura e Recreio, solicitando à Assembleia da República a aprovação de um regime jurídico para o movimento associativo, bem como a instituição do dia 31 de Maio como Dia Nacional das Colectividades e (na generalidade) dos projectos de lei n.os 99/IX - Lei-quadro de apoio às colectividades de cultura, desporto e recreio (PCP), 100/IX - Estatuto do dirigente associativo voluntário (PCP), 253/IX - Apoio ao associativismo local (cultural, recreativo, desportivo, social e juvenil) (BE), 297/IX - Pelo reconhecimento e valorização do movimento associativo popular (PSD) e 298/IX - Estatuto do dirigente associativo voluntário (PSD).\nA iniciar o debate, tem a palavra, para uma intervenção, o Sr. Deputado Bruno Dias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O movimento associativo popular é, reconhecidamente, uma das mais dignas expressões do importante património de criação e realização livre, viva e independente do povo português ao longo de mais de um século da sua História.\nPara milhões de homens e mulheres de todas as idades o associativismo popular foi, e continua a ser, a garantia da mais constante e presente intervenção em áreas como a cultura, o desporto, o recreio, a educação e o património.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pela sua própria natureza, o movimento associativo é, desde a sua origem, uma escola de vida democrática e de participação cívica na promoção de uma cultura de humanismo, progresso e liberdade. Também assim, com o movimento associativo, se conquistou o Portugal de Abril.\nLamentavelmente para o País, a verdade é que o poder central e a legislação não têm estado à altura de reconhecer devidamente o incomparável papel desempenhado pelo movimento associativo popular.\nA responsabilidade do Estado nesta matéria, consagrada desde logo no próprio texto constitucional, aponta claramente para a necessidade de existência de uma nova política na relação entre o poder central e as colectividades.\nOs projectos de lei que o Grupo Parlamentar do PCP vem hoje propor à Assembleia da República pretendem contribuir para essa nova política, tão importante para o associativismo popular e para o próprio desenvolvimento cultural, desportivo e social da população portuguesa.\nEm primeiro lugar, propomos a definição de um quadro legal de apoio ao associativismo que permita constituir, com transparência e sem arbitrariedades, os mecanismos e os critérios necessários à prestação efectiva e consequente desse mesmo apoio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nesse sentido, o nosso projecto-lei n.º 99/IX preconiza a criação de um fundo de apoio ao associativismo, na tutela da Presidência do Conselho de Ministros, que coordene e concretize uma política coerente de apoio às colectividades, no plano financeiro, técnico, da formação, das infra-estruturas, etc.\nPropõe-se para esse efeito, e com o intuito de assegurar a \ntransparência dos processos, que o fundo de apoio ao associativismo seja incumbido de propor ao Governo a aprovação, por decreto-lei, de um regulamento de apoio ao associativismo, no qual se estabeleçam claramente as regras e os critérios para a concessão desses apoios, numa política de carácter verdadeiramente nacional e que não dependa das diferentes opções desta ou daquela autarquia. Na verdade, só isso poderá acabar com a forma discricionária e a gritante insuficiência que tem caracterizado a política de apoios do poder central ao movimento associativo popular.\nDe resto, tal como temos afirmado, e ao contrário do que alguns pretendam fazer crer, o que propomos é muito pouco perante o enorme contributo que as colectividades têm dado ao País.\nBasta pensar no que seria a oferta cultural, desportiva e de lazer disponível à população se não pudéssemos contar com o associativismo.\nOu, então, o que seria das contas públicas se toda essa oferta disponível fosse garantida e suportada pelo Orçamento do Estado. Isto no plano da actividade e funcionamento das colectividades e, principalmente, no trabalho oferecido por cerca de 200 000 dirigentes associativos por todo o País.\nA este nível, continuamos a assistir a uma das mais flagrantes injustiças que é possível conceber nesta matéria: a dedicação, o esforço, o serviço à comunidade que foi prestado pelos dirigentes associativos voluntários ao longo dos anos - e num quadro mais desfavorável de direitos laborais - continua a ser realidade ignorada pelo Estado e pela legislação em vigor.\nAs colectividades são mais do que edifícios, sedes e salas, são pessoas. O que diariamente lhes dá vida e razão de existir são centenas de milhar de pessoas, e não podemos ignorar a dificuldade e o sacrifício com que se elas se deparam cada vez mais, pela simples razão de a crescente instabilidade laboral e o desacerto dos horários de trabalho tornarem muitas vezes impossível essa valiosa participação.\nAliás, veja-se o que o Código do Trabalho vem consagrar a este respeito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "No actual quadro das relações laborais, ganha ainda mais força a necessidade de proporcionar a estes associativistas, que oferecem tanto aos outros sem para eles nada pedir, alguma \ndisponibilidade no seu regime laboral. Não para repousarem, não para passearem na praia, mas para trabalharem para a comunidade.\nNesse sentido, o projecto de lei n.º 100/IX, que aqui também apresentamos, propõe um estatuto do dirigente associativo voluntário que vem adaptar, de forma razoável, o respectivo regime de prestação de trabalho, caso trabalhem por conta de outrem, às exigências da sua acção no plano associativo.\nCom a aprovação deste diploma, o Parlamento estará a adoptar uma medida de elementar justiça, beneficiando não os dirigentes associativos a título pessoal mas sim as colectividades e as populações, a quem aqueles oferecem milhares de horas de trabalho voluntário sem ganhar um cêntimo e com enorme sacrifício pessoal e familiar.\nAliás, o que propomos em nada prejudica as empresas para quem trabalham estes homens e mulheres. Pelo contrário, o nosso projecto-lei proporciona até algumas vantagens às empresas que estejam disponíveis para esta colaboração, designadamente através da majoração, em sede de IRC, dos encargos financeiros que resultem da disponibilidade laboral destes trabalhadores.\nSr. Presidente, Sr.as e Srs. Deputados: Há mais de 10 anos que apresentamos projectos de lei de apoio ao associativismo e de estatuto dos dirigentes associativos voluntários. Hoje acreditamos ser possível que as nossas propostas tenham acolhimento e concretização, desde logo porque são justas e razoáveis, mas em grande medida porque o movimento associativo e os seus dirigentes e activistas se organizaram, mobilizaram, decidiram intervir e sensibilizaram a Assembleia da República, os grupos parlamentares e o próprio Sr. Presidente do Parlamento para a necessidade e urgência destas medidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Dirigindo a esta Assembleia uma petição com mais de 6100 assinaturas, as colectividades conseguiram conquistar, com a sua luta, desde logo, este agendamento. Mas, mais: o êxito foi de tal forma assinalável que até mesmo outros partidos vieram a debate, trazendo as suas propostas, que são naturalmente bem-vindas e que desde já merecem, a nosso ver, apreciação e trabalho em sede de especialidade.\nNa véspera do 79.º Aniversário da Federação Portuguesa das \nColectividades de Cultura e Recreio, neste momento maior da sua intervenção, queremos saudar calorosamente e com reconhecimento o movimento associativo popular por esta prova de força e vitalidade e, particularmente, por mais esta demonstração de que é possível e vale a pena lutar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Entretanto, assumiu a presidência o Sr. Vice-Presidente Manuel Alegre.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Joana Amaral Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Estima-se que, em Portugal, de acordo com o registo da Federação Portuguesa das Colectividades de Cultura e Recreio, existam 18 000 associações, abrangendo 3 milhões de associados.\nEntre associações de cultura, recreio e desporto até associações de intervenção social e novas formas de associativismo juvenil, este movimento, nascido em Portugal no século XIX, tem desempenhado um importantíssimo papel na sociedade portuguesa, pugnando pela defesa e promoção dos direitos humanos e, frequentemente, oferecendo respostas onde a intervenção do Estado se revelou insuficiente ou ineficaz, ou mesmo assumindo actividades que seriam bem mais dispendiosas se tomadas pelos serviços da Administração Pública, gerando dezenas de milhar de postos de trabalho e importantes receitas para o Estado.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Contudo, e não obstante o reconhecimento do papel relevante, tantas e tantas vezes altruísta, e exemplo de participação e representação democrática que o associativismo tem preconizado, em nossa opinião o Estado não o tem apoiado e promovido devidamente como se esperaria, não existindo um quadro legal que preveja e defina o apoio do Estado às colectividades.\nNa verdade, as associações deparam-se com um sem-número de dificuldades e obstáculos, que vão desde os equipamentos à falta de disponibilidade dos dirigentes em regime de voluntariado.\nA situação pode mesmo ser embaraçosa, já que o serviço inestimável que estas associações prestam às populações é quase sempre cabalmente assegurado pelos próprios dirigentes associativos, mesmo na busca de apoios e patrocínios, sendo que a Administração Central apenas concede subsídios pontuais e muitas vezes discricionários.\nEstas colectividades e a sua importância, quer do ponto de vista quantitativo quer na sua diversidade e funções, não podem ser ignoradas. Urge apoiar o universo destas associações, não as governamentalizando mas antes oferecendo-lhes possibilidades de uma constituição mais capaz e dignificante, apostando igualmente na renovação, de forma a preservar e a reinventar o património histórico e cultural que representam e a garantir o serviço de utilidade pública que prestam.", 
   "type": null
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Efectivamente, o apoio às centenas de associações que em Portugal têm desenvolvido um trabalho meritório e voluntarista, nomeadamente no domínio dos direitos sociais, económicos e culturais, necessita, para a sua sobrevivência e solidificação, de um suporte que vai desde a formação de novos dirigentes a novas práticas culturais de proximidade e a redes interassociativas locais, contribuindo, assim, para a criação e difusão cultural e para a construção de novas identidades locais e regionais.\nAssim, entendendo ser importante o apoio ao associativismo local cultural, recreativo, desportivo, social e juvenil, que só pode garantir, simultaneamente, a sua especificidade e autonomia, o Bloco de Esquerda propõe o projecto de lei 253/IX, que procura incorporar diversas medidas, o qual, estando, em geral, de acordo com as linhas defendidas sobre esta matéria pelos projectos de lei apresentados hoje pelo PCP, defende algumas alternativas. E procurando, desde já, a convergência sobre este tema, estaremos disponíveis para discutir essas medidas em sede de especialidade.\nPropomos, nomeadamente, a criação de uma linha de contratos-programa com as associações locais, via autarquias locais, sustentada num fundo de apoio por transferência do Orçamento do Estado para os municípios e destinado exclusivamente a esse fim, o que nos parece mais viável do que a candidatura a nível central, que provavelmente iria favorecer apenas as grandes associações, desvirtuando o objectivo de apoiar as associações locais.\nPropomos ainda: a criação de uma comissão nacional de apoio à renovação do associativismo local, que funcione junto da Presidência do Conselho de Ministros, à semelhança de outras comissões destinadas a outros sectores que há muito estão constituídas; a atribuição de direitos a dirigentes associativos que funcionem em regime de voluntariado, como forma de valorizar o voluntariado e apoiar as próprias associações; o reembolso do IVA na compra de equipamentos destinados às associações.\nSr. Presidente, Sr.as e Srs. Deputados: Muito se tem falado e debatido sobre o envolvimento da sociedade civil e as novas formas de participação democrática, bem como da importância da descentralização e galvanização das capacidades, recursos e movimentos locais e regionais.\nCom o presente projecto de lei, apoiando o associativismo local e contribuindo para a dignificação que legitimamente reclama, estamos, certamente, a procurar uma medida concreta, específica e exequível para a promoção quer da iniciativa popular e do exercício da cidadania democrática quer para a consistência de um património histórico e social.\nTermino, congratulando-me, naturalmente, com a petição que é hoje apresentada e que defendemos na íntegra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Manuel Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Oliveira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nComo milhares de portugueses e de portuguesas, sou dirigente do denominado movimento associativo popular em colectividades de cultura e recreio, pelo que quero, ao iniciar esta intervenção, nos termos regimentais e estatutários, deixar registada esta declaração de interesses. Entendo ser necessário e interessante - e fica bem! - manifestá-lo, porque, de um ou outro modo, seja nos órgãos executivos, seja nos órgãos deliberativos ou de fiscalização, estamos ligados ao movimento associativo que brota da sociedade onde nos inserimos.\nQueria também saudar todos aqueles que, no País e nas comunidades portuguesas espalhadas pelo mundo, participam entusiasmadamente no movimento associativo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "São inúmeros os dedicados dirigentes, são inúmeros os associados voluntários, são inúmeros os interventores que emprestam grande dedicação e todo o seu saber na recolha e exibição de um conhecimento que também se transmite com grande qualidade.\nQuero, finalmente, saudar os dirigentes da Federação Portuguesa das Colectividades de Cultura e Recreio que se dignaram assistir a este debate.\nSr. Presidente e Srs. Deputados: No capítulo relativo aos direitos e deveres culturais, a Constituição da República Portuguesa dispõe que o Estado promove a democratização da cultura, incentivando e assegurando o acesso de todos os cidadãos à fruição e criação cultural, em colaboração com as associações e fundações de fins culturais, as colectividades de cultura e recreio, as associações de defesa do património cultural e outros agentes culturais.\nParece ao Grupo Parlamentar do PSD que com o impulso legislativo que, hoje, a Assembleia da República pretende dar, se cumpre aquele preceito constitucional, com incidência importante na valorização do movimento associativo nacional.\nDirão alguns que se trata de passos ténues. Dependerá, Sr.as e Srs.Deputados, da posição em que nos situemos.\nEm primeiro lugar, damos um sinal inequívoco de reconhecimento do movimento associativo e algumas respostas", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "a justos anseios saudavelmente reivindicados há alguns anos.\nQueremos que este processo seja gradual, mas evolutivo, dentro de uma perspectiva de não tutelar o movimento associativo por parte do Estado.\nPor sua vez, Sr. Presidente e Srs. Deputados, o Governo atribui à política cultural um papel central e transversal no conjunto de todas as políticas sectoriais. A cultura é um verdadeiro laço entre o passado e o futuro e uma componente determinante da identidade nacional, pelo que a politica cultural tem forçosamente por objectivo a promoção dessa identidade.\nA cultura contribui para a diminuição da exclusão social e para o reforço da auto-estima das pessoas e das comunidades locais. O Estado não pode, nem deve, pré-determinar a vida cultural, tendo antes o dever de protegê-la, e de estimular, apoiar e promover acções nesse sentido.\nAliás, o Governo, tendo presente o exemplo de numerosos portugueses que, em acções de voluntariado, se empenham em tarefas sociais e culturais, considera a cultura essencial para superar a indiferença, o egoísmo e a irresponsabilidade. A política cultural deve estimular uma cultura de responsabilidade solidária, que leve todos a empenhar-se na vida cultural, tornando-se, sempre que possível, agentes culturais e impondo a si próprios os necessários esforços e limites aos seus interesses, em nome da solidariedade e da promoção do bem comum.\nSr. Presidente e Srs. Deputados, com as iniciativas por nós \napresentadas, ou seja, os projectos de lei n.os 297 e 298/IX, o Grupo Parlamentar do PSD pretende dar um contributo que corresponda às aspirações, aliás justas, do movimento associativo português.\nPermitam-me recordar que, já em 1999, este Grupo Parlamentar deu o seu contributo para o apoio ao associativismo cultural popular, com enfoque para as bandas de música, ranchos folclóricos e outras organizações populares dedicadas à actividade musical. Esta iniciativa legislativa veio a dar lugar à Lei n.º 123/99, de apoio ao associativismo cultural, às bandas de música e filarmónicas.\nNo domínio geral do apoio ao associativismo outros normativos existem.\nÉ o caso, entre outros, do Estatuto das Instituições Particulares de Solidariedade Social, do Estatuto do Dirigente Desportivo, em regime de voluntariado, do Estatuto das Organizações Não Governamentais de Cooperação para o Desenvolvimento, da Lei das Associações de Pessoas Portadoras de Deficiência, da Lei do Associativismo Juvenil, da lei da Garantia dos Direitos das Associações de Mulheres, da lei que estabelece os direitos e deveres das associações representativas das famílias, etc.\nSr. Presidente e Srs. Deputados, com as estas iniciativas que hoje debatemos, o PSD pretende institucionalizar o dia 31 de Maio como a dia nacional das colectividades, conferir ao movimento associativo português o estatuto de parceiro social e dotar o Estado de um registo permanentemente actualizado do movimento associativo nacional para que seja possível, progressivamente, aperfeiçoar os mecanismos de apoio técnico e financeiro às suas actividades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, pretende dar um sinal na valorização da actividade do dirigente associativo.\nComeçamos por reconhecer que, gradualmente, se deve criar condições para que o dirigente associativo voluntário exerça a actividade associativa compatibilizada com a actividade profissional.\nPor outro lado, remetemos para a concertação social a possibilidade de adopção de um regime da dispensa de actividade profissional mais alargado para o presidente ou outros membros da direcção executiva.\nNão consideramos este sinal como um ponto de chegada mas como um ponto de partida. Gostaríamos, obviamente, de ir mais longe, mas estamos cientes das implicações, repercussões e efeitos que qualquer medida que se tome neste domínio tem na sociedade portuguesa e do País que temos, das suas condições económicas e financeiras e da forma como se organiza em Portugal a actividade laboral.\nSr. Presidente e Srs. Deputados, o PSD está consciente da importância nacional do movimento associativo, mas entenda-se o contexto em que estamos a legislar. Por isso, não o desejamos ver tutelado por qualquer poder que não seja o livre e voluntário exercício do direito de associação.\nQueremos continuar com a autonomia do movimento associativo.\nReconhecemos e valorizamos muito o voluntariado. Por isso, o PSD considera que a legislação que vier a ser produzida não poderá pôr em causa a autonomia e independência do movimento associativo português, bem como o seu inestimável e insubstituível papel social.\nSão estes os nossos propósitos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, inscreveram-se os Srs. Deputados Joana Amaral Dias e António Filipe.\nTem a palavra a Sr.ª Deputada Joana Amaral Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Manuel Oliveira, congratulamo-nos, naturalmente, com a apresentação destes projectos de lei por parte da bancada que representa. Temos, contudo, algumas dúvidas que gostava que esclarecesse, não tanto no que diz respeito ao projecto de lei que reconhece do estatuto do dirigente associativo voluntário mas, sim, quanto ao reconhecimento e valorização do movimento associativo popular. Esta vossa iniciativa, de facto, restringe-se a dois pontos: um, o do reconhecimento do dia das colectividades e, outro, o do estatuto de parceiro social dessas mesmas colectividades, correspondendo naturalmente ao que são, no nosso entender e como já referimos, as justas aspirações e expectativas nomeadamente dos peticionários, cuja petição está a ser hoje a ser apreciada.\nContudo, gostaríamos de saber, Sr. Deputado, se, em seu entender, o estatuto de parceiro social que propõe - a nosso ver, deveria ser, pelo contrário, complementar, na senda do que o Sr. Deputado acaba de defender, do papel insubstituível deste movimento associativo - não deveria excluir um apoio via Orçamento do Estado, distribuído nomeadamente pelas autarquias locais, que se traduziria numa linha de contratos-programa, efectivando deste modo o apoio de uma maneira diversa.\nPor outro lado, não entende que deveria haver, para além do estudo e do levantamento a que se propõe, uma organização, ou entidade, que assegurasse a coordenação e a articulação a nível nacional, e não só, destas mesmas associações constituída sob a forma de uma comissão nacional de apoio à renovação do associativismo local, o que, no nosso entender, também seria indispensável.", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Sr. Deputado Manuel Oliveira, começo por saudá-lo na sua qualidade de dirigente \nassociativo, pois foi uma notícia que nos deu na sua intervenção.\nCreio que é positivo haver um dirigente associativo presente neste debate…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Há mais!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e, talvez por isso, a posição do PSD nesta matéria tenha sofrido uma sensível alteração, porque, na prática, o PSD, até agora, defendia tudo junto das colectividades e, aqui, no Plenário, recusava tudo o que era proposto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Bem observado!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, creio que o Sr. Deputado, nesta sua qualidade de \"dois em um\", o que, aliás, lhe fica muito bem, poderá ter contribuído para que, hoje, o PSD possa ter uma posição um pouco mais razoável relativamente às justas reivindicações do movimento associativo.\nO facto de o PSD ter alterado a sua posição, designadamente, quanto ao estatuto do dirigente associativo voluntário, tendo até contribuído com uma iniciativa legislativa sobre esta matéria, demonstra que vale a pena insistir. Ao fim de mais de 10 anos de, insistentemente, apresentarmos nesta Assembleia propostas para a aprovação de um estatuto do dirigente associativo, consideramos que este debate e esta abertura que o PSD agora manifesta - embora, é preciso dizê-lo, seja estreita - demonstram que valeu a pena termos insistido. Creio que o movimento associativo, que muito tem lutado pela aprovação do estatuto dos seus dirigentes, também pode considerar que valeu a pena a luta que tem vindo a desenvolver, quer no movimento associativo, quer no conjunto da sociedade, quer mesmo junto da Assembleia da República.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De facto, o PSD deu um passo positivo no estatuto do dirigente associativo, mas, Sr. Deputado, não seria possível, em sede de especialidade, apesar de tudo, ir mais longe? \nComo sabe, a nossa proposta é mais ampla, abrange um número muito mais significativo de dirigentes associativos, enquanto que o projecto de lei do PSD, embora retome aspectos importantes do nosso diploma, é mais restrito na sua aplicação. Assim, gostava de saber se há \ndisponibilidade da maioria para, em sede de especialidade, discutir e equacionar um âmbito de aplicação mais razoável.\nRelativamente ao estatuto de parceiro social, a proposta do PSD é meritória, mas falta-lhe conteúdo concreto, porque deixa nas mãos do Governo a definição daquilo que é essencial: o estatuto do parceiro social. O quero saber é se não vale a pena, aquando do debate na especialidade, que terá a contribuição do Governo, procurar mais algum conteúdo concreto que possa ficar, desde já, regulado na lei da Assembleia da República, por forma a não deixarmos tudo para o Governo, o que seria um \"cheque em branco\". No fundo, a questão é saber se há disponibilidade do PSD para densificar, como se costuma dizer, o conteúdo concreto deste estatuto de parceiro social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para responder, se assim o entender, tem a palavra o Sr. Deputado Manuel Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Oliveira", 
   "text": "Sr. Presidente, Srs. Deputados Joana Amaral Dias e António Filipe, começo por agradecer as questões que me colocaram e por pedir desculpa se, por acaso, não responder cabalmente a todas elas, mas disponho de pouco tempo.\nSr.ª Deputada Joana Amaral Dias, quanto à exclusão de alguns apoios por via do Orçamento do Estado e à criação de uma entidade que assegure e coordene o apoio às colectividades, devo dizer que a vossa posição é, obviamente, meritória, mas não queremos, como referi, de modo algum, que o Estado tutele o movimento associativo, e temos alguns receios que, até de uma forma responsável, tal possa vir a acontecer com a instituição dessa entidade coordenadora. Preferíamos que o Governo pudesse continuar a dar, reforçando, se as finanças nacionais o permitissem, obviamente de uma forma progressiva mas programada, o apoio às colectividades de cultura e recreio.\nSr. Deputado António Filipe, agradeço-lhe o reiterar da importância do movimento associativo. Também sei que o Sr. Deputado é dirigente associativo, tal como muitos outros Deputados, que também exercem, nos seus tempos livres, a actividade associativa.\nDa parte do PSD, estamos disponíveis para, em sede de especialidade, aprofundar algumas propostas que estão ínsitas nos projectos de lei que apresentam relativamente ao estatuto do dirigente associativo.\nEntendemos que a formulação que apresentamos é equilibrada no momento, mas temos toda a disponibilidade para, em sede de especialidade, trocarmos todas as impressões, obtendo, assim, mais informação quer por parte dos dirigentes associativos nas suas confederações quer por parte do Governo, no sentido de melhorar este estatuto, porque, ao fim e ao cabo, o interesse da Assembleia é produzir uma lei que seja para aplicar e não para \"meter na gaveta\", como sucede a muitas outras.\nRelativamente ao estatuto do parceiro social, também estamos disponíveis para, em sede de especialidade, recebermos os contributos de todos os partidos, pois, como referi, o nosso desejo, e penso que também é o de toda a Assembleia, é que, com este impulso, o movimento associativo seja reforçado e que se dê sinais no sentido de os dirigentes associativos terem uma prática no movimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para apresentar o relatório sobre a petição n.º 45/IX (1.ª), tem a palavra a Sr.ª Deputada Isilda Pegado, que dispõe, para o efeito, de 5 minutos, no máximo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: A presente petição, da iniciativa da Federação Portuguesa das \nColectividades de Cultura e Recreio, é", 
   "type": "speaker_error"
  }, 
  {
   "text": "subscrita por 6107 cidadãos e foi admitida em 29 de Abril de 2003.\nRequerem os peticionários que a Assembleia da República legisle no sentido de aprovar um regime jurídico para o movimento associativo, reconhecendo-o como parceiro social, definindo formas de apoio, disponibilidades profissionais e compensações fiscais em sede de IRS para os dirigentes. Pretende, ainda, que a Assembleia da República consagre o dia 31 de Maio como o dia nacional das colectividades.\nA presente petição veio na sequência de vários diplomas apresentados nesta Assembleia, que hoje estão em discussão neste Plenário.\nEsta iniciativa popular vem solicitar que efectivamente sejam tomadas, por parte do poder político, medidas que reconheçam a realidade associativa em Portugal, do associativismo cultural e recreativo e que, desta forma, o próprio Estado contribua para o seu desenvolvimento.\nCumpre-nos, em jeito de finalização, louvar estas iniciativas populares, porque, de uma forma muito sintomática, fazem uma aproximação entre as populações e o poder político. Louvor que também quero aqui manifestar, com profunda estima, pelos momentos que, muitas vezes em serões lúdicos e de divertimento, se vivem nestas \ncolectividades espalhadas por este país fora.\nTemos certo que, na história cultural de Portugal, estão escritas muitas páginas que falam das colectividades, história esta que, por certo, há-de continuar a ver crescer a realidade do movimento associativo cultural e recreativo.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para apresentar o relatório sobre o projecto de lei n.º 99/IX, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Vou apresentar, de uma forma breve, o relatório sobre o projecto de lei n.º 99/IX - Lei-quadro de apoio às colectividades de cultura, desporto e recreio (PCP).\nEm primeiro lugar, importa dizer que este diploma se enquadra num conjunto de outras iniciativas que, ao longo de sucessivos anos e legislaturas, foram sendo apresentadas nesta Câmara e que, \nfundamentalmente, vão ao encontro do que é a pressão do próprio movimento associativo, que desta vez se dirige ao Parlamento com uma petição, como já foi referido.\nEm segundo lugar, este diploma tem como objecto um enquadramento para o movimento de colectividades, que têm um papel dinamizador do ponto de vista recreativo, desportivo, cultural e também de participação cívica, o que é considerado pelos proponentes como um serviço inestimável prestado às populações e ao progresso cultural, quer a nível nacional, quer, fundamentalmente, a nível local.\nÉ neste sentido, da constatação da importância do movimento \nassociativo, que, neste diploma - é este o conteúdo das propostas -, se procura dar maior coerência ao que, no entendimento dos proponentes, deve ser o apoio ao movimento associativo nas suas múltiplas vertentes.\nAssim, propõe-se a criação de um fundo de apoio ao associativismo, directamente dependente da Presidência do Conselho de Ministros mas a envolver como parceiros de tomadas de decisão nos conteúdos dos apoios, por um lado, o movimento associativo, através da Federação Portuguesa das Colectividades de Cultura e Recreio, e, por outro, a administração local, através da Associação Nacional de Municípios Portugueses. Esta última entidade é, seguramente, um parceiro importante na definição do que, no fundo, este projecto de lei procura estabelecer, que são os critérios de atribuição de apoios, sejam eles financeiros ou outros, o que significa que, tal como é referido, se pode estar a falar de apoio técnico, de acções de formação, mas também de apoios logísticos, que são importantes para a própria actividade do movimento associativo.\nOra, as medidas que fundamentalmente se preconizam são o envolvimento destes dois parceiros com o objectivo da procura da definição de critérios que permitam dar continuidade e coerência à actividade das colectividades, garantindo-se o princípio da autonomia e da \nindependência.\nEm conclusão, estando em apreciação aquilo que é uma expressão extremamente importante da liberdade de organização colectiva privada, o que releva deste diploma é, no fundo, a procura de dar conteúdo prático a um movimento associativo, sobre cuja dinâmica, virtualidade e papel no plano social, aparentemente, todos nesta Câmara concordam.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Manuela Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nDirigentes e sócios de colectividades presentes nas galerias, a quem saúdo de uma forma especial, neste dia em que a Assembleia da República analisa cinco projectos de lei e uma petição sobre o associativismo. Já aqui ouvimos referir muitas das razões que fazem do associativismo uma realidade sem a qual o tecido social português se tornaria \nirreconhecível.\nDesde os pequenos lugares isolados e socialmente homogéneos até aos bairros urbanos, onde vivem pessoas de múltiplas origens, as associações nascem pela vontade livremente expressa dos cidadãos, que se organizam para dar resposta aos seus interesses imediatos ou levados pelo sonho de trazerem algo de novo à sua comunidade.\nFazem-se associações para todo o tipo de actividades: para criar, simplesmente, um local de convívio, ou para trocar selos de colecção; para ocupar os tempos livres dos filhos, ou preparar a récita anual de confraternização; para tratar dos idosos, ou aprender música e canto; para discutir a poluição do ribeiro, ou organizar exposições de arte e artesanato; para haver baile, ou cinema, aos domingos, ou acudir a doentes com SIDA; para criar a banda rock, ou defender a igreja da aldeia.\nHá associações em que o número de sócios não chega para preencher os órgãos sociais, e há aquelas que têm ao seu serviço pessoal \nespecializado e mobilizam muitas centenas de pessoas.\nHá localidades em que uma associação é o motor de toda a actividade social; outras, onde, porta sim, porta não, há um espaço profundamente vivo ou desoladoramente vazio à espera de pessoas que já têm outros hábitos.\nTodas as associações, cujo número ninguém conhece com rigor por ser tão grande, quer sejam dinâmicas, estáveis ou decadentes, começaram pelo impulso natural de contrapor ao tempo de trabalho a disponibilização voluntária e benévola de tempo para exercer, independentemente de qualquer poder político, direitos e deveres de cidadania.", 
   "type": "speaker_error"
  }, 
  {
   "text": "É o carácter voluntário e benévolo do associativismo o que o distingue de quaisquer outras organizações que prestam serviço à comunidade e que se exalta no Ano Internacional do Voluntariado.\nÉ esse carácter diferenciador que a Assembleia da República deve reconhecer, apoiar e enquadrar com legislação apropriada.", 
   "type": null
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Cabe ao Estado criar condições para que as associações e respectivos dirigentes possam desenvolver as suas actividades junto das populações de que emanam, respeitando a sua autonomia e a sua natureza.\nNão pode o Estado adulterar a dinâmica e a natureza do movimento associativo, introduzindo factores que podem induzir a funcionalização dos dirigentes, a clivagem entre eles e os seus associados, a discriminação entre pequenas associações e outras com maior dimensão e capacidade de organização.\nCabe à Assembleia da República fazer as leis que enquadrem e dignifiquem o associativismo. Não deve fazer leis que criem a milhões de portugueses expectativas que nenhum decreto regulamentar, ou regulamento, conseguirá traduzir, nem deve reduzi-las à expressão mais simples da banalidade sem compromisso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Temos, hoje, em discussão cinco projectos de lei e uma petição.\nA petição elenca um vasto número de preocupações e propostas do movimento associativo organizado, refere, e bem, as múltiplas áreas de intervenção associativa, as normas de organização e de funcionamento; solicita alterações de legislação (mecenato, estatuto de utilidade pública, entre outros); pede reconhecimento social para as suas estruturas de cúpula e para os dirigentes associativos; bate-se por uma lei-quadro e pela extensão a todas as associações do reembolso do IVA.\nA petição é uma excelente base de trabalho.\nOs projectos de lei reflectem opções políticas diversas e graus de conhecimento, também diferentes, do associativismo.\nEm alguns deles vislumbra-se, no limite, a ideia do Estado \nomnipresente, substituto da dádiva voluntária de que o ser humano é capaz sem com isso exigir privilégios.\nNoutros apenas se nota o desejo de apresentar serviço, mas nem sequer entendem que o associativismo não é apenas aquele que referem na respectiva exposição de motivos.\nNenhum destes projectos de lei sistematiza e aproveita os instrumentos de apoio do Estado que já existem nas delegações regionais de cultura, no INATEL, nos governos civis, nas autarquias, os quais podem ser analisados, melhorados e generalizados. Por isso, as soluções que reflectem podem ser irrealistas, ou não sair do limiar abaixo de todos os mínimos, mas há propostas, que registamos e apoiamos, pois identificamo-nos com elas, que são importantes e respondem às questões que a petição levanta.\nO PS não levantará obstáculos a que estes diplomas sejam discutidos e aprofundados em sede de comissão.\nCada um de nós pertence, com certeza, a uma ou mais associações - e não creio que haja conflito de interesses - e sabe distinguir apoio do controlo ou manipulação. Cada um de nós sabe o que se ganha como ser humano quando uma parte do nosso tempo é dedicada benevolamente aos outros e conhece as dificuldades que há para manter esse espírito durante muito tempo em frágeis condições. Cada um de nós conhece as fragilidades do voluntariado numa sociedade em que as solidariedades tradicionais se quebraram e onde é difícil construir novos laços.\nEm discussão conjunta e mais restrita, tenho a certeza de que podemos chegar a iniciativas legislativas justas e exequíveis.\nO associativismo atravessa e dignifica toda a sociedade portuguesa.\nPossa a Assembleia da República trabalhar nestes diplomas fazendo o mesmo, para que um dia se diga que conseguimos legislar sobre o associativismo da mesma forma com que o vivem os dirigentes e membros de associações aqui presentes, com empenho, com vontade de mudar para melhor, mas com um profundo sentido de responsabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Pinho de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Discutimos hoje cinco projectos de lei e uma petição. Antes de mais, porque o fazemos por uma razão que é de justiça, quero saudar a presença do Sr. Presidente da Federação Portuguesa das Colectividades de Cultura e Recreio e demais responsáveis, que hoje assistem aos nossos trabalhos.\nDe facto, este é um tema que tem sido discutido recorrentemente na Assembleia da República, relativamente ao qual urgia que se tomassem medidas, do ponto de vista legislativo, para concretizar esta preocupação, já que, antes de tudo, temos um dever de justiça para com este movimento.\nÉ fundamental que criemos, então, este enquadramento legislativo, que dêmos acordo a uma regulamentação deste sector que vá ao encontro da actividade que estas associações promovem e desenvolvem - há muito que era uma necessidade merecida e justa para com o movimento associativo popular.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas todos sabemos também que não é fácil legislar nesta área. Há várias condicionantes que fazem com que a legislação tenha de ser produzida de uma forma cuidada e bastante ponderada.\nA este propósito, alertamos para os perigos que muitas vezes tem o voluntarismo legislativo. Não basta criar o enquadramento legislativo, não basta aprovar algumas leis, é preciso que esse enquadramento legislativo seja criado com bastante ponderação e que as leis que daí resultem sejam eficazes e justas, não só para com quem está no meio associativo mas para com aqueles em que se repercutem os efeitos desse tipo de legislação.\nÉ, ainda, preciso integrar sistematicamente o tipo de legislação que agora discutimos. Esta não pode ser feita partindo de uma perspectiva avulsa, produzindo uma legislação que, à partida, até parece justa e coerente mas que, depois, não conseguimos integrar sistematicamente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "No que diz respeito às iniciativas legislativas que hoje discutimos, é preciso saber o que está verdadeiramente em causa. Levantamos algumas questões que nos parecem fundamentais, com as quais podemos não concordar mas queremos discutir.\nEm relação aos projectos de lei n.os 99 e 298/IX, a primeira questão que colocamos é a do alcance das medidas aí plasmadas.\nAssim, a atribuição de personalidade jurídica a estas associações parece-nos um pouco excessiva. A existência, pura e simples, de personalidade jurídica faz com que a legislação proposta possa ser aplicada a um grande número de associações. Ora, se aplicação da lei é justa para com a maioria das associações, para com outras pode ser manifestamente excessiva e criar benefícios que este tipo de associações não merece.\nAssim, parece-nos que a solução do reconhecimento do estatuto de utilidade pública poderia ser um caminho para aumentar a legitimidade deste tipo de iniciativa.\nPor outro lado, colocamos também a questão do regime de faltas, tanto em relação a quem as pode dar como em relação ao número de horas que está abrangido por essa possibilidade de faltas.\nQuestionamos do ponto de vista da discussão: não queremos ter, à partida, reservas que nos impeçam de discutir em concreto estas medidas, mas achamos que devem ser discutidas de uma forma aprofundada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por exemplo, o projecto de lei apresentado pelo Partido Social Democrata propõe ser uma só pessoa a poder representar a associação e a beneficiar deste estatuto. É uma solução que nos parece mais viável e fazer mais sentido.\nQuanto ao projecto de lei n.º 253/IX, para além de se porem as mesmas dúvidas, há outras, muito mais profundas, que também se colocam. Em primeiro lugar, a questão dos contratos-programa e a legitimidade que há, a nível autárquico, para a celebração destes contratos-programa.\nParece-nos que este projecto de lei não é claro não só na forma como estatui este tipo de contratos-programa como também em relação a quem pode celebrá-los e a quem tem essa competência a nível local - e parece-nos até incoerente com a legislação existente a este nível.\nPor outro lado, não concretiza o tipo de apoios em causa. Ora, quando dizíamos que, ao legislar, era preciso integrar sistematicamente e ter prudência do ponto de vista legislativo, obviamente que não concretizar o tipo de apoios em causa vai exactamente contra aquilo que defendemos.\nPor último, coloca-se a questão dos critérios que se atribuem para a formação destes contratos-programa. O número de associações abrangidas não nos parece que seja o melhor critério para este tipo de iniciativa.\nJulgamos que o indicador deveria ser o valor dos projectos a financiar e nunca o número de associações,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Não sabe o que está a dizer!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… porque o número de associações não tem em conta, por exemplo, o número de associados nelas inscritos nem a população da área em que elas desenvolvem a sua actividade. Portanto, não nos parece, principalmente em relação a este ponto, que este projecto de lei tenha viabilidade.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Há, no entanto, duas iniciativas que têm manifestamente viabilidade e que não nos levantam quaisquer reservas: o projecto de lei n.º 297/IX e a petição 45/IX (1.ª).", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PCP e do BE.", 
   "type": "continuacao"
  }, 
  {
   "text": "É curioso que os Srs. Deputados da esquerda parlamentar se riam quando dizemos que tem toda a viabilidade uma petição popular, que vem exactamente da sociedade portuguesa, à qual reconhecemos toda a legitimidade, e que faz todo o sentido. Provavelmente, provoca o vosso gozo, mas não o nosso.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Tem toda a razão!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Achamos que faz todo o sentido e damos o nosso total acordo à instituição do dia 31 de Maio como o dia nacional das colectividades.\nMas não só! Achamos que o reconhecimento do estatuto de parceiro social ao movimento associativo popular é também um grande passo no sentido do reconhecimento desta importante área de actividade dos portugueses.\nO papel determinante que estes movimentos de associativismo popular desenvolvem continua a ser muito presente na nossa sociedade, apesar de sabermos que as novas solicitações do ponto de vista social, muitas vezes, tiram protagonismo a este tipo de associações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "A sério?!…", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Muitas vezes, o protagonismo deste tipo de associações está manifestamente prejudicado pelas novas solicitações do ponto de vista social,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Ah!…", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… mas cabe ao poder legislativo credibilizar e manter a actividade destas associações. É por isso, por serem, muitas vezes, os únicos garantes da tradição e da cultura portuguesas e, muitas vezes, das culturas locais, que, a nosso ver, devem ser apoiados.\nHá, no entanto, outras preocupações do movimento associativo popular que não devemos esquecer, embora não tratemos delas hoje. São as relacionadas com a legislação no âmbito da restauração e bebidas, as relacionadas com a questão dos espaços desportivos ou até as relacionadas com a modernização deste sector, que passa pelo poder legislativo mas também pelas próprias associações, as quais têm, também elas, de se modernizar. É neste sentido que estamos dispostos a ajudar, sem quaisquer reservas; estamos dispostos a discutir, na especialidade, aqueles projectos que, de facto, possam beneficiar o movimento associativo popular, sem complexos mas também sem excessos de voluntarismo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Embora Os Verdes não tenham apresentado qualquer iniciativa legislativa para este debate, não deixam, no entanto, de ter uma posição construtiva em relação àquilo que está em causa.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP e do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Ora, o que está em causa, do nosso ponto de vista, é a necessidade de dar corpo a um enquadramento jurídico e de criar condições para que o movimento associativo, na sua diversidade, tenha condições para manter, de forma continuada, a sua actividade.\nEsta é para nós uma questão de extrema importância. E trata-se seguramente de um movimento no qual, porventura, não só o Sr. Deputado, nosso colega do PSD, na sua condição de dirigente, como provavelmente quase todos neste Hemiciclo participam ou são sócios, o que significa que estamos perante um fenómeno social e cultural de extrema importância, que tem na sua génese, desde logo, a vontade \ntransformadora das pessoas, a necessidade que as pessoas sentem de agir e de participar na comunidade, qualquer que seja a forma de participar, para a transformar. O que significa também - e me parece extremamente importante num país como o nosso, com tão baixos níveis de participação cívica - que este património imenso, que tem uma história que não pode ser esquecida na nossa sociedade, este património diversificado, atinge universos socialmente distintos e tem um papel insubstituível, que, do nosso ponto de vista, deve ser estimulado, como um espaço que dá resposta àquilo que as famílias e o Estado, por si só, não são capazes de assegurar. Também numa outra vertente, que me parece importante e, julgo, não foi ainda abordada por nenhum dos grupos parlamentares, o movimento associativo tem um papel extremamente importante - e, ainda mais, numa sociedade atomizada como a nossa em que as pessoas estão cada vez mais isoladas - no sentido de estimular laços de pertença, laços de participação e de integração em grupos sociais, sendo este um papel vital para o próprio equilíbrio da sociedade.\nDito isto, gostaria de referir, no que respeita à posição de Os Verdes, que não temos para nós, em relação ao movimento associativo, como não temos em relação ao que quer que seja, que o Estado deva substituir-se aos cidadãos ou que o Estado deva ter um papel dirigista. Não sendo partidários desse ponto de vista, também não nos situamos entre aqueles que tão distantes querem ficar que, pura e simplesmente, se colocam no nada.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Em nosso entendimento, a Câmara tem hoje uma oportunidade - e julgo que, de forma construtiva, deve tentar não desperdiçá-la - de ir ao encontro dos cidadãos.\nE ir ao encontro dos cidadãos é criar condições para que o movimento associativo participe, de uma forma mais continuada e consistente, nas tomadas de decisão sobre aquilo que directamente interfere com ele.\nIsto não significa substituir ou anular o papel do movimento e dos seus sócios, que tem sido insubstituível para a sobrevivência das colectividades; significa, sim, que o Estado também deve ter um papel supletivo e, sobretudo, um papel de utilizador e bom gestor e com capacidade de ampliar meios que, de uma forma mais coerente, articulando os diferentes parceiros, podem, com benefício, ser alargados e melhor utilizados por todos.\nÉ nosso entendimento que, independentemente de diferentes opiniões que temos sobre os projectos em discussão, todos eles deviam ser viabilizados para, em sede de especialidade, serem trabalhados no sentido de se encontrar uma boa solução política, que corresponda àquilo que vem do movimento associativo, em relação ao qual, julgo, temos o dever de não fechar os olhos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isilda Pegado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nImporta, em primeiro lugar, fazer uma pergunta clara: de que nasce o associativismo? \nO associativismo nasce do grande e genuíno desejo de felicidade do homem, que, assim, se junta aos que lhe estão mais próximos. É deste desejo que nasce a obra. E porque esta obra nasce do homem, não cabe ao Estado dirigir essa iniciativa individual e colectiva, mas apenas reconhecê-la e não colocar obstáculos ao seu livre desenvolvimento.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Porém, como o homem e as obras que nascem da sua genialidade, porque agindo em sociedade, acabam por se cruzar com o poder, importa reflectir de que forma essa relação há-de ser feita.\nRespeitando o princípio da subsidiariedade, o poder que melhor reconhece e pode ajudar as colectividades é seguramente o poder que lhes está mais próximo, na nossa realidade, o poder local, e não o poder central. Por isso, os projectos de lei aqui trazidos pelo PCP e pelo BE, partindo embora de uma intenção louvável, têm em si a espada que acabaria por matar o próprio associativismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Aliás, os meios que se canalizariam para criar uma estrutura burocrática, \"fundo de apoio\" e \"delegações regionais\", como se vem propor nestes diplomas, esses meios, repito, seriam retirados às próprias colectividades e ao apoio que lhes tem sido dado e seriam gastos por esta estrutura.\nSrs. Deputados: o que importa é criar uma mentalidade de liberdade, porque só na liberdade os homens e as colectividades podem realizar os seus desejos de felicidade, de criatividade e que melhor correspondem às necessidades das comunidades que servem.\nAssim, Srs. Deputados, tais iniciativas legislativas não podem entusiasmar, como verdadeiramente não entusiasmam, os cidadãos deste país afectos ao associativismo cultural - porque não o respeitam, porque matam a liberdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Vozes do PCP, do BE e de Os Verdes", 
   "text": "Ah!…", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Note-se que a regulamentação de apoio ao associativismo iria criar um verdadeiro colete-de-forças, ao sabor de uma qualquer decisão política.\nSrs. Deputados, os que estão no associativismo, esses milhares de homens e mulheres que trabalham em prol da sua colectividade, fazem-no pelos rapazes e raparigas que vêem crescer no grupo de teatro, na filarmónica ou na actividade desportiva que tutelam; fazem-no pelo gosto de pôr ao serviço da comunidade o saber e a experiência que, ao longo da vida, foram granjeando.\nÉ por isso justo que também aqui se lhes preste uma homenagem.\nSr. Presidente, Srs. Deputados: O que nos distingue do PCP e do BE é a subversão que estes fazem dos critérios que presidem ao associativismo.\nOnde está o voluntarismo e o mérito, passaria a estar a necessidade que determinava a escolha do dirigente associativo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Onde está uma estrutura burocrática e centralizada, como seja em qualquer presidência do Conselho de Ministros, que seria incapaz de dar liberdade e apoio ao associativismo, queremos uma estrutura livre e criativa.\nÉ isto que nos distingue e é por isto que lutaremos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Protestos do PCP, do BE e de Os Verdes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Se os senhores não gostaram é porque foi uma boa intervenção.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Augusto Santos Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Pedi a palavra para uma breve intervenção, cuja substância pode traduzir-se no seguinte: apelo à seriedade na condução do debate político em torno destes projectos de lei…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e na resposta política que a Assembleia tem de dar à petição que lhe foi endereçada.\nOs grupos parlamentares certamente prepararam cuidadosamente o debate e fizeram as intervenções de fundo que entenderam fazer. Ora, a primeira intervenção do Sr. Deputado Manuel Oliveira, que saúdo, deu uma indicação clara a toda a Câmara da disponibilidade da maioria para acolher e trabalhar os vários projectos de lei apresentados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Essa posição coincide com a posição também aqui trazida pelo Partido Socialista, o que não é nem um bem nem um mal em si mesmo, mas garante condições políticas acrescidas para um trabalho nesta Assembleia, em comissão e em Plenário, para encontrar uma lei de apoio ao associativismo que represente um consenso político e social, equivalente, nesta sede, ao próprio consenso que os termos da petição apresentada pelos peticionários também representa.\nJá as intervenções seguintes, quer a do Deputado João Pinho de Almeida quer a da Deputada Isilda Pegado, do meu ponto de vista, se colocaram em dissonância com a intervenção de fundo do PSD.\nOra, o trabalho que é preciso fazer, em sede de comissão, implica que haja disponibilidade prévia para que os vários projectos de lei apresentados desçam à comissão competente. Só assim é possível fazer esse trabalho, só assim é possível depurarmos o que há de \n\"controleirismo\" - …", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos da Deputada do BE Joana Amaral Dias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… isto para quem achar que há num determinado projecto ou projectos de lei \"controleirismo\"… -, o que há de tutela indevida, o que há de melhores condições de apoio, no fundo, decidir como é que se devem concretizar numa lei os termos de referência e de apoio público ao associativismo.\nEu gostaria de salientar que o associativismo, que é uma expressão livre e voluntária da organização das pessoas, não deixa de sê-lo por haver apoio público ao associativismo - há hoje no INATEL,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "É evidente!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… há hoje nas delegações regionais do Ministério da Cultura, há hoje na Secretaria de Estado da Juventude e do Desporto… O Instituto Português de Juventude tem um programa próprio que apoia actividades e até organizações de associações juvenis, mas o mesmo se passa com o Ministério da Educação, com o Ministério da Cultura, o Ministério do Trabalho e da Segurança Social e ninguém hoje põe em causa esse tipo de apoios. Então, não vamos nós fazê-lo aqui! \nPortanto, do que se trata é de tentar encontrar um enquadramento geral, próprio do trabalho e das competências desta Assembleia, enquadramento geral esse para o qual, na nossa opinião, todos os projectos de lei aqui apresentados podem contribuir.\nAssim, a posição do Partido Socialista é muito clara: nós temos críticas a fazer a todos os projectos de lei - é natural que tenhamos -, mas estamos disponíveis para que todos os projectos de lei - e para isso é preciso não haver obstáculos da maioria parlamentar - desçam à respectiva comissão parlamentar e haja um trabalho técnico e político de concertação nessa Comissão. Depois, em resultado desse trabalho, cada um dos nossos grupos parlamentares formará a sua posição quanto à votação final do texto que vier a ser elaborado.\nÉ isto que é a seriedade do trabalho parlamentar e é um apelo nesse sentido que aqui faço.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PS e do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado João Pinho de Almeida pediu a palavra para interpelar a Mesa, mas sobre que ponto da ordem de trabalhos?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr. Presidente, é exactamente sobre o presente ponto da ordem de trabalhos e as consequências que terá o debate que estamos aqui a travar hoje.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, então, queira especificar.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr. Presidente, é muito simples uma vez que não se trata de uma intervenção mas apenas de um esclarecimento.\nÉ para dizer que estes projectos de lei, que foram discutidos hoje, serão votados na próxima quinta-feira como estatui o Regimento e que, obviamente, todas as bancadas são livres de, tanto no decurso do debate, fazerem as suas intervenções como de, na votação final do diploma, tomarem as posições que entenderem.\nPortanto, não é legítimo que os grupos parlamentares comentem as intervenções dos outros.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, isso é uma intervenção, não é uma interpelação.\nPara uma intervenção, tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr. Presidente, Srs. Deputados, não é possível, nem coerente saudar e reconhecer razão às reivindicações - e, neste caso, à petição apresentada por mais de 6100 subscritores no âmbito do movimento associativo das colectividades… - , não é possível ir a uma colectividade fazer uma visita, ter um encontro com dirigentes associativos, conhecer instalações e visitar espaços de uma \ncolectividade, e dizer que é muito importante, valioso e extraordinário o papel que o movimento associativo desempenha no País e depois chegar à Assembleia da República e dizer que o apoio à actividade do movimento associativo é matar a sua liberdade!...\nNão é coerente estar a pretender reconhecer e assumir o papel histórico, o papel social, o papel cultural, desportivo,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "É uma vergonha!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… o papel de promoção dos direitos das populações que, ao abrigo da própria Constituição, o movimento associativo tem \ndesempenhado e depois chegar à Assembleia da República e considerar, inclusivamente, que se está \"a promover a substituição do associativo pelo Estado\"...! \nSrs. Deputados, o que se está a fazer em Portugal, ultimamente, isso sim, é matar a liberdade, é não criar condições para que as associações e as colectividades desempenhem o seu papel. É isso o que está a acontecer no terreno. E quando os Srs. Deputados referem que têm dúvidas quanto à personalidade jurídica do movimento associativo, quando dizem que seria melhor o estatuto de utilidade pública, essa discussão talvez fosse interessante há 30 anos atrás, porque era a altura em que nada disto acontecia,...", 
   "type": "continuacao"
  }, 
  {
   "text": "Já foi, já foi!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… mas hoje isso acontece, hoje isso existe e aquilo que é preciso é o estatuto de parceiro social - que, aliás, a maioria apresenta -, o que é preciso é dar resposta ao conjunto das \nreivindicações que o movimento associativo apresenta e afirma e a que todos dão razão, mas depois, na prática, na aprovação, no acolhimento das propostas do movimento associativo nada disso se reflecte.\nDe facto, não deixa de ser politicamente significativo que em determinados partidos venham a debate \"falar de cátedra\" sobre o associativismo quando não apresentam propostas melhores. Se têm dúvidas e se não consideram positivas propostas que nós apresentámos, então apresentem coisas melhores, apresentem outras alternativas. É porque aquilo que dizem, de que o que é adequado para um tipo de \ncolectividades não pode ser dado a outras, Srs. Deputados, essa arbitrariedade, essa discricionariedade no apoio e nas políticas de apoio às colectividades é o que tem acontecido até hoje e é com isso que é preciso acabar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Concluindo, Sr. Presidente e Srs. Deputados, só quero dizer que o PS talvez tenha começado menos mal este debate, mas acabou melhor e que, infelizmente, no caso do PSD verificou-se o contrário: até começou bem, mas teve uma inflexão negativa. Esperamos que ainda consiga voltar ao bom caminho, porque a evolução até pode ser positiva e isso é que é importante para as colectividades.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos agora dar início à discussão da proposta de lei n.º 61/IX - Altera o Decreto-Lei n.º 15/93, de 22 de Janeiro, que aprova o regime jurídico aplicável ao tráfico e consumo de estupefacientes e substâncias psicotrópicas, acrescentando as sementes de canábis não destinadas a sementeira e a substância PMMA às tabelas anexas ao decreto-lei.\nPara iniciar o debate, tem a palavra o Sr. Secretário de Estado Adjunto da Ministra da Justiça.\nO Sr. Secretário de Estado Adjunto da Ministra da Justiça (João Mota de Campos) - Sr. Presidente, Sr.as e Srs. Deputados: O Governo apresenta aqui, hoje, a proposta de lei n.º 61/IX, que adita novas substâncias às tabelas anexas ao regime jurídico aplicável ao tráfico e consumo de estupefacientes e substâncias psicotrópicas, aprovado pelo Decreto-Lei n.º 15/93, de 22 de Janeiro.\nConcretamente, adita-se à tabela I-C, relativa aos derivados da cannabis, a substância \"Cannabis - sementes não destinadas a sementeira da planta Cannabis sativa L.\", e adita-se à tabela II-A, relativa aos alucinogéneos, a substância PMMA.\nTrata-se, em ambos os casos, de dar cumprimento a regulamentos e decisões comunitárias, que impõem a sujeição destas substâncias aos requisitos e mecanismos de controlo típicos dos estupefacientes e substâncias psicotrópicas, bem como às sanções aplicáveis ao respectivo tráfico e consumo.\nRelativamente à previsão das sementes de canábis não destinadas a sementeira da planta Cannabis sativa L. está essencialmente em causa delimitar com clareza a esfera de proibição de cultivo do cânhamo.\nAssim, proíbe-se o cultivo do cânhamo susceptível de ter aplicação no fabrico de substâncias estupefacientes, mas resulta que é permitido o cultivo do cânhamo para fins industriais, o que assenta no \nreconhecimento de que o cânhamo é uma cultura interessante do ponto de vista económico e ecológico.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Por outro lado, ainda que todas as drogas constituam um risco para a saúde das pessoas e uma ameaça para a saúde pública, o que justifica, aliás, a proibição do seu consumo e tráfico, e as sanções associadas a estes comportamentos, a questão assume maior acuidade no que respeita à substância PMMA. Com efeito, a PMMA é uma droga sintética que não possui qualquer valor terapêutico e em relação à qual existe um elevado risco de intoxicação aguda para o ser humano que pode ser mortal.\nNa União Europeia esta substância tem sido sempre consumida em comprimidos de ecstasy, sendo associada a algumas mortes.\nAcresce o facto, que é do domínio público, do grande aumento do consumo e tráfico de drogas sintéticas, sendo por tudo isto urgente adequar a previsão legal às novas realidades, a fim de permitir o combate eficaz a este flagelo das sociedades actuais.\nSr. Presidente, Sr.as e Srs. Deputados: A presente proposta de lei é um instrumento fundamental para o combate eficaz a uma das formas de criminalidade mais graves na actualidade, não só sob a perspectiva das consequências devastadoras para a saúde das pessoas com reflexos tão profundos e sérios em termos familiares e sociais, como também pelas próprias características desta criminalidade, marcadamente \ntransnacional, organizada e frequentemente associada a outras formas de criminalidade, assumindo deste modo grande complexidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Adriana de Aguiar Branco.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: A proposta de lei nº 61/IX, em apreciação, tem por objecto proceder à inclusão das sementes de canábis não destinadas a sementeira à tabela anexa ao Decreto-Lei n.º 15/93, que enuncia o elenco das substâncias psicotrópicas e estupefacientes, sujeitas ao regime previsto naquele diploma.\nNa verdade, verificando-se existir uma dupla regulação desta matéria, por força da aplicabilidade directa dos regulamentos CE/1673/2000 do Conselho, bem como, do correspondente regulamento de execução n.º 245/2001 da Comissão Europeia, na versão corrigida pelo Regulamento n.º 1093/2001, urgia proceder à alteração.\nSão, pois, razões de boa técnica jurídica que levam à inclusão de tal substância no elenco anexo ao sobredito diploma.\nQuestão diversa, mas também plasmada nesta proposta de lei, é a que respeita à inclusão da substância PMMA na referida lista.\nOs relatórios recentemente tornados públicos, emitidos quer no âmbito do Conselho Científico do Observatório Europeu para a Droga e Toxicodependência bem como os que surgiram no seio da Organização das Nações Unidas, apelam a um maior rigor e atenção no que se refere às drogas vulgarmente denominadas como drogas sintéticas.\nEfectivamente, verificou-se, nos últimos anos, uma alteração substancial quer do perfil do consumidor quer do tipo de drogas que apresentam maior crescimento em termos de consumo e de tráfico.\nNesta conformidade, e na decorrência directa da Decisão do Conselho n.º 2002/188/JAI, inclui-se a PMMA na tabela II-A do anexo ao supra citado diploma.\nHá que não dar tréguas ao combate ao consumo e tráfico das novas drogas sintéticas, até pela sua perigosidade e risco para a saúde daqueles que as consomem, sendo necessária uma atenção redobrada na descoberta e subsequente criminalização das novas formas químicas em que são comercializadas.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Nuno Sá", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Chama-se a atenção para a circunstância de a PMMA, que por esta via passa a ser criminalizada, ser uma meta-anfetamina, mais potente e, logo, mais danosa para a saúde que o vulgar ecstasy e que já consta da sobredita tabela.\nA diferença é, de facto, substancial, dado que o ecstasy produz efeitos no organismo durante quatro a seis horas enquanto que os efeitos desta nova substância, objecto da presente proposta de lei, se prolongam no organismo por oito a doze horas, sendo evidente o acréscimo de perigosidade e danosidade que representa para a saúde.\nEm face do flagelo que o fenómeno da toxicodependência constitui nas sociedades modernas e, até, pela delinquência que muitas vezes a ela aparece associada, entendemos ser da maior oportunidade e conveniência a aprovação deste diploma por esta Câmara.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, chamo a atenção de que temos de assegurar o quórum de funcionamento.\nPara uma intervenção, tem a palavra a Sr.ª Deputada Luísa Portugal.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados: O Governo com esta iniciativa propõe-se proceder ao aditamento das sementes de canábis não destinadas a sementeira e da substância PMMA ao elenco das substâncias que já se encontram em anexo ao Decreto-Lei n.º 15/93, acolhendo o disposto em regulamentos da Comissão e do Conselho da Europa, relativas a medidas de controlo e sanções penais.\nNeste contexto, e de acordo com a exposição de motivos do citado diploma, a proposta de lei, em apreço, visa sujeitar as sementes de canábis não destinadas a sementeira a um sistema de controlo que permita assegurar que o produto em causa ofereça garantias no que respeita à idoneidade do importador, bem como à utilização final das referidas sementeiras e, simultaneamente, sujeitar também a PMMA (para-metoximetilanfetamina) aos mecanismos de controlo tipico dos estupefacientes e substâncias psicotrópicas.\nEste processo de actualização já estava previsto no artigo 2.° do Decreto-Lei n.º 15/93.\nEstas substâncias, especialmente a PMMA, são potencialmente perigosas para a saúde e a sua utilização, principalmente por jovens, levanta problemas graves de saúde pública a que todos os países não podem ficar alheios.\nPor estas razões o Partido Socialista votará positivamente a inclusão destas substâncias nas tabelas anexas ao Decreto-Lei n.º 15/93.", 
   "type": "speaker_error"
  }, 
  {
   "text": "É de referir que a PMMA é uma substância sintética que pertence à família das anfetaminas, que já está sujeita a medidas de controlo em alguns países da União Europeia, que é especialmente perigosa para a saúde e não tem qualquer efeito terapêutico - como, aliás, o Sr.Secretário de Estado já afirmou.\nEste tipo de substâncias será um dos maiores desafios de controlo para a próxima década e, de facto, estamos convencidos disso. São substâncias simples de produzir, de distribuir e de consumir: \nconsomem-se simplesmente em pastilhas e muitas vezes em associação com outras também chamadas pastilhas (na gíria corrente).\nA sobredosagem, no entanto, é fácil de atingir por um desconhecimento dos seus efeitos ou por associação com outras substâncias como o álcool, o que aumenta ainda mais a perigosidade do seu consumo.\nEstamos perante, e bem, uma medida de redução e controlo da oferta, mas que só terá o seu efeito máximo se ao mesmo tempo se introduzirem medidas de redução da procura e do consumo e de redução de danos que, no nosso entender, deverão andar sempre em paralelo. Um sistema de informação sensível junto dos jovens e potenciais consumidores deve dar conhecimento sobre o que, de facto, se passa com estas novas drogas sintéticas, perceber as suas tendências de produção e distribuição, mas também as repercussões a longo prazo na saúde fisica e mental dos utilizadores.\nEm relação a isto nada nos é dito, mas nós estaremos atentos e esperamos que o Governo também.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Joana Amaral Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Secretário de Estado Adjunto da Ministra da Justiça, Sr.as e Srs. Deputados: \nLamentavelmente, não podemos congratular-nos com a proposta de lei hoje apresentada porque, mais uma vez, o Governo mistura dois tipos de substâncias de natureza, de toxicidade e de consequências completamente diversas, como a Cannabis sativa e a PMMA. E ao fazê-lo cai num erro que, para além de pedagogicamente inaceitável, também é científico.\nÉ conhecida a posição do Bloco de Esquerda sobre o comércio passivo da Cannabis sativa e, quanto à outra substância visada nesta proposta de lei - a PMMA -, obviamente reconhecemos o seu nível de perigosidade, bem como a falha, a ausência de qualquer indicação terapêutica e, nesse sentido, congratulamo-nos que haja esta preocupação relativamente ao tráfico.\nContudo, como dizia - e muito bem! - a Sr.ª Deputada Luísa Portugal, pena é que não sejam propostas outras medidas para combater estas novas substâncias sintéticas - houve, aliás, oportunidade de as discutir nesta Câmara. Por exemplo, em relação ao ecstasy são necessárias medidas pedagógicas, medidas de prevenção primária que permitam, justamente, informar os consumidores e minimizar os riscos, e as preocupações que recaem sistematicamente sobre o controlo do tráfico deveriam ser devidamente acompanhadas por medidas de saúde.\nObviamente, como resultado desta confusão, mais uma vez, fica favorecido o tráfico das drogas ditas duras, porque é da comunhão e da promiscuidade destes mercados que, muitas vezes, nasce a oportunidade ou se favorecem os primeiros consumos e a subsequente escalada desses mesmos consumos.\nVisto que a Assembleia da República tem, também, um propósito pedagógico, não posso deixar de esclarecer um aspecto que foi referido pela Sr.ª Deputada Adriana de Aguiar Branco e que, lamentavelmente, mereceu a anuência do Sr. Deputado Jorge Nuno Sá, o ilustre \nrepresentante da Juventude Social-Democrata, que, pelos vistos, não está a ser congruente com as suas próprias posições assumidas no âmbito da JSD sobre a Cannabis sativa.\nDizia a Sr.ª Deputada que a substância PMMA é muito mais perigosa do que a substância MDMA (ecstasy), o que tenho de corrigir dizendo que não é verdade. Todos os estudos em termos de níveis de perigosidade apontam, justamente, no sentido inverso…", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Nuno Sá", 
   "text": "Olhe que não, Sr.ª Deputada!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Sr. Deputado, deixe-me concluir.\nA substância aqui em causa, a PMMA, mesmo quando associada à PMA, uma outra anfetamina cujo combate ao tráfico já está devidamente regulamentado, muitas vezes porque confundida com comprimidos de ecstasy, leva o consumidor a pensar que está a consumir um comprimido que não lhe proporciona o efeito que esperaria e a consumir mais. Ora, é justamente essa situação que tem dado origem a casos de overdose muito complicados e problemáticos, inclusive de morte.\nPortanto, queria esclarecer que não se pode afirmar que a substância em causa é mais complicada do que o ecstasy.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Terminado este pequeno parêntesis, concluía dizendo que, uma vez mais, lamentamos que questões desta natureza, que, como muitas outras, devem ser suportadas por um certo rigor técnico e científico, não o sejam, nem pelo próprio Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Começava por me dirigir a V. Ex.ª, Sr.Secretário de Estado Adjunto da Ministra da Justiça, para dizer que, da intervenção do Bloco de Esquerda, desde logo resulta manifestamente a certeza de que V. Ex.ª e o Governo agiram bem e com razão. Com efeito, a intervenção do Bloco de Esquerda demonstra bem que \"daquele lado\" nada de novo há mas, sim, total irresponsabilidade, tal como antes.\nEnquanto nós e o Governo entendemos que a prioridade é tentar acabar com o flagelo da droga, o Bloco de Esquerda continua a julgar que a prioridade é deixar que se drogue quem quer, nem que seja com as ditas drogas leves - cannabis, haxixe ou o que quer que seja; enquanto nós consideramos que o consumo de drogas leves é um primeiro passo para o consumo de drogas pesadas (e dizemo-lo apoiados em estudos variados e de numerosas proveniências), o Bloco de Esquerda continua a pensar que o consumo de drogas leves é uma \"brincadeira de crianças\" que, porventura, torna o mundo mais alegre, porque desata tudo a rir e, nesse sentido, até tem um \"efeito pedagógico\"…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Protestos do BE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Relativamente aos estudantes, devemos ter presente que é sobre os muito novos que hoje incide o consumo preferencial de drogas leves, e nós pensamos que, efectivamente, esse consumo de droga pode afectá-los no seu aproveitamento escolar, em sede disciplinar e no futuro. Já o Bloco de Esquerda continua a entender que tal não traz qualquer problema. Ou seja, nós continuamos a acautelar que queremos uma sociedade cada vez mais produtiva e livre destes perigos, enquanto o Bloco de Esquerda entende que não é assim.\nPortanto, Sr. Secretário de Estado, vai V. Ex.ª e vai o Governo pelo caminho certo, como se retira da exposição de motivos do diploma e do respectivo articulado, através da inclusão destas substâncias. Devo acrescentar que tal decorre de regulamentação comunitária - ao que parece, há quem estude pouco, não a leia e, portanto, a omita! \nTambém de acordo com o relatório do Instituto da Droga e da \nToxicodependência, em 2001, a canábis, designadamente o haxixe, continua a ser a substância ilícita mais consumida pelos portugueses.\nCerca de 8% dos portugueses, entre os 15 e os 64 anos, afirmaram já terem tido pelo menos uma experiência de consumo de canábis ao longo da sua vida, concluindo igualmente o IDT que 10% da população escolar do 3.º ciclo do ensino básico acusou o consumo de canábis, bem como 57% da população reclusa.\nAo nível das consequências sanitárias do consumo de drogas, \nnomeadamente com a ponderação dos indicadores da procura do tratamento de doenças infecciosas e mortes, pode dizer-se que o consumo isolado de canábis continua a ter um peso insignificante, mas também é verdade que, cada vez mais, o consumo da canábis aparece associado ao consumo de outras drogas, não apenas às tradicionais, como a heroína e a cocaína, como às mais recentes, como é o caso do ecstasy. Aliás, no que respeita à associação do consumo de cannabis com ecstasy, registou o IDT valores muito próximos ou até mais elevados do que os da tradicional associação entre o consumo de cocaína e de canábis.\nEnquanto indutora ou, no mínimo, contemporânea do consumo de outras drogas, a canábis já adquire um maior peso ao nível das consequências sanitárias do consumo de drogas, em particular no que respeita às mortes relacionadas com o consumo de drogas.\nJá no que respeita à PMMA, trata-se de uma droga sintética, de um híbrido obtido a partir de dois estimulantes: a PMA (ou a 4MA) e a meta-anfetamina. Esta droga não tem qualquer valor terapêutico e os seus precursores estão disponíveis nos circuitos comerciais. Pode dizer-se que se trata de uma nova forma de ecstasy não só pelas suas características de droga sintética mas, também, pelo facto de ser vendida em forma de comprimidos que emitam perfeitamente os da MDMA, denominação científica do ecstasy, e com logótipos que facilmente se confundem com os do ecstasy - do tipo \"Mitsubishi\", \"Jumbo\" ou, simplesmente, com a letra \"E\".\nA PMMA tem efeitos estimulantes do cérebro e do metabolismo humano e, para além disso, provoca taquicardia duradoura, hipertensão e hipertermia. O respectivo consumo foi associado a três mortes de jovens na Dinamarca, entre Julho e Setembro de 2000. E igualmente o consumo de uma das substâncias componentes da PMMA, a PMA, foi associado a uma morte na Áustria e a duas na Alemanha no ano 2000, e a quatro mortes na Bélgica no ano 2001. Em todos estes casos, hipertermias na ordem dos 41ºC a 46ºC foram sintomas recorrentes, o que também se associa aos ambientes de altas temperaturas em que o consumo ocorre, bem como à insuficiente ingestão de água.\nEstes e outros dados (que, infelizmente, agora não posso apurar porque disponho de pouco tempo) são bastantes para a inclusão destas substâncias na dita lista e, naturalmente, no que nos toca, apoiaremos o Governo nesta como noutras matérias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "A Sr.ª Deputada Joana Amaral Dias pediu a palavra para defesa da honra e eu pergunto-lhe qual é o ponto em que se sente atingida.", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, o Sr. Deputado Nuno Teixeira de Melo afirmou que o Bloco de Esquerda é irresponsável e pretende um incentivo ao consumo de estupefacientes por parte dos jovens.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Nuno Teixeira de Melo, considero de um desrespeito absoluto e de falta à verdade o facto de aqui vir dizer, nesta Câmara, que o Bloco de Esquerda é irresponsável quanto às matérias do consumo de \nestupefacientes.\nNão me querendo alongar no uso desta figura regimental, apenas lhe vou relembrar que, em Fevereiro deste ano, apresentámos um projecto de lei na Assembleia da República, no qual se pretendia fazer a prevenção primária das substâncias, prevendo um leque vastíssimo de medidas (que iam desde a família, às escolas, à comunicação social até às medidas de apoio à reinserção de toxicodependentes). Esta é uma velha batalha e bandeira do Bloco de Esquerda - tão velha quanto a sua própria existência, que, como sabe, não é assim tão longa - e tal não invalida nem deve excluir o debate científico e, certamente, também político sobre cada uma das substâncias, os efeitos e a melhor forma de as enquadrar do ponto de vista social.\nNo que diz respeito a uma substância em particular, a Cannabis sativa, temos defendido - e continuaremos a fazê-lo - o comércio passivo, sendo uma das causas principais da defesa desta posição justamente a questão da promiscuidade de mercados, o que tem levado, muitas vezes, ao incentivo do consumo de outras substâncias com elevados níveis de perigosidade e sem qualquer valor terapêutico.", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Gostaria que esta defesa da honra não se ficasse apenas pelo exercício da retórica e houvesse uma certa seriedade da sua parte, por isso pergunto-lhe, Sr. Deputado, a que propósito e com que legitimidade é que o senhor, ou a bancada do Partido Popular - que, tantas vezes, se tem demitido nestas questões, nomeadamente em termos de iniciativas legislativas -, vem agora dizer que", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "o Bloco de Esquerda é irresponsável no tratamento destas matérias!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para dar explicações, tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, Sr.ª Deputada Joana Amaral Dias, sabe V. Ex.ª que era incapaz de a ofender, a si ou à sua bancada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Mas ofendeu, Sr. Deputado!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De todo o modo, devo dizer-lhe que considero que o seu partido, no que toca ao tratamento da questão da toxicodependência, é completamente irresponsável.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E devo acrescentar que a sobranceria que põe nas suas intervenções não lhe fica bem, até porque o mérito é algo que se reconhece, não se impõe!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do BE.", 
   "type": "continuacao"
  }, 
  {
   "text": "Por exemplo, não lhe fica bem o facto de, nas suas intervenções (e dirigindo-se ao Sr. Deputado Jorge Nuno Sá), afirmar que \"vai ter de corrigir\" ou \"tem de corrigir\"… Quanto muito, a Sr.ª Deputada esgrimirá argumentos que não coincidirão com os de Deputados desta ou de outras bancadas, mas não corrige ninguém! Ou, pelo menos, só corrige quem quer ser corrigido ou quem admite que pode ser corrigido por V. Ex.ª, o que não é o meu caso manifestamente.\nQuanto à questão da irresponsabilidade, lembrava-lhe, por exemplo, aquelas celebérrimas noites no Bairro Alto em que o Bloco de Esquerda distribuía mortalhas para a populaça fumar uns charros, pensando que com isso estava a contribuir muito para o combate à toxicodependência!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Este é apenas um exemplo da sua irresponsabilidade. Naturalmente, é um momento de humor neste Parlamento…", 
   "type": "continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe alguma moderação na linguagem. Se estamos a falar de política não temos de utilizar expressões que podem atingir a dignidade pessoal.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, se me puder esclarecer qual foi a expressão usada que pode ter posto em causa o que quer que seja…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a palavra \"irresponsabilidade\" é ofensiva.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Irresponsabilidade política?!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Se estamos a falar de \nirresponsabilidade política e se o especificamos, muito bem, mas a palavra irresponsabilidade dirigida a uma pessoa é ofensiva.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, o respeito que tenho por V. Ex.ª e, principalmente, o respeito que devo a quem dirige os trabalhos independentemente de quem seja, faz com que dê razão a V. Ex.ª, muito embora não concorde.\nDe todo o modo, Sr.ª Deputada, essa distribuição de mortalhas para consumo de estupefacientes no Bairro Alto é um exemplo da desadequação com que o Bloco de Esquerda trata estas matérias. Podia dar-lhe outros exemplos, como sejam as inúmeras iniciativas legislativas do Bloco de Esquerda no sentido da liberalização do consumo de droga.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Para separar mercados!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como V. Ex.ª sabe, no que nos toca, o combate à \ntoxicodependência deve ser global, abrangendo não apenas as drogas ditas pesadas, ou duras, mas também as drogas leves.\nEntendemos que todas devem ser criminalizadas e, nesse sentido, parece-nos desadequado que qualquer outro partido político, seja pela via legislativa seja pelo afrontamento da ordem jurídica interna - porque, veja bem, Sr.ª Deputada, não se pode esquecer de que, ao tempo em que o seu partido distribuiu mortalhas para consumo de \nestupefacientes, essa prática era proibida…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "O quê? As mortalhas e os filtros?!...\nIsso vende-se em qualquer tabacaria!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Com isso, alguém que quer representar portugueses no Parlamento afrontou a ordem jurídica interna e demonstrou não ter qualquer respeito por este Parlamento e por esta instituição.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou seja, este Governo legisla, a maioria decide e V. Ex.ª, não concordando, vai na praça pública pôr em causa aquilo que é decidido neste Parlamento, através da distribuição de mortalhas, no caso concreto - sabe-se lá o que é que virá no futuro! \nPortanto, Sr.ª Deputada, substituo a palavra \"irresponsabilidade\" por \"desadequação\", mas, com esta precisão por respeito ao Sr. Presidente da Assembleia da República, mantenho tudo aquilo que disse antes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr. Presidente, Srs. Deputados, Sr.Secretário de Estado Adjunto da Ministra da Justiça: É com alguma perplexidade que, nesta altura do debate, usamos da palavra para participar numa discussão para a qual partimos com a consideração prévia de que o diploma em apreciação corresponderia, no essencial, à tomada de medidas específicas e pontuais de carácter e fundamentação essencialmente técnicos, que visava dar resposta e reagir a situações que, na realidade portuguesa, estavam a exigir a adaptação do quadro legal, nomeadamente no que diz respeito às substâncias que têm aparecido e que têm originado, em alguns casos, subterfúgios,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… não só no plano das substâncias que têm vindo a surgir no mercado, e no mercado do tráfico em Portugal nesta matéria, como, inclusivamente, dando resposta a solicitações e a decisões no plano internacional, designadamente no plano do Conselho da Europa, que recentemente, em Novembro de 2002, aprovou um conjunto de medidas e acções no combate, nomeadamente, da substância específica da PMMA. Foi com este entendimento que partimos para o debate - havia aqui uma relação causa/efeito, até em termos de decisões políticas.\nNo que diz respeito à canábis, é certo e sabido que, no plano nacional, tem havido uma disseminação e uma regularidade de consumos, \ninclusivamente em certas regiões do País onde, há pouco tempo atrás, não se verificava dessa forma, e isso consta do Relatório de Segurança Interna que foi recentemente divulgado. Portanto, não é de hoje nem de ontem, e todos os Srs. Deputados e Srs. Membros do Governo \nreconhecerão, que a política, a afirmação e actuação do PCP sempre se têm pautado por responsabilidade, prudência e seriedade nesta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E não estamos de acordo - e é preocupante para nós - que, nesta altura do debate, venha a terreiro quem defende e afirma que a melhor medida para esta matéria é a criminalização dos consumos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Desse ponto de vista, não pode deixar de ser feita uma referência nessa matéria (porque há passos dados, nomeadamente na Estratégia Nacional de Luta Contra a Droga) que é a de que, no plano internacional e do Conselho da Europa, se fez uma avaliação intercalar no ano passado, que aponta para a necessidade de acentuar e de reafirmar os princípios assumidos nas estratégias dos vários países, pelo que não estamos isolados na descriminalização, para a qual o PCP contribuiu activamente no plano das propostas legislativas.\nPortanto, aquilo que, neste momento, está em apreciação, Sr. Secretário de Estado e Srs. Deputados, não é (e eu arrisco-me a dizer isto), no essencial e em si, uma matéria de discussão política mas, sim, uma matéria de aperfeiçoamento técnico da legislação.\nÀ partida, no quadro político legal normativo que está em vigor e que é preciso concretizar, isso seria algo aparentemente pacífico, mas aquilo que, entretanto, surgiu neste debate é uma discussão de ordem política - eu diria mesmo filosófica - sobre esta matéria da toxicodependência e da droga no nosso país que aponta para, nomeadamente num futuro (sabe-se lá...?) se mais ou menos próximo, se mais cedo ou mais tarde, aquilo para o que nós temos vindo a alertar: a desarticulação completa, até no plano legislativo, da estratégia que tem vindo a ser seguida e que constitui um avanço positivo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É exactamente nesse sentido que nós queríamos afirmar que não basta ir adicionando, complementando, alargando as listas e as tabelas da legislação sobre a droga e as substâncias ilícitas. Acima de tudo, é preciso tomar medidas e concretizar, que é aquilo que o Governo não está a fazer, Sr. Secretário de Estado, nomeadamente no que diz respeito à rede pública, no que diz respeito ao combate ao tráfico, no que diz respeito à redução de danos e diminuição de riscos. Assim, não basta ir legislando, no que se refere a aperfeiçoamentos técnicos, nomeadamente; é preciso tomar medidas concretas, combatendo o fenómeno da toxicodependência, do consumo de drogas, o que, efectivamente, no terreno, de norte a sul do País, no concreto, não é o que tem estado a acontecer, antes pelo contrário! \nVeja-se o que está a acontecer no plano da prevenção da droga e da toxicodependência, com centenas de profissionais que ficaram no desemprego. E não é só o drama do desemprego que aqui nos preocupa mas, acima de tudo, a falta de resposta, de capacidade para tomar medidas - que o Estado, nesta matéria, tem a obrigação de assumir e garantir -, o que se está a verificar em termos nacionais.\nSr. Secretário de Estado, do ponto de vista concreto, adicionar uma substância que estava de fora, permitindo subterfúgios, nomeadamente no plano das substâncias que tenham ligação, por exemplo, com fibras e com tecidos - no que diz respeito ao comércio do cânhamo e do linho, isso é claro... Mas, dizia eu, é preciso dar o passo em frente, é preciso ir mais longe e, acima de tudo, é preciso recusar retrocessos e passos atrás, como já vieram ao de cima neste debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP e do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Joana Amaral Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, começo por dizer ao Sr. Deputado Nuno Teixeira de Melo que pena é que não tenha aproveitado a oportunidade de dar explicações perante a defesa da honra para dar essas mesmas explicações e tenha ainda ido desguarnecer mais a sua própria capacidade argumentativa achincalhando por pontos que até de lógica concreta carecem! \nÓ Sr. Deputado Nuno Teixeira de Melo, mortalhas e filtros vendem-se nas tabacarias desde sempre!!...", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Isso é \"tapar o sol com a peneira\"!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mas vou dizer-lhe mais coisas: a sobranceria e a arrogância ficam com quem as utiliza! \nE, Sr. Deputado Nuno Teixeira de Melo, já que fala aqui de correcção, houve uma série de dados que o senhor apresentou na sua intervenção anterior que eu, por um certo decoro, tinha preferido não comentar, mas, já que fala aqui de rigor - e aproveito para dizer que as correcções que fiz não foram ao Sr. Deputado Jorge Nuno Sá mas, sim, à Sr.ª Deputada Adriana de Aguiar Branco, ao Sr. Deputado Jorge Nuno Sá relembrei apenas a necessidade de congruência das posições que são frequentemente assumidas pela Juventude Social Democrata -, o Sr.Deputado Nuno Teixeira de Melo fez aqui afirmações, nomeadamente no que respeita aos poli-consumos e à perigosidade de associação de substâncias, que descontextualizam os", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "dados de onde retirou esses mesmos números, do relatório da OEDT do ano 2002.\nSr. Deputado, se leu o relatório, sabe perfeitamente - aliás, isso até já foi discutido aqui, mas o Sr. Deputado, nesse dia, não devia estar com suficiente atenção - que são justamente as associações com Cannabis sativa as menos perigosas. Para além disso, a propósito de políticas proibicionistas, o senhor refere justamente os 8% de portugueses consumidores de canábis, lembro-lhe que o bastião das políticas proibicionistas, que são os Estados Unidos da América, em alguns Estados apresentam um consumo da ordem dos 60 a 70 e tal por cento de consumidores de substâncias. Portanto, volto a dizer-lhe: a arrogância, especialmente vinda de quem não sabe, com ela fica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr. Secretário de Estado Adjunto da Ministra da Justiça, Sr.ª Deputada Joana Amaral Dias: Se arrogância há, não é minha, Sr.ª Deputada. Sabe porquê? Porque aquilo que eu lhe digo e lhe leio não me surge por espontânea iluminação! \nAo contrário do que a Sr.ª Deputada pode julgar, para começar, a Sr.ª Deputada não tem o exclusivo da leitura nem do estudo - não é só a Sr.ª Deputada que lê e estuda! Curiosamente, ou não, para esta intervenção, eu li e estudei - e não foi pouco! Sr.ª Deputada, aquilo que eu disse, e que citei, resulta de relatórios do IDT mas também do Boletim de Notícias do Observatório Europeu da Droga e das Toxicomanias, resulta do European Union Drugs Agency, em Lisboa, resulta de uma série de estudos que, certamente, na perspectiva de V. Ex.ª, só não são tão ricos porque não contaram com o contributo de V. Ex.ª! Mas, se for caso disso, e se achar que isso credibiliza mais os estudos, Sr.ª Deputada, quem sabe, porventura, sugerirei ao Sr. Secretário de Estado que tenha a amabilidade de indicar o nome de V. Ex.ª para estes estudos e com isso ganharemos todos…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Uma \"cunha\", em público, na Assembleia da República? Isso denota uma certa habituação à \"cunha\"!...", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e, pelo menos, nestas correcções, a Sr.ª Deputada não estará só a corrigir-me, a mim, mas estará também a corrigir estas entidades!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Nuno Sá, que dispõe de 59 segundos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Nuno Sá", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nNão era minha intenção usar da palavra neste debate, mas, depois de tantas vezes ter sido citado, terei de pôr algum rigor neste debate.\nVou repetir a frase da minha Colega, a Deputada Adriana de Aguiar Branco, sobre a questão da canábis: \"São, pois, razões de boa técnica jurídica que levam à inclusão de tal substância no elenco anexo ao sobredito diploma\". O que é que isto quer dizer? \nSr.ª Deputada Joana Amaral Dias, a bem do rigor: em Portugal, é criminalizado o tráfico de canábis, portanto, faz todo o sentido a sua integração nesta tabela. Se, um dia, a maioria decidir sobre o consumo passivo que os senhores e outras pessoas defendem - e que, se calhar, eu também já defendi várias vezes…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "E a JSD!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e que a JDS defende -, então, a canábis sairá desta tabela. Até lá, há a boa técnica jurídica. E é essa a diferença: os senhores confundem lei com convicção…", 
   "type": "continuacao"
  }, 
  {
   "text": "Grande \"lata\"!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e isso está completamente errado. Se, um dia, a maioria assim decidir, podemos desanexar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Que cinismo!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Até lá, caso não saiba, a razão do Bloco de Esquerda não faz maioria nem faz lei.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E são essa imprecisão e essa falta de rigor que podem ser condenadas e que o Sr. Deputado Nuno Melo condenou, e muito bem, ao Bloco de Esquerda. Não é uma questão de convicções pessoais, é uma questão de lei e de direito, e é isso que a senhora, infelizmente, confunde!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se quiser, um dia, nesta Câmara ou lá fora, podemos debater outras coisas, mas hoje, em concreto, estamos a debater lei e enquadramento jurídico.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Defendem uma coisa lá fora e outra, diferente, aqui!", 
   "type": "speaker_error"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado Adjunto da Ministra da Justiça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr.Presidente, quero apenas tentar, numa intervenção final, fazer uma recolocação do problema ou, como diz um amigo meu, \"tentar esclarecer a problemática do problema\".\nDe facto, esta proposta legislativa sujeita estas substâncias que foram aqui referidas aos requisitos e mecanismos de controlo típicos dos estupefacientes e substâncias psicotrópicas e às sanções aplicáveis ao respectivo tráfico e consumo.", 
   "type": "secretario"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que estamos aqui a propor é aditar duas substâncias a estes mecanismos e a estas sanções, nos termos das leis em vigor, e nada mais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Falou-se aqui de prevenção, falou-se aqui de combate ao tráfico. Sr.as e Srs. Deputados, Sr. Presidente, quero dizer-vos que o Governo está profundamente empenhado no combate ao tráfico de estupefacientes, como, aliás, é público, notório e visível pelos resultados desse combate, pelos resultados que, finalmente, começa a ter. O Governo tem vindo a servir-se do aparelho de prevenção que já existia, que nós concordamos que é insuficiente e estamos também profundamente empenhados em melhorar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Luísa Portugal.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, a minha intervenção vai ser muito breve.\nNós, de facto, anotámos que o que estava aqui em causa era o aditamento de duas substâncias às tabelas anexas à lei. No entanto, reafirmamos que isto não pode ser separado de um sistema de informação credível, nomeadamente junto dos jovens, até porque surgiu aqui a dúvida sobre se a PMMA era mais ou menos perigosa do que o ecstasy.\nIsto é uma questão fundamental porque, se nós aqui temos dúvidas - e parece que estudámos tanto... -, penso que os jovens lá fora terão ainda mais dúvidas. A questão da sobredosagem relacionada com esta substância é extremamente perigosa. De facto, os efeitos desta droga não são tão efectivos como os do ecstasy clássico, portanto, levam facilmente a uma sobredosagem.\nÉ preciso que esta informação se faça, Sr. Secretário de Estado, e que não fiquemos só pela parte legislativa, como foi anunciado pelo PSD.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, esgotada a ordem de trabalhos, resta-me informar que a próxima reunião plenária se realiza dia 4 de Junho, quarta-feira, com início às 15 horas, e, além do período de antes da ordem dia, a ordem do dia será preenchida com a discussão conjunta, na generalidade, da proposta de lei n.º 57/IX - Altera o Código Civil, a Lei de protecção de crianças e jovens em perigo, o Decreto-Lei n.º 185/93, de 22 de Maio, e a Organização Tutelar de Menores, revendo o regime jurídico da adopção, e dos projectos de lei n.os 275/IX - Reforça os direitos das crianças na adopção (BE) e 295/IX - Altera o regime jurídico da adopção (PS), bem como com a discussão, também na generalidade, do projecto de lei n.º 243/IX - Alteração à Lei Orgânica da Assembleia da República (PSD, PS, CDS-PP, PCP, BE e Os Verdes).\nSrs. Deputados, está encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 12 horas e 45 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Social Democrata (PSD): \nÁlvaro Roque de Pinho Bissaia Barreto \nAntónio Alfredo Delgado da Silva Preto \nBruno Jorge Viegas Vitorino \nGonçalo Dinis Quaresma Sousa Capitão \nHenrique José Monteiro Chaves \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMelchior Ribeiro Pereira Moreira \nMiguel Jorge Reis Antunes Frasquilho \nPedro Filipe dos Santos Alves \nRui Manuel Lobo Gomes da Silva", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Socialista (PS): \nAlberto Arons Braga de Carvalho \nAntónio Ramos Preto \nEdite Fátima Santos Marreiros Estrela \nEduardo Luís Barreto Ferro Rodrigues \nFernando Pereira Serrasqueiro \nJamila Bárbara Madeira e Madeira \nJoão Barroso Soares \nJoaquim Augusto Nunes Pina Moura \nJosé Carlos Correia Mota de Andrade \nJosé da Conceição Saraiva \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel de Medeiros Ferreira \nMaria Helena do Rêgo da Costa Salema Roseta \nNelson da Cunha Correia \nRicardo Manuel Ferreira Gonçalves \nRosalina Maria Barbosa Martins \nRui do Nascimento Rabaça Vieira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Popular (CDS-PP): \nDiogo Nuno de Gouveia Torres Feio \nJoão Guilherme Nobre Prata Fragoso Rebelo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Comunista Português (PCP): \nJosé Honório Faria Gonçalves Novo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Bloco de Esquerda (BE): \nJoão Miguel Trancoso Vaz Teixeira Lopes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Social Democrata (PSD): \nAntónio da Silva Pinto de Nazaré Pereira \nMaria Eduarda de Almeida Azevedo \nMaria Ofélia Fernandes dos Santos Moleiro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Socialista (PS): \nAlberto Bernardes Costa \nAntónio Bento da Silva Galamba \nGuilherme Valdemar Pereira d'Oliveira Martins", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Comunista Português (PCP): \nAntónio João Rodeia Machado", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Fernando de Pina Marques", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "António Jorge Fidalgo Martins \nAntónio Manuel da Cruz Silva \nBernardino da Costa Pereira \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nDiogo de Sousa Almeida da Luz \nEduardo Artur Neves Moreira \nGuilherme Henrique Valente Rodrigues da Silva \nJoão José Gago Horta \nJoaquim Virgílio Leite Almeida da Costa \nJorge Manuel Ferraz de Freitas Neto \nMarco António Ribeiro dos Santos Costa \nMaria Assunção Andrade Esteves \nMaria Aurora Moura Vieira \nMaria Goreti Sá Maia da Costa Machado \nMaria João Vaz Osório Rodrigues da Fonseca \nMaria Teresa Pinto Basto Gouveia \nMário Patinha Antão \nPedro Miguel de Azeredo Duarte \nSérgio André da Costa Vieira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Socialista (PS): \nAcácio Manuel de Frias Barreiros \nAntónio de Almeida Santos \nFernando Ribeiro Moniz \nFrancisco José Pereira de Assis Miranda \nJaime José Matos da Gama \nJoão Rui Gaspar de Almeida \nJorge Paulo Sacadura Almeida Coelho \nJosé Apolinário Nunes Portada \nLaurentino José Monteiro Castro Dias", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Popular (CDS-PP): \nÁlvaro António Magalhães Ferrão de Castello-Branco", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Comunista Português (PCP): \nCarlos Alberto do Vale Gomes Carvalhas \nLino António Marques de Carvalho", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}