{
 "entries": [
  {
   "text": "I Série - Número 47", 
   "type": null
  }, 
  {
   "text": "Quarta-feira, 8 de Março de 1978", 
   "type": null
  }, 
  {
   "text": "DIÁRIO \nda Assembleia da República", 
   "type": null
  }, 
  {
   "text": "I LEGISLATURA 2.ª SESSÃO LEGISLATIVA (1977-1978)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 7 DE MARÇO DE 1978", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. António Jacinto Martins Canaverde", 
   "type": null
  }, 
  {
   "speaker": "SUMÁRIO", 
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e trinta minutos. O Sr. Presidente encerrou a sessão às 20 horas e 5 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Antes da ordem do dia. - Aprovado o n.º 38 do Diário, deu-se conta do expediente.\nEm declaração política, o Sr. Deputado Acácio Barreiros (UDP) evocou a figura de Estaline, no 25.º aniversário da sua morte, apresentando à Assembleia um voto de saudação nesse sentido. A requerimento do PCP, a votação deste voto foi adiada para a próxima sessão, tendo usado da palavra, a diverso título, além do orador, os Srs. Deputados Carlos Lage(PS), Rui Machete (PSD), Carlos Brito (PCP), Oliveira Dias(CDS) e Aires Rodrigues (Indep.).\nA Sr.ª Deputada Fernanda Patrícia (PCP) tratou de problemas dos mineiros e suas reivindicações.", 
   "type": "continuacao"
  }, 
  {
   "text": "Ordem do dia. - Foram autorizados os Srs. Deputados Torres Marinho, Salgado Zenha e Veiga de Oliveira, o primeiro a depor como testemunha em tribunal e os dois últimos a prestar declarações no Serviço de Coordenação e \nExtinção da PIDE/DGS e LP.\nProsseguiu o debate sobre os projectos de lei relativos à autogestão, respondendo o Sr. Deputado Amândio de Azevedo (PSD) a pedidos de esclarecimento, quanto à sua intervenção na sessão anterior, dos Srs.Deputados António Zuzarte \n(PCP), Jorge Leite (PCP), Marcelo Curto (PS) e Carlos Lage (PS) - que também fez um protesto - usando ainda da palavra para dar explicações ou fazer protestos, além daqueles Deputados os Srs. Deputados Jorge Leite (PCP), Cavalheira Antunes (PCP) e Marcelo Curto (PS).\nFizeram intervenções os Srs. Deputados Lino Lima (PCP) - que respondeu no fim a pedidos de esclarecimento e protestos dos Srs. Deputados Marcelo Curto (PS) e Sérgio Simões (PS)- e Dieter Dellinger (PS), que respondeu também a pedidos de esclarecimento dos Srs. Deputados Cavalheira Antunes (PCP), Sousa Marques (PCP) e Jorge Leite (PCP).\nA Mesa informou da apresentação, pelo PSD, do projecto de lei n.º 104/I, sobre empresas de estudos, consultores e projectos, e de uma comunicação do Grupo Parlamentar de Partido Socialista sobre a nova composição do \nrespectivo Secretariado.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai proceder-se à chamada.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 15 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Adelino Teixeira de Carvalho.\nAlfredo Pinto da Silva.\nÁlvaro Monteiro.\nAmadeu da Silva Cruz.\nAntónio Barros dos Santos.\nAntónio Cândido Macedo.\nAntónio Chaves Medeiros.\nAntónio Fernandes da Fonseca.\nAntónio José Sanches Esteves.\nAntónio Riço Calado.\nArmando F. C. Pereira Bacelar.\nArmando dos Santos Lopes.\nBeatriz Almeida Cal Brandão.\nBenjamim Nunes Leitão de Carvalho.\nCarlos Alberto Andrade Neves.\nCarlos Cardoso Lage.\nDavid dos Santos Silva.\nDieter Dellinger.\nEduardo Ribeiro Pereira.\nEurico Manuel das Neves Henriques Mendes.\nFernando Gomes Vasco.\nFernando Jaime Pereira de Almeida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "1708 I SÉRIE - NÚMERO 47", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Fernando Reis Luís.\nFernando Tavares Loureiro.\nFlorêncio Joaquim Quintas Matias.\nFlorival da Silva Nobre.\nFrancisco António Marcos Barracosa.\nFrancisco de Assis de Mendonça Lino Neto.\nFrancisco Cardoso Pereira de Oliveira.\nFrancisco Igrejas Caeiro.\nHenrique Manuel Velez Marques dos Santos.\nHerculano Rodrigues Pires.\nJoão Francisco Ludovico da Costa.\nJoão Luís Duarte Fernandes.\nJoão Luís Medeiros.\nJoão da Solva.\nJoão Soares Louro.\nJoaquim José Catanho de Menezes.\nJorge Augusto Barroso Coutinho.\nJosé Ferreira Dionísio.\nJosé Maximiano Albuquerque de Almeida Leitão.\nLudovina das Dores Rosado.\nLuís Abílio da Conceição Cacito.\nLuís Filipe do Nascimento Madeira.\nLuís José Godinho Cid.\nLuís Patrício Rosado Gonçalves.\nManuel Augusto de Jesus Lima.\nManuel Lencastre Menezes de Sousa Figueiredo.\nManuel da Mata de Cáceres.\nManuel Pereira Dias.\nManuel Tito de Morais.\nMaria Alzira Costa de Castro Cardoso Lemos.\nMaria Teresa Vieira Bastos Ramos Ambrósio.\nMário Manuel Cal Brandão.\nNuno Maria Monteiro Godinho de Matos.\nPedro Amadeu de Albuquerque dos Santos Coelho.\nRui António Ferreira da Cunha.\nRui Paulo do Vale Valadares.\nSerafim Olindo Ramos Bastos.\nSérgio Augusto Nunes Simões.\nTelmo Ferreira Neto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Afonso de Sousa Freire de Moura Guedes.\nÁlvaro Barroso Marques de Figueiredo.\nAmândio Ames de Azevedo.\nAmérico de Sequeira.\nAntídio das Neves Costa.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Júlio Simões de Aguiar.\nArcanjo Nunes Luís.\nCasimira Gomes Pereira.\nCristóvão Guerreiro Norte.\nFrancisco Braga Barroso.\nGabriel Ribeiro da Frada.\nJoão António Martelo de Oliveira.\nJoão José dos Santos Rocha.\nJoão Lucílio Caceia Leitão.\nJoão Manuel Ferreira.\nJoaquim Jorge de Magalhães Saraiva da Mota.\nJorge Ferreira de Castro.\nJosé António Nunes Furtado Fernandes.\nJosé Gonçalves Sapinho.\nJosé Joaquim Lima Monteiro Andrade.\nJosé Júlio Carvalho Ribeiro.\nJúlio Maria Alves da Silva.\nManuel Cardoso Vilhena de Carvalho.\nManuel Henrique Pires Fontoura.\nManuel Valentim Pereira Vilar.\nMaria Élia Brito Câmara.\nNuno Aires Rodrigues dos Santos.\nNuno Gil Pires.\nPedro Manuel da Cruz Roseta.\nRuben José de Almeida Martins Raposo.\nRui Manuel Parente Chancerelle de Machete.\nVictor Hugo Mendes dos Santos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Adriano Vasco da Fonseca Rodrigues.\nAlexandre Correia Carvalho Reigoto.\nÁlvaro Dias de Sousa Ribeiro.\nAngelo Alberto Ribas da Silva Vieira.\nAntónio Jacinto Martins Canaverde.\nAntónio Simões Costa.\nFrancisco Manuel Lopes Vieira de Oliveira Dias.\nHenrique José Cardoso Menezes Pereira de Morais.\nJoão José Magalhães Pulido de Almeida.\nJoão Manuel K. Gomes da Silva Gravato.\nJosé Luís Rebocho de Albuquerque Christo.\nManuel António de Almeida de Azevedo e Vasconcelos.\nMaria José Sampaio.\nRui Mendes Tavares.\nVictor Afonso Pinto da Cruz.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "artido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Álvaro Augusto Veiga ide Oliveira.\nAntónio Joaquim Navalha Garcia.\nAntónio Marques Matos Zuzarte.\nAntónio Marques Pedrosa.\nCândido de Matos Gago.\nCarlos Alfredo de Brito.\nCustódio Jacinto Gingão.\nDomingos Abrantes Ferreira.\nEduardo Sá Matos.\nErcília Carreira Pimenta Talhadas.\nFernanda Peleja Patrício.\nFernando de Almeida Sousa Marques.\nFrancisco Miguel Duarte.\nGeorgete de Oliveira Ferreira.\nHermenegilda Rosa Camelas Pacheco Pereira \nJerónimo Carvalho de Sousa.\nJoaquim S. Rocha Felgueiras.\nJorge do Carmo da Silva Leite.\nJorge Manuel Abreu de Lemos.\nJosé Cavalheira Antunes.\nJosé Manuel da Costa Carreira Marques.\nJosé Manuel Maia Nunes de Almeida.\nJosé Manuel Paiva Jara.\nLino Carvalho de Lima.\nManuel Duarte Gomeis.\nManuel Gonçalves.\nManuel Mendes Nobre de Gusmão.\nManuel do Rosário Moita.\nMaria Alda Barbosa Nogueira.\nNicolau de Ascenção Madeira Dias Ferreira.\nRaul Luís Rodrigues.\nSeveriano Pedro Falcão.\nVictor Henrique Louro de Sá.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "União Democrática Popular (UDP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Acácio Manuel de Frias Barreiros.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "8 DE MARÇO DE 1978 1709", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "Independentes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "António Poppe Lopes Cardoso.\nCarmelinda Maria dos Santos Pereira.\nReinaldo Jorge Vale Rodrigues.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Responderam à chamada 146 Srs. Deputados.\nTemos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o período de antes da ordem do dia termina às 16 horas e 30 minutos. Está em aprovação o n.º 38 do Diário.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Visto não haver oposição, considera-se aprovado. Vai proceder-se à leitura do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Deu-se conta do seguinte", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Expediente", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Abaixo-assinados", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Contendo um número muito elevado de assinaturas de trabalhadores agrícolas, solicitando que sejam tomadas as medidas necessárias e urgentes para a saída das portarias de regulamentação do trabalho rural para os distritos de Beja, Évora, Portalegre, Santarém, Lisboa e Setúbal, há muito, entregues no Ministério do Trabalho, atendendo a que os salários actuais são os estipulados pela PRT de Outubro de 1975, impondo-se, assim, a sua revisão e actualização face ao aumento do custo de vida.\nDe trabalhadores da firma G. C. - Gestão e Coordenação, S.A.R.L., cujo primeiro signatário é o Sr. José Fernandes Marques Lopes, \nmanifestando-se contra a entrada do CDS para o Governo.\nCujo primeiro signatário é a Sr.ª D. Maria Clara Araújo Santos Coutinho, manifestando surpresa, apreensão e desacordo sobre a formação do II Governo Constitucional PS/CDS.\nCujo primeiro signatário é o Sr. Aníbal Ribeiro dos Santos, exprimindo o mais vivo protesto perante a publicada intenção de ser negociado o lugar de Presidente da Assembleia da República.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ofícios", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dos delegados sindicais das Minas da Panasqueira, enviando cópia do processo relacionado com a reivindicação, dos trabalhadores.\nDa Assembleia Municipal de Espinho, transcrevendo uma moção aprovada na sessão realizada em 27 de Dezembro, na qual se alerta para a inconstitucionalidade do artigo 122.º do Código Administrativo, solicitando que o mesmo seja revisto e adaptado à Constituição.\nDa Câmara Municipal de Porto de Mós, enviando cópia de, parte da acta da reunião realizada em 27 de Janeiro último, em que foi decidido solicitar a revisão do regime financeiro das autarquias locais com vista à sua autonomia financeira.\nDa Assembleia Municipal de Cascais, enviando fotocópia de moção aprovada na sessão extraordinária de 30 de Janeiro último, na qual se recomenda que a Assembleia da República introduza alterações no Decreto-Lei n.º 515/77, que aguarda ratificação, sobretudo no diz respeito às condições de financiamento às cooperativas de habitação.\nDo Sindicato dos Trabalhadores da Indústria Vidreira, Secção Regional, Zona Norte, enviando cópia de moção aprovada em plenário de delegados sindicais, na qual se solicita a revogação do Decreto-Lei n.º 549/77 - Lei Orgânica da Segurança Social e se repudia o afastamento dos trabalhadores da gestão da Previdência.\nDa Associação Operária 1.º de Maio de Estugarda, manifestando o mais enérgico protesto contra a intenção de o Governo passar a controlar quatro dos \nprincipais jornais, não referindo quais, e protestando ainda contra a formação do Governo PS/CDS.\nDa Câmara Municipal de Odemira, enviando cópia de moção aprovada em reunião da Assembleia Municipal, realizada em 2 de Fevereiro findo, na qual se exige que seja solucionado o diferendo entre o Ministério dos Assuntos Sociais e os médicos policlínicos e que, com urgência, seja criado o serviço nacional de saúde.\nDo Sindicato dos Trabalhadores Consulares e das Missões Diplomáticas na Europa, informando sobre a necessidade urgente da actualização salarial e da resolução justa de diversos problemas que afectam centenas de trabalhadores das embaixadas e dos consulados portugueses na Europa e enviando ainda memorando recapitulativo das reivindicações \napresentadas.\nDo Sindicato dos Professores da Zona Norte, enviando cópia da carta dirigida ao Sr. Ministro da Educação e Cultura sobre o conflito colectivo que opõe, os quatro sindicatos representativos; dos professores ao Ministério.\nDa Assembleia Municipal de Porto de Mós, reunida em 25 de, Fevereiro, solicitando a descentralização, efectiva do Poder e a real autonomia das autarquias locais de modo que lhes seja outorgada uma efectiva autonomia financeira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Telegramas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Seis telegramas de empresas em autogestão, e cooperativas, rejeitando a alínea b) do artigo 40.º do projecto de lei n.º 100/I e o projecto, de lei n.º 99/1, respectivamente sobre as empresas em que os trabalhadores tenham assumido a gestão após o 25 de Abril de 1974 e a criação do INEA - Instituto Nacional das Empresas em Autogestão.\nDe trabalhadores da delegação de Matosinhos dos serviços de \nabastecimento de peixe, chamando a atenção para a dramática situação daquele organismo e a necessária reestruturação de modo a cumprir os seus objectivos o a defender a manutenção de cerca de quatrocentos postos de trabalho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1710 I SÉRIE - NÚMERO 47", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dezanove telegramas de professores de várias escolas, solidarizando-se com a luta reivindicativa dos professores e exigindo diálogo com o Ministério da Educação e Cultura.\nDez telegramas de sindicatos e outras organizações de trabalhadores, repudiando, por inconstitucional, o Decreto-Lei n.º 549/77 - Lei Orgânica da Segurança Social.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Comunicado", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Do Sindicato dos Transportes Rodoviários do Distrito de Setúbal, manifestando-se, contra o plano de reestruturação da Rodoviária Nacional.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Cartas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Da Cooperativa Distribuidora Farmacêutica Codifar, enviando fotocópia da exposição dirigida ao Sr. Ministro dos Assuntos Sociais sobre a alarmante situação em que vivem as 179 farmácias associadas e resultante dos enormes débitos da Previdência.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Foram apresentados na última sessão os seguintes requerimentos: à Secretaria de Estado da Comunicação Social, formulado pelo Sr. Deputado Walter Cudell; à Secretaria de Estado do Ambiente, formulado pelo Sr. Deputado Reis Luís; à Secretaria de Estado da Comunicação Social, formulado pelos Srs. Deputados Gil Pires e Pires Fontoura.\nDeram ainda entrada na Mesa as duas petições seguintes: n.º 120/I, apresentada por Apolino da Silva e outros, pedindo interferência no sentido de que alguns comboios façam paragem regularmente no apeadeiro de Nuzedo na linha do vale do Corgo, e n.º 121/I, apresentada por Maria de Fátima da Costa Martins e outros professores de Vila Real, pedindo que se defina em lei os princípios a que há-de obedecer o exercício dos direitos sindicais na função pública (contratação colectiva, greve e exercício de cargos sindicais) e se recomende ao Governo a adopção de uma prática de permanente negociação com os sindicatos representativos dos professores e de medidas tendentes à recolocação dos mesmos; Também foi, apresentada uma nova versão da proposta de lei n.º 152/I, que interpreta o artigo 12.º da Lei n.º 64/77, de, 26 de Agosto. Foi admitida e baixa à 6.ª Comissão.\nTem a palavra o Sr. Deputado Acácio Barreiros para uma declaração política e apresentação de um voto de saudação.\nO Sr. *Acácio Barreiros* (UDP): — Sr. Presidente, Srs. Deputados: No passado dia 5 completou-se um quarto de século sobre a morte do grande obreiro da derrota do nazismo alemão. Recordando Estaline, quero recordar a luta corajosa e decidida contra o nazismo nas horas difíceis e sangrentas, quando Hitler e Mussolini, apoiados nalguns lacaios menores, como Salazar e Franco, espalharam a morte, a desolação e o terror por toda a Europa. Nesta época, foram muitos aqueles que chegaram a pensar que os ideais do socialismo e da liberdade se haviam perdido para sempre, esmagados que estavam pelas garras sangrentas das águas do império alemão.\nNos Tarrafais de Portugal, da Espanha, da Alemanha e da Itália, milhões de homens foram barbaramente chacinados pelos fascistas, enquanto milhões de judeus eram assassinados nas câmaras do gás e nos campos de concentração.\nJamais a história conheceu crimes de tamanha extensão e barbaridade.\n0 poderoso exército alemão invadia toda a Europa e o Norte de África e lançava as suas ensanguentadas baionetas contra a União Soviética.\nEm Portugal e na Espanha, Salazar e Franco redobravam a sua sanha assassina contra os povos e os democratas portugueses e espanhóis.\nPor entre essa calamidade, que afogava em sangue e terror a Europa, erguia-se a voz e a luta da resistência dos povos. Nós, Portugueses, estamos justamente orgulhosos por jamais nos termos vergado diante do terror nazi e, na medida das nossas forças, também termos contribuído para derrotar essa fera assassina. Jamais, como nessas horas difíceis, sentimos que fazíamos parte desse exército comum de oprimidos de todo o Mundo contra o mesmo inimigo. Por isso, foi com profunda alegria que vimos o povo soviético, tendo à sua cabeça o grande Estaline, erguer-se como um só homem para travar o avanço de Hitler e esmagar o nazismo.\nNesses tempos negros, muitos foram os democratas que pela noite fora sintonizavam a Rádio Moscovo para ouvir a voz serena e firme de Estaline, dizendo aos povos de todo o Mundo que a União Soviética estava com eles, que era possível derrotar o fascismo e que um futuro de liberdade e de paz havia de chegar.\nCabe aqui prestar uma homenagem ao heróico povo russo e ao seu Exército Vermelho, que tantos milhões de mártires imolou no campo da honra da luta em defesa da sua pátria socialista e da 1iberdade para todos os povos do Mundo.\nOs seus cadáveres não ficaram só nas estepes russas, mas souberam cair com honra ao lado dos trabalhadores e soldados de outros países, quando do avanço libertador sobre Berlim. Dificilmente encontraremos na história outro exemplo de tamanha grandeza.\nAqui recordamos o chefe desse grande exército russo que em \nEstalinegrado mostrou que era possível derrotar os tanques alemães e, a partir daí, iniciar a derrota de Hitler.\nAqui recordamos a entrada, do exército russo em Berlim, saudado por grandes manifestações de alegria em todo o Mundo e, inclusivamente, em Portugal, onde a ditadura acobardada via milhares de trabalhadores nas ruas e nas fábricas com cravos e gravatas vermelhas a saudarem a derrota de Hitler e a levantarem os seus punhos de alegria, dando vivas a Estaline.\nÉ certo que, infelizmente, o nosso 25 de Abril só viria, muito mais tarde, mas a partir daí a sorte do fascismo estava traçada. Hit1er caíra, também havia de vir o dia em que Salazar e Franco haviam de cair.\nPor isso, foi com profunda tristeza, que alguns anos depois, em 1953, o povo português tomou conhecimento do falecimento de Estaline. Pela sua obra na edificação do socialismo na URSS e pelo seu destacado papel na libertação da Humanidade do terror nazi, a memória de Estaline ficou para sempre gravada em letras, de ouro entre, os maiores lutadores 8 DE MARÇO DE 1978 1711", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "pela causa dos pobres e dos oprimidos, da liberdade e do socialismo.\n0 seu nome e a sua obra erguem-se bem acima das miseráveis calúnias e insultos com que toda a reacção mundial as tentou apagar da consciência dos povos.\nA verdade é que Estaline foi um dos principais obreiros da derrota de Hitler, ao passo, que insultando Estaline, Salazar e Franco continuaram a massacrar os povos de Portugal e da Espanha. A verdade é que, insultando Estaline se invadiu o Vietname, a Coreia e a Argélia. A verdade é que, insultando Estaline, se esmagou Salvador Allende e se assassinou Che Guevara; a verdade é que depois de Kruchtchev ter insultado Estaline, os tanques russos invadiram Praga.\nA UDP, como organização de trabalhadores, como organização de esquerda, como organização anti-fascista, não pode deixar de prestar homenagem a esse grande combatente da liberdade e do socialismo, propondo a esta Assembleia que preste hoje vinte e cinco anos após a morte de Estaline, a sua homenagem a este grande lutador contra o nazismo.\nA verdade é que quando hoje o povo português celebra o 25 de Abril, que tornou possível a existência desta Assembleia, seria uma tremenda injustiça não recordarmos a vitória sobre Hitler, trinta anos antes, que ao modificar profundamente a situação internacional, desferia um profundo golpe na ditadura salazarista e foi ponto de partida para a sua lenta mas definitiva agonia. E assim, deveremos saudar um dos grandes obreiros dessa vitória - Estaline- o grande dirigente dos povos soviéticos, o grande obreiro do socialismo.\nNeste sentido, a UDP apresenta o seguinte voto de saudação:", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Assembleia da República, recordando a memória daquele que foi o maior obreiro da derrota do nazismo alemão cujos horrores e barbaridades - os campos de concentração e os milhões de mortos e as ocupações das pátrias dos povos europeus - ficaram dolorosamente gravados na memória de toda a Humanidade; \nTendo em conta que é inegável a importância decisiva dessa vitória histórica das forças democráticas para o isolamento e declínio da ditadura salazarista; \nA Assembleia da República, no 25.º aniversário da sua morte, expressa um voto de saudação à figura desse destacado anti-fascista que foi José Estaline.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Presidente - Está em discussão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Lage.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Sr. Presidente, Srs. Deputados: O Sr.Deputado Acácio Barreiros exerceu um direito que lhe assiste de apresentar no período de antes da ordem do dia um voto.\nEvidentemente que não recusamos, e, pelo contrário, queremos garantir ao Sr. Deputado Acácio Barreiros, bem como a todos os Srs. Deputados, a liberdade \nde, apresentarem os mais diversos votos, desde aqueles que vão no sentido da defesa das liberdades e do socialismo àqueles que são atrozes, mais negros e mais condenáveis.\nO Sr. Deputado Acácio Barreiros acaba neste momento de apresentar um voto que nos deixa completamente espantados e siderados, porque se nós sabemos que a UDP assimilou uma certa cenografia pseudo-revolucionária do estalinismo, sabemos também que no fundo do entendimento e da alma do Sr. Deputado Acácio Barreiros não pode ir nenhum gesto significativo de homenagem ou de compreensão para essa figura sinistra que foi Estaline.\nAssim, pensamos que a UDP cumpriu aqui um ritual e o Sr. Deputado Acácio Barreiros foi neste momento o instrumento de um ritual de mau gosto, sinistro e perfeitamente desagradável para esta Assembleia, para a revolução portuguesa e para as liberdades que foram instauradas no seu país.\nNão vamos fazer aqui a análise do comportamento de Estaline, à frente do Estado Soviético. Não é este o momento para fazer o balanço critico da experiência, dita, de socialismo, feita na União Soviética, da responsabilidade. máxima que Estaline teve no desfiguramento e na traição ao socialismo da União Soviética e na criação de uma burocracia estatal, de um capitalismo monopolista, de uma industrialização violenta e do ceifar de todas as 1iberdades no seu país.\nNão é este o momento para julgarmos Estaline, mas a história já o julgou. A consciência progressista e democrática do povo português e dos povos de todo o Mundo já julgou Estaline. Ele é considerado, muito justamente, como um dos maiores algozes que conheceu o século XX. Ele suprimiu violentamente, as aspirações mais profundas de igualdade, de paz e de liberdade, que está no seio das classes trabalhadoras e de todos os cidadãos sensatos e interessados no bem-estar dos outros.\nTodos sabem que Estaline não só meteu em campos de concentração, em Gulags, milhões de cidadãos soviéticos, votando-os aí à morte violenta, liquidando-os e assassinando-os.\nTodos sabem que Estaline suprimiu os seus camaradas bolcheviques, em número espantoso, ficando só ele como ditador todo-poderoso, investido de um poder que não conheceu limites; e que, foi dos maiores que a História do século XX deu a qualquer homem.\nTodos sabem que, ao contrário do que diz o Sr. Deputado Acácio Barreiros, Estaline não foi um anti-fascista, nem um anti-nazi.\nEstaline começou por se bandear com os nazis, começou por fazer um pacto com os nazis, para daí tirar benefícios e vantagens para o Estado Soviético e para a sua futura expansão. Só combateu o nazismo, só se bateu contra o nazismo quando as fronteiras soviéticas foram violadas e a própria soberania do povo soviético foi posta em causa. Só a partir daí é que Estaline resolveu entrar no combate e na luta, não sem antes, como todos sabem, ter liquidado toda a élite que dirigia o exército soviético, deixando assim o exército soviético decapitado face ao invasor que se preparava para o atacar.\nMas não vale a pena, seria supérfluo e quase ridículo, a propósito de um voto que podemos considerar provocatório estar a fazer estas considerações.\n1712 I SÉRIE - NÚMERO 47", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Estaline não foi um amigo do povo Estaline não se bateu pelo socialismo e pelas liberdades. Pelo contrário, ele criou um Estado burocrático todo-poderoso e totalitário na União Soviética, que os outros herdeiros se limitam a administrar e a depurar de alguns dos seus aspectos mate tenebrosos e mais inaceitáveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Aplausos do PS e dos Deputados independentes Lopes Cardoso e Aires Rodrigues.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Rui Machete.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "Sr. Presidente, Srs. Deputados: Julgo que o Sr. Deputado Acácio Barreiros prestou, neste momento, um serviço importante à democracia.\nO que distingue a democracia dos Estados totalitário é o permitir, sem que isso tenha consequências em termos pessoais e sem afectar as liberdades, que se manifestem as opiniões mais estranhas e mais estapafúrdias.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "Neste caco assistimos, com estupefacção, à circunstância de - vinte e cinco anos depois e quando a história já claramente assinalou como factos incontestáveis os relatos que foram feitos no XX Congresso do Partido Comunista da União Soviética, no chamado \"Relatório \nKruchtchev\", que responsabilizou Estaline por milhões de mortos nos campos de concentração soviéticos - um Deputado, depois do 25 de Abril, vir aqui fazer a declaração política que o Sr. Deputado Acácio Barreiros proferiu e apresentar um voto de saudação a esse ditador.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "O Sr. Deputado da UDP prestou ainda um outro serviço, pois permitiu que venha, uma vez mais, clarificar-se a linguagem política portuguesa.\nSabemos que após o 25 de Abril se registou, em Portugal uma profunda intoxicação da linguagem política, a qual contribuiu, não pouco, para uma larga confusão nos espíritos e tem levado algum tempo a repor a situação de lucidez de que o povo necessita para claramente escolher os caminhos que hão-de ser os seus.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "O vir elogiar-se um homem que fez uma política internacional extremamente oportunista -que em 1941, ao assinar, através da pena de Molotov, o Pacto Germano-Soviético, demonstrou claramente que as liberdades e aqueles que já nesse momento sofriam sob a gana do exército e das SS germânicas pouco lhe interessavam -, para o qual a única coisa que lhe interessava era o imperialismo soviético, que manipulava a política internacional da forma como Estaline o fez, é permitir que uma vez mais se esclareça que a política seguida por Estaline não era apenas a política de um homem que, pela sua hediondez, era um doente mental (foi mais do que isso!), é dizer que o regime soviético permitiu; e continua a permitir, que tais homens sejam chefes de Estado, os responsáveis supremos pela política desse país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "Mais do que isso, a concepção da história-batalha, da hiistória-herói, que o Sr. Deputado revelou vem manifestar uma relativa falta de consideração polo esforço magnífico que o povo soviético - que nada tem a ver com os seus dirigentes - fez em defesa da sua pátria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Aboim Inglês", 
   "text": "Surrealista!\nO Orador - Esse sim, é merecedor do nosso respeito e admiração, como o são tampem merecedores os povos da Grã-Bretanha, da França e dos países que se bateram desde logo contra o regime hitleriano.\nResta-me dizer que estas oportunidades também devem ser aproveitadas paira que ouçamos o que o Partido Comunista Português tem a dizer em relação a uma pessoa que durante muito tampo idolatrou e que parece agora seguindo ainda as directrizes moscovitas - abandonar ao esquecimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jorge Leite.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Sr. Presidente, Srs. Deputados: É para, ao abrigo da praxe parlamentar, requerer o aditamento da votação deste voto de saudação para a próxima sessão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dado que se trata realmente de uma praxe, fica o requerimento deferido.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Carlos Laje quer pronunciar-se sobre esta questão?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Sim, Sr. Presidente, Sr. Presidente, Srs. Deputados: Compreendemos perfeitamente que, existindo uma praxe, se pode, ao abrigo dela, solicitar a transferência da votação de um voto para a sessão seguinte, mas não a sua discussão.\nNós já interviemos, o PSD também, não sabemos se o CÓS também quer intervir, e também não somos, evidentemente, adeptos de que o PCP tenha forçosamente de intervir na discussão deste voto, pois tem a liberdade de transferir a sua discussão para amanhã.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Muito obrigado, Sr. Deputado!", 
   "type": "speaker_error"
  }, 
  {
   "text": "O Orador. - Mas, por outro lado, consideramos que este voto é de tal maneira escandaloso e ofensivo....", 
   "type": null
  }, 
  {
   "party": "POP", 
   "speaker": "Aboim Inglês", 
   "text": "Acha que sim?", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "..., é um voto de tal forma inaceitável e vexatório para esta Assembleia, que nos custa a admitir que se dê a este voto um prazo de reflexão para sobre ele se votar. Mais até: pensamos que o simples pedido de transferência da votação deste voto para a sessão seguinte, não obstante sor uso legítimo de uma praxe consagrada nesta Assembleia, é para nós altamente preocupante e é para nós uma atitude sintomática e esquisita, se se quiser, das posições do partido que faz este pedido de transferência para a sessão seguinte, além de que nos custa aceitar que vai ficar nesta Assembleia depositado, um voto deste teor que é uma homenagem ao que nós consideramos", 
   "type": "continuacao"
  }, 
  {
   "text": "8 DE MARÇO DE 1978 1713", 
   "type": "continuacao"
  }, 
  {
   "text": "um criminoso contra os povos, contra a história contra o socialismo.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Aboim Inglês", 
   "text": "Acha que sim?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Assim, nós, Partido Socialista, pretendemos que se discuta nesta Assembleia se deve ou não votar hoje este voto.\nNós, Partido Socialista, queremos ver repudiado hoje e atirado para a escória um voto como aquele que o Sr. Deputado Acácio Barreiros apresentou nesta Assembleia, livre e democrática - as assembleias livres e democráticas que Estaline sempre quis liquidar e suprimir! \nAssim, pedimos. que os outros partidos se pronunciem sobre este assunto porque, embora não tendo \num significado político de grande monta, tem um simbolismo que para nós é muito importante.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. *Presidente*: -O Sr. Deputado Carlos Brito pediu a palavra para que efeito?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, pedi a palavra para dar uma explicação à Câmara,", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faz favor, Sr. Deputado,", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados: Acabamos de ouvir as considerações produzidas pelo Sr. Deputado Carlos Laje e podemos dizer que, para nós esta questão é uma questão muito séria.\nEntendemos que temos todo o direito de fundamentar profundamente a nossa posição na questão em apreço e por isso insistimos no \nrequerimento que já fizemos, ao abrigo das praxes regimentais para que a votação seja adiada para amanhã e para que amanhã, nos termos regimentais, possamos fundamentar a nossa declaração de voto. E visto que bem sabemos que a praxe do adiamento não tem em vista a discussão mas sim a votação, nós reservamos a definição da nossa posição para a declaração de voto e abstemo-nos de participar agora na discussão.\nReparamos com surpresa, Sr. Presidente e Srs. Deputados, no à-vontade, na celeridade com que o Sr. Deputado Carlos Laje se propõe atropelar as regras e as praxes aqui estabelecidas entre os Deputados. Não é um bom caminho para a democracia...\nVozes de protesto do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "..,e é por essa forma que se forjam os déspotas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Peço a palavra Sr. Presidente.\nO Sr. *Presidente*: -O Sr. Deputado Carlos Laje pediu a palavra para que efeito?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos, Lage", 
   "text": "Para um protesto, Sr. Presidente'", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faz favor, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Sr. Presidente, Srs. Deputados: Compreendemos que o Partido Comunista Português queira adiar para amanhã a votação deste voto, porque achamos que o Partido Comunista ainda não resolveu entre si a questão de Estaline e sente fortes embaraços a esse respeito.\nVozes de protesto do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quero também protestar porque esta praxe criou-se para permitir que os partidos representados nesta Assembleia, perante uma questão acerca da qual não há informação suficiente, isto é, uma questão em que os factos ainda não estão devidamente apurados e as situações claras, pudessem requerer o adiamento da votação de um voto para poderem colher informações e recolher opiniões a situação por forma a haver uma votação clara e fundamentada.\nOra, relativamente ao caso de Estaline parece-me que todas as pessoas, todos os partidos, todos os grupos parlamentares, todos os \ntrabalhadores, todos os todos os cidadãos estão devidamente informados.\nNão há que ir ler nos livros de história nem tão-pouco a história do Partido Comunista da União Soviética, na- sua versão oficial, para se saber qual a posição a tomar. Há que votar a favor ou contra, há que encontrar uma justificação, que pode ser ambígua ou não, mas não há que ir fazer investigações, buscas ou pesquisas. Por isso entendemos que esta praxe, no caso vertente, não se justifica nem é adequada.\nMas queremos dizer ainda a respeito da obediência às regras e aos regimentos, que os ditadores como Estaline e todos os outros sempre procuraram dar a fachada de que odebecem nas coisas secundárias aos regimentos e às regras, mas nas fundamentais e nas essenciais; fazem.\nas violações mais colossais, mais desregradas e mais absurdas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Peço a palavra, Sr. Presidente.\nO Sr. Presidente:- O Sr. Deputado Carlos Brito pediu a palavra para que efeito?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Queria dar um esclarecimento à Câmara a respeito das considerações feitas pelo Sr. Deputado Carlos Laje.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faz favor, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Deputado Carlos Laje, é bom não procurar as explicações e as fundamentações que possam levar a romper com um acordo, a rompe com um compromisso. O Sr. Deputado fez todo um esforço para encontrar os argumentos que justificassem o não respeito por um compromisso que o seu partido assinou. E, ao fazê-lo, Sr.Deputado...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Telmo Neto", 
   "text": "Diga, não tenha medo...", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Aboim Inglês", 
   "text": "Não temos medo. Estivemos na PIDE.\n1714 I SÉRIE - NÚMERO 47", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "..., escamoteou uma das razões fundamentais por que foi estabelecida esta praxe havendo exactamente por esse esforço do encontrar à pressa uma explicação para romper um acordo, o Sr. Deputado esqueceu-se de uma das razões fundamentais e que foi esta: a do os grupos parlamentares poderem conhecer a posição das direcções dos seus partidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Orador. - Esta foi, Sr. Deputado, a razão invocada pelo partido que propôs esta praxe. Ora, o Sr. Deputado ao tentar romper com a praxe escamoteia, exactamente a razão fundamental que lhe deu origem.\nEm relação à questão em debate, quero dizer-lhe que nem todos os factos estão apurados. É certo que os não vamos apurar de hoje para amanhã, mas sentimo-nos no direito de fazermos, a propósito e no tempo regimentalmente consentido, a reflexão que entendermos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado 0liveira Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Oliveira Dias", 
   "text": "Sr. Presidente, Srs. Deputados: Há cerca de trinta minutos que a Câmara debate o voto proposto pelo Sr. Deputado Acácio Barreiros.\nNão consideramos que esteja em causa o contributo dos exércitos da União Soviética, para a derrota do Eixo na última guerra mundial nem a apreciação relativa ao contributo de cada um dos lados para esse efeito. Por outro lado, também achamos que a figura, de Estaline tem o seu lugar perfeitamente marcado na história do seu pais e do mundo. É evidente que dessa perfeita definição que é a do primeiro responsável por algumas das páginas mais negras da história, do mundo, resulta para nós uma consequência inequívoca: parece-nos que a Câmara está a perder demasiado tempo com este assunto; nós, hoje ou amanhã, votaremos contra, e está fora de causa que a votação se efectue hoje ou amanhã.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "text": "Para intervir no debate, Sr.Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenho de pôr à Câmara este problema, pois não sei se estamos agora na origem de uma nova praxe. Como sabem, o artigo 86.º, n.º 3, do Regimento, diz que «apresentado à Assembleia o texto da proposta de voto pela Mesa ou por um dos Deputados subscritores, poderá usar da palavra para discussão um Deputado de cada partido pelo período máximo do cinco minutos ( ... )».\nComo realmente não está definido o estatuto do Deputado independente, tenho do consultar a Câmara, porque o meu entendimento é, em princípio, embora lamente, face ao Regimento, que tenho de cumprir, no sentido de que os Srs. Deputados independentes não estão contemplados no n.º 3 do artigo 86.º.\nSe a Câmara tiver outro entendimento, a Mesa aceitá-lo-á.", 
   "type": "presidente"
  }, 
  {
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade.", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, era só para fazer uma interpelação à Mesa no sentido de dizer que tem sido praxe nos debates desta Assembleia termos a possibilidade de poder intervir em relação aos votos de protesto apresentados pelos diferentes partidos, ainda que, sucintamente, mas nunca nos foi limitada a nossa intervenção.\nPortanto, como não temos a possibilidade de apresentar em declaração de voto a nossa posição, gostaria de poder dizer, muito sucintamente, a esta Câmara qual é o nosso voto e fá-lo-ia, aliás, exprimindo também a posição dos outros Deputados independentes, para não roubar mais tempo à Câmara.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Bom, a interpelação tem como resposta o seguinte: \nos outros membros da Mesa dizem-me que, tirando os casos em que os Srs.Deputados apresentaram votos, nunca se tinha verificado uma situação idêntica a esta.\nSó que, pelo silêncio da Assembleia, deduzo haver acordo no sentido do Sr. Deputado poder intervir.\nFaça, então, o favor Sr. Deputado. Tem V. Ex.ª a palavra.", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Para nós não oferece qualquer dúvida a nossa posição acerca do voto apresentado pelo Sr. Deputado Acácio Barreiros.\nPara os socialistas, o socialismo é indissociável da liberdade e da democracia.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Meneses de Figueiredo", 
   "text": "Muito bem!\nO Orador:- Para os socialistas, não é conciliável o socialismo com os ataques brutais, sangrentos e ferozes contra a democracia e, em particular, contra a democracia operária.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Meneses de Figueiredo", 
   "text": "Vozes do PS:- Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Meneses de Figueiredo", 
   "text": "O Orador:- Sr. Presidente, Srs. Deputados: 0 nosso voto é contra a posição apresentada pelo Sr. Deputado Acácio Barreiros, é um voto pela liberdade, pela democracia e pelo socialismo, que é incompatível com a moção apresentada pelo Sr. Deputado Acácio Barreiros. E gostaria ainda de dizer que este voto é partilhado por toda a bancada dos Deputados independentes aqui situados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Meneses de Figueiredo", 
   "text": "O Sr. Rui Machete (PSD):- Posso usar da palavra, Sr. Presidente?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Meneses de Figueiredo", 
   "text": "8 DE MARÇO DE 1978 1715", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "Sr. Presidente, peço a palavra para manifestar a posição do PSD em relação ao pedido de adiamento da votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faz favor, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "Nós compreendemos que o Partido Comunista, face a um problema que o Sr. Deputado Carlos Brito muito justamente classificou de grave, queira ter um tempo de reflexão para se pronunciar em termos de pró-estalinismo ou anti-estalinismo, ...\nRisos do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "... e por isso, mesmo achamos que esse pedido é justificado na perspectiva do PCP.\nPor outro lado, entendemos que a praxe, que foi estabelecida não deve ser rompida, salvo quando, por acordo dos grupos parlamentares, houver lugar à sua renovação.\nNestes termos, o meu partido, concorda com o adiamento, da votação do voto da UDP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, o Sr. Deputado Acácio Barreiros.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Sr. Presidente, Srs. Deputados: Queria pronunciar-me sobre o pedido do adiamento, e queria fazer um curtíssimo, protesto, que talvez não se justificasse muito, mas que de qualquer forma irei fazer.\nQuanto ao pedido, de adiamento, nós achamos que é legítimo, tem sido praticado aqui nas mais variadas circunstâncias e, pensamos que é também esclarecedor, na medida em que o voto é um voto de saudação não a este ou àquele facto particular e recente, mas a um grande dirigente do proletariado. No entanto, não nos opomos ao pedido de adiamento.\n0 curto protesto que irei formular em relação ao Sr. Deputado Carlos Laje, que é agora vice-presidente do Grupo Parlamentar do PS e que talvez por isso adoptou agora um ar bastante paternalista, dizendo que o Deputado da UDP até nem está de acordo com este voto, mas que isto decorre da dinâmica da UDP. Devo dizer-lhe que o Deputado da UDP apresenta nesta Assembleia os votos com os quais está de acordo e, portanto, subscreve aquilo com que está de acordo.\nQueria também recordar-lhe que, na verdade, o Sr. Deputado, talvez já se tenha dado conta da figura lamentável que qualquer democrata faz quando, arrastado pela cegueira, começa a dirigir insultos e ataques a Estaline.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Risos do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Já se lhe chamou aqui criminoso, hediondo, assassino, doente mental, e disse-se que este voto era vexatório, e oportunista. Mas repare, Sr.Deputado, que eu podia trazer-lhe amanhã discursos de Kruchtchev a dizer o mesmo, facilmente encontraria discursos de Hitler, de Salazar, de Pinochet, a dizerem o mesmo. Evidentemente que, com isto não pretendo sequer pôr em causa, de forma nenhuma - o Sr. Deputado sabe-o bem - os seus sentimentos democráticos, mas a verdade é esta: é que os insultos e as calúnias que lançou sobre o nome, de Estaline têm sido usados pelos maiores ditadores, até pelos da União Soviética em relação, aos quais o Sr. Deputado tem protestado.\nPortanto, queria dizer-lhe em curtas palavras que amanhã, na nossa declaração de voto, voltaremos a referir-nos a este assunto e que, pela nossa parte, podem dirigir os insultos todos e somar mais alguns - e até amanhã terão ainda mais tempo para reflectir e encontrar no vocabulário e nos discursos internacionais de conhecidos dirigentes reaccionários muitos outros insultos... Mas uma coisa é certa: foi sob o comando de Estaline que o exército soviético entrou em Berlim e a derrota de Hitler começou na frente oriental, em Estalinegrado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "João Morgado", 
   "text": "Venha o diabo e escolha!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Posso usar da palavra, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Para um breve contraprotesto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faz favor, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Queria somente dizer ao Sr. Deputado Acácio Barreiros que face ao ditador Estaline os outros ditadores empalidecem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito pede a palavra, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "text": "É para um breve protesto em relação às afirmações do Sr. Deputado Acácio Barreiros.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faz favor, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "text": "Queria dizer que o Sr. Deputado Acácio Barreiros deu aqui, neste momento, uma imagem exacta da chamada técnica de amálgama - Estaline era célebre no uso dessa técnica.\n0 facto de criminosos como Pinochet, Hitler e outros terem tecido em relação a Estaline ataques, só significa que eles faziam esses ataques, e fazem, não contra Estaline, mas contra os trabalhadores da União Soviética e contra as conquistas da Revolução de Outubro. Não é legítimo em relação aqueles que têm a criticar aquilo que fez Estaline, porque Estaline atacou as conquistas da Revolução de Outubro e a democracia, que é a base do socialismo pô-los no mesmo pé de igualdade com Hitler, Pinochet e outros. É a técnica da amálgama, da qual Estaline foi um homem conhecedor e que utilizou, e que não é admissível que, continue, a ser utilizada.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS e risos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "1716 I SÉRIE - NÚMERO 47", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está encerrada a discussão do voto de saudação apresentado pela UDP, ficando a sua votação, como foi requerido, adiada para amanhã.\nTem a palavra a Sr.ª Deputada Fernanda Patrício, para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Há aproximadamente um ano, mais precisamente na sessão da Assembleia da República de 31 de Março de 1977, nós, Deputados comunistas, alertámos para a vida dura e arriscada que correm os mineiros, relatando então uma visita realizada por alguns Deputados do nosso partido às pirites alentejanas - minas de Aljustrel.\nPoderíamos repetir hoje, palavra por palavra, o que dissemos nessa intervenção. Tudo se mantém actual, só que acrescido agora de novos motivos de preocupação, dado o agravamento dos problemas com que têm vindo a debater-se os mineiros do nosso pais.\nMas uma coisa, é certa, Sr. Presidente e Srs. Deputados, para este como para outros casos, tenhamos de repetir-nos, ou não, a voz dos Deputados comunistas levantar-se-á sempre nesta Assembleia para a defesa dos legítimos direitos dos trabalhadores, apresentando e discutindo os seus problemas, procurando apoiá-los nas soluções mais viáveis, mais urgentes, mais justas.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do IPCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como todos sabemos, o 25 de Abril foi a alvorada da libertação para o povo português e foi, sobretudo, a esperança para os trabalhadores mais desprotegidos, que reforçaram a sua unidade à volta da defesa e da conquista dos mais elementares direitos, desde sempre reivindicados, mas só então parcialmente, reconhecidos e garantidos.\nFoi assim que os mineiros conseguiram que fosse assinado o seu primeiro contrato colectivo de trabalho a nível nacional. É certo que não foram atendidas muitas das suas reclamações, mas, mesmo assim, algumas melhorias significativas obtiveram.\nAssim, com esse contrato em vigor desde Outubro de 1975, aumentaram as férias, reduziram o horário de trabalho, melhoraram, embora magramente, os seus salários.\nDe então para cá, e quando seria de esperar que os responsáveis deste país encarassem e resolvessem alguns dos problemas que mais afligem o dia-a-dia dos mineiros, assiste-se ao agravamento das suas condições de vida e de trabalho. Os salários são os mesmos de há quase dois anos e meio, mas o custo de vida subiu em flecha. As entidades patronais, ao mesmo tempo que dificultam as negociações para a revisão do 2.º contrato colectivo de trabalho, tudo fazem para lhes retirar algumas regalias já conquistadas.\nVeja-se, por exemplo, o que se passa com as negociações para o novo contrato, iniciadas há sete meses e interrompidas por não se chegar a acordo sobre um conjunto de matérias de maior importância.\nA associação patronal reconhece que as remunerações praticadas no sector, ao abrigo do anterior contrato, são exíguas e injustas, quando comparadas \ncom as de outros sectores. Contudo, o que propõe a associação? 0 magro aumento de 10% e mais 700$ para os trabalhadores do interior: 10% de aumento \nde um salário em vigor há mais de dois anos... Neste período quanto aumentou o custo vida? Mas a associação não se limita a propor este aumento de fome.\nQuer mais, quer uma contrapartida. Por isso condiciona aquela proposta ao aumento do horário e à obrigatoriedade de trabalho ao sábado, isto é, propõe \nmagros aumentos e pede a renúncia a regalias já conquistadas.\nPerante esta situação, de homens que consomem boa parte da sua vida debaixo da terra, sujeitos aos maiores riscos de vida e de saúde, pois a doença profissional - a silicose -, os vai matando lentamente, os mineiros reclamaram do Ministério do Trabalho e do Secretário de Estado da Energia e Minas que atentem nos seus problemas e ajudem a resolvê-los, como é sua obrigação, e façam publicar uma portaria de regulamentação de trabalho que dê solução às suas legítimas \nreivindicações.", 
   "type": "continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mas atentemos ainda na situação concreta dos mineiros da Panasqueira.\nOs mineiros da Panasqueira estão em luta por melhores condições de vida e para que sejam satisfeitas reivindicações antigas, perfeitamente justas.\nVieram à Assembleia da República e apresentaram ao Grupo Parlamentar do PCP as razões da sua luta.\nEm conferência de Imprensa alertaram a opinião pública para a gravidade da situação e para a justeza das suas posições.\nAs minas da Panasqueira fazem parte de um grupo anglo-americano, consórcio que detém em vários países do Globo grandes interesses em minas de ouro, diamantes, estanho, volframite, etc.\nÉ considerada um dos maiores potentados económicos mundiais.\nActualmente nas minas da Panasqueira trabalham 1437 trabalhadores inseridos no contracto colectivo de trabalho vertical, mais 22 trabalhadores nos quadros superiores.\nA empresa é considerada uma das maiores minas do Mundo e na Europa é a primeira não só pelo volume de produção, mas também pela qualidade dos minérios, sobressaindo a volframite, cujo teor é da ordem dos 75%.\nAs exigências dos trabalhadores representam um aumento de encargos para a empresa da ordem dos 10% dos lucros. A empresa tem capacidade económica para satisfazer tais exigências.\nEnquanto, por outro lado, há casos gritantes de flagrante injustiça, como o daquele trabalhador que, com 100% de silicose, recebe apenas uma reforma de 2$50 por dia!...\nSr. Presidente, Srs. Deputados: Nesta altura, os trabalhadores da Panasqueira são alvo de medidas coercivas por parte da entidade patronal que viola gravemente a Lei da Greve, que no seu artigo 10.º proíbe frontalmente qualquer coacção sobre os trabalhadores que aderiram à greve,", 
   "type": "continuacao"
  }, 
  {
   "text": "8 DE MARÇO DE 1978 1717", 
   "type": "continuacao"
  }, 
  {
   "text": "No entanto, a entidade patronal depois de quantificar a seu bel-prazer o prejuízo que diz ter tido em consequência da greve, obriga os trabalhadores a pagar esse hipotético prejuízo, fazendo-os descontar 11.5% dos seus salários mensais. Quer dizer: os trabalhadores fazem greve em 2% do tempo total de trabalho por mês (por esse facto é extraído menos 2,5% de minério) e a administração chega ao absurdo de lhes descontar mais, 9,5%, o que é arbitrário, o que é ilegítimo, o que é ilegal.\nNão há dúvida. 0 patronato recorre a tudo para intimidar e coagir os trabalhadores, e por isso nós, comunistas, aqui dizemos: \nAs autoridades deste país não podem consentir uma tão flagrante violação dos direitos, dos trabalhadores.\n0 que se passa nas minas da Panasqueira não pode deixar de ser denunciado e o Governo não pode ficar surdo e mudo perante tais atentados.\nSr. Presidente, Srs. Deputados: Para avaliarmos a diferença entre as palavras. e os actos a que lamentavelmente nos vêm habituando certos governantes, cito, para terminar a minha intervenção, as palavras do Sr. Primeiro-Ministro proferidas aqui nesta Assembleia, em 23 de Julho de 1976, aquando da posse do I Governo Constitucional.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Dizia então o Sr. Primeiro-Ministro, referindo-se às classes mais desfavorecidas", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Não podemos também adiar por mais tempo a correcção de gritantes injustiças da demagogia pseudo-revolucionária. Tem de se procurar corrigir as disparidades no leque salarial e olhar a sério para certas categorias, de portugueses que são os eternos sacrificados: o conjunto da população rural, os pescadores, os mineiros, certas categorias de funcionários públicos e da administração local, os reformados.", 
   "type": "continuacao"
  }, 
  {
   "text": "Foram estas apenas palavras de esperança que passados vinte meses viriam a ser repetidas, pelo Sr. Ministro do Trabalho aquando do debate do programa do II Governo Constitucional nesta Assembleia.\nTambém nós, Deputados comunistas, repetiremos agora e aqui estas.\npalavras em forma de interrogação: até quando, Sr. Presidente Srs.Deputados, as classes mais desfavorecidas da nossa terra os \ntrabalhadores rurais, os pescadores, os mineiros, certas categorias de funcionários públicos e da administração local, os reformados e os pensionistas, continuarão a ser tão lembradas em palavras de esperança pelos Srs. Ministros e tão esquecidas em actos concretos do Governo? \nAté quando?", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está encerrado o período de antes da ordem do dia.\nVamos entrar na primeira parte do período dia ordem do dia.\nEncontra-se na Mesa um pedido de autorização para que o Sr. Deputado Torres Marinho deponha como testemunha no 3.º Juízo Cível do Tribunal Judicial de Coimbra no próximo dia 16 de Maio, pelas 10 horas.\nHá alguma oposição?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há oposição, está autorizado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Rui Machete (PSD)- - Peço a palavra Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade, Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "Sr. Presidente, o meu grupo parlamentar pretende o prolongamento do período de antes da ordem do dia e vai apresentar o competente requerimento na Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, na verdade, eu já tinha declarado encerrado o período de antes da ordem do dia e o pedido de autorização que acabei agora de ler deu entrada já na primeira parte do período da ordem do dia.\nNo podemos abrir outro procedente, que é o de, depois de encerrado o período de antes da ordem do dia, ser apresentado na Mesa um requerimento a pedir a prorrogação desse mesmo período.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "Sr. Presidente, pedi a palavra antes do encerramento do período de antes da ordem do dia só que não fui atendido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não digo que não, Sr. Deputado, só que a Mesa não anotou. Se o Sr. Deputado faz muita questão, ponho o assunto à consideração da Câmara e ela deliberará.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Machete", 
   "text": "Eu prescindo, Sr. Presidente, mas peço, o favor na próxima vez haver um pouco mais de atenção aos pedidos de uso da palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Mesa está com atenção, Sr. Deputado, até porque estes pedidos de prorrogação vêm antes de, terminar o tempo, e não em cima dele.\nVou então continuar com a primeira parte do período dá ordem do dia.\nEncontra-se na Mesa outro pedido de autorização este para os Srs.Deputados Salgado Zenha e Veiga de Oliveira prestarem declarações no Serviço de Coordenação da Extinção da PIDE/,DGS e LP em data, hora e local à escolha dos Srs. Deputados, ou ainda por escrito, sobre o processo n.º 2448, respeitante ao ex-chefe de brigada José Serras.\nHá alguma oposição dos interessados ou da Câmara?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há está autorizado.\nEntramos agora na segunda parte do período da ordem do dia - continuação da discussão, conjunta dos seguintes diplomas: \na) Projecto lei n.º 41/I - Empresas em que os trabalhadores tenham assumido a gestão após o 25 de Abril de 1974 (apresentado pelo PCP);", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1718 I SÉRIE - NÚMERO 47", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "b) Projecto de lei n.º 99/I - Cria o Instituto Nacional de Empresas em Autogestão (INEA) (adopção da proposta de lei n.º 56/I pelo PS); c) Projecto de lei n.º 100/I - Estabelece as normas relativas ao funcionamento das empresas em auto-gestão (adopção da proposta de lei n.º 60/I pelo PS).\nPara pedidos de esclarecimento ao Sr. Deputado Amândio de Azevedo tem a palavra, o Sr. Deputado António Zuzarte.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. *António Zuzarte* (PCP): -O Sr. Deputado Amândio de Azevedo, a dado passo da sua intervenção, diz o seguinte: «Não será tolerável para o PSD ocupações sem serem decretadas por esta Assembleia mediante justa indemnização aos empresários.» Eu gostaria de fazer uma pergunta concreta sobre isto, que era o seguinte: está o PSD a prever mais abandonos de empresas pelos empresários? Concorda o Sr. Deputado que se dêem indemnizações a esses empresários que abandonaram as empresas, deixando-as defraudadas e abandonadas? \nDiz, também. o Sr. Deputado que a solução é restituir a posse e a gestão das empresas aos empresários, e eu pergunto se o PSD concorda que se ofereçam \nas empresas aos empresários que as abandonaram, deixando-as destruídas financeiramente, nomeadamente naqueles casos em que se sabe que os trabalhadores as recuperaram financeiramente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Amândio de Azevedo, como há mais cinco Srs. Deputados inscritos para pedidos de esclarecimento, deseja responder já ou no final de todos, os pedidos?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "Sr. Presidente se me permitisse, eu respondia já, porque em certos passos; não entendi bem a pergunta e receio que com o tempo se agrave ainda mais a minha dificuldade em responder.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então tenha a bondade, Sr. Deputado.\nO Sr. Amândio de Azevedo (PSD):- Eu queria dizer ao Sr. Deputado que a posição do PSD é muito clara e, no que respeita ao futuro, é evidente que nós não podemos aceitar que continuem a desencadear-se situações como aquelas que agora temos para resolver. A nossa posição é a de que, efectivamente, qualquer expropriações têm de ser baseadas na lei e em decisão judicial, com indemnização fixada nas leis e na Constituição.\nDe resto, devo dizer-lhe desde já que não excluo, nem resulta dos termos da minha intervenção que haja casos, que são os previstos na lei, em que possa haver, título excepcional, expropriação, sem indemnização. Creio que isto, é evidente na minha intervenção.\nQuanto a certos casos em que os patrões abandonaram as empresas o os trabalhadores as recuperaram e as mantiveram em funcionamento, devo dizer-lhe que o Sr. Deputado, se quiser ler com atenção a minha intervenção, encontra resposta numa das três hipóteses de solução deste problema, exactamente a primeira, que. consiste na entrega da empresa aos trabalhadores e no apoio que lhes deve ser facultado. Essa é uma das hipóteses.\nSe na realidade, se verificar que os empresários abandonaram as empresas sem motivos justificados e que foram os trabalhadores que as salvaram, pois o \nPSD não terá a mínima dúvida em reconhecer que nesse caso pode não haver direito a indemnização e pode a empresa ser entregue aos trabalhadores. De \nresto, creio que é importante lembrar-lhe que na minha intervenção procurei evitar descer a casos concretos porque, a nosso ver, quem tem decidir em \ncada caso concreto, qual o motivo das soluções apontadas que deve ser aplicado é exactamente o tribunal arbitral. Nós, como partido político, não temos de nos \ndebruçar sobre os casos concretos, mas limitar-nos a reconhecer o que acontece, que existem hipóteses diversas, que requerem, naturalmente soluções também diferentes.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Marcelo Curto para pedidos de esclarecimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelo Curto", 
   "text": "Sr. Presidente, Sr. Deputado, Amândio de Azevedo: Quanto às chamadas ocupações ilegais das empresas, como as denomina na sua intervenção, pergunto-lhe se pressupõe que todas as situações de autogestão derivam de actos violentos e coactivos dos trabalhadores, e, se assim é, como explica que, em 1976, das 251 comissões de trabalhadores credenciadas em empresas ocupadas só 95 antigos proprietários reclamaram a destituição da empresa? \nQuanto ao tribunal arbitral, a solução deste tribunal aparece como uma, solução universal e única. para decidir as questões, pelo que pergunto ao Sr. Deputado se as partes não aceitarem esse tribunal arbitral como é que resolve \nas situações e se exclui ou não a intervenção do Estado e dos tribunais comuns na solução dos conflitos e litígios que existirem, ou seja se confia ou não na capacidade e imparcialidade dos tribunais e do Estado.\nQuanto, à regularização da situação do proprietário, o Sr. Deputado cita várias situações em que o empresário não intervém, pelo que lhe pergunto, e, enquanto não se determinar se o antigo proprietário tem ou não direito à posse útil e gestão da empresa, a que título se vai reconhecer-lhe o direito de intervir e fiscalizar a gestão, que é, aliás, o que o Sr. Deputado reclama.\nPergunto também se o Sr. Deputado não reconhece que o empresário pode sempre requerer, quer o inventário, quer o balanço trimestral, quer todos aqueles elementos que citou.\nAinda em relação a este ponto, pergunto, por último, se não. quererá o Sr. Deputado, referir- se a legítimas expectativas em vez de legítimos direitos do anterior proprietário, como refere na sua exposição.\nQuanto à alínea c) do n.º 2 do artigo 41º. pergunto-lhe que direito tem um proprietário sobre uma empresa que só sobreviveu, nos termos dessa alínea c), devido ao esforço dos trabalhadores ou ao auxílio do Estado e que, digo eu, só sobrevivia graças a salários de miséria e ao não pagamento de dívidas à Previdência, etc.? \nQuanto à expropriação, nós admitimos, na verdade, que a expropriação seja debatida durante a discussão na especialidade e inclusivamente se ela deve ser ou não regulamentada nesta lei ou numa outra referente à expropriação de bens abandonados.\n8 DE MARÇO DE 1978 1719", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelo Curto", 
   "text": "Mas o que é na verdade para mim surpreendente é que o Sr. Deputado faça um intolerável e ofensivo processo de intenções ao Governo quando diz que as expropriações seriam arbitrárias e que se destinariam, entre outros casos, a evitar que uma acção tivesse vencimento, e portanto, quando ela estivesse quase a ser julgada havia uma expropriação o que fazia decair essa acção. O Sr. Deputado pensa mesmo isto que disse? \nPor outro lado, fazer a aproximação do projecto de lei n.º 41/I, do PCP, ao projecto de lei n.º 100/I, do PS, é, quanto a mim, uma grosseira. extrapolação e, além disso, feita de má fé. A expropriação é excepcional no projecto de lei, do PS, mas é a regra geral no projecto do PCP, pelo que pergunto ao Sr. Deputado se reconhece que, \nefectivamente, esta extrapolação não tem razão de ser.\nA alínea b) do artigo 33.º a que se referiu também não nega o direito de indemnização ao proprietário expropriado. Esta alínea é o corolário lógico do dispositivo do artigo 33.º, ou seja, os lucros reverterão a favor do Estado se houver expropriação. Nada se diz quanto à indemnização que existirá, se houver lugar a ela.\nQuanto, ao artigo 57.º do projecto de lei, que prevê casos futuros de ocupação ou de abandono, pergunto se o Sr. Deputado admite ou não como possíveis abandonos justificados no futuro, mesmo sem serem decretados pela Assembleia. da República, em que os trabalhadores fiquem a dispor da posse útil e da gestão da empresa. E, se assim é, não criaria mais insegurança para os empresários não prever esses casos futuros? \nPor último, o Sr. Deputado acusa o projecto de lei PS de desrespeito pela Constituição. Essa acusação é feita no final, não são indicados no texto anterior casos concretos desse desrespeito e pergunto se o Sr.Deputado está disposto a indicar qualquer caso concreto de desrespeito pela Constituição no nosso projecto de lei, porque se não os indicar considero esta afirmação como uma afirmação vazia de conteúdo e sem qualquer sentido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelo Curto", 
   "text": "O Sr. Presidente - Sr. Deputado Amândio de Azevedo, pretende responder já ou no final de todos os outros pedidos de esclarecimento?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "Como as perguntas são tantas e não podem ser registadas com pormenor, gostaria de responder já e ponto por ponto às questões postas pelo Sr. Deputado Marcelo Curto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então tenha a bondade, Sr. Deputado Amândio de Azevedo.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "Relativamente às ocupações ilegais das empresas, o Sr. Deputado perguntou se eu pressuponho que todas as situações de autogestão derivam de actos violentos e coactivos dos trabalhadores. Quanto a esta primeira pergunta, é evidente, que a resposta é negativa, e o Sr. Deputado encontra-se na minha intervenção, onde distingo exactamente três hipóteses em que a primeira delas é a situação de a gestão dos trabalhadores ter sido assumida sem qualquer violação ou por abandono injustificado dos empresários.\nQuanto ao tribunal arbitral, o Sr. Deputado, pergunta o que sucederá se as partes não aceitarem as suas decisões. O Sr. Deputado sabe que o tribunal arbitral tanto pode ser facultativo como necessário e da minha intervenção resulta que ele seria necessário, tendo a vantagem sobe o tribunal comum de dar garantias da mesma ordem às partes e de poder julgar com base em critérios de oportunidade e. de equidade, contrariamente ao que sucede com os tribunais comuns e ordinários.\nRelativamente à regularização da situação do proprietário, é evidente que se pode aceitar - e eu aceitei expressamente - que a gestão, no período transitório seja confiada aos trabalhadores. Essa situação é a que, de facto, já se mantém e, para evitar mais problemas, pode manter-se por mais algum tempo. Mas as minhas críticas foram dirigidas principalmente ao facto de nem sequer ser garantido ao empresário um direito de informação que lhe permita acompanhar minimamente a gestão da empresa durante esse período transitório. Foi isto que eu critiquei e fi-lo abundantemente, com demonstrações várias retiradas do dispositivo da lei. Mas o empresário deve ter o direito de receber elementos que lhe permitam saber como é que a empresa está a ser gerida, nomeadamente, deve ter meios que o possibilitem, se tiver receios justificados de que a empresa está a ser gerida ruinosamente, de impedir que ela seja posta em ruína antes de a decisão ser tomada pelos órgãos competentes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelo Curto", 
   "text": "Posso interrompê-lo, Sr. Deputado?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faz favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelo Curto", 
   "text": "Eu gostava que me dissesse como é que encara o direito que o proprietário tem, indubitavelmente, de requerer esses elementos. É evidente que ele terá de justificar para que quer esses elementos, dado que não está, efectivamente, a gerir a empresa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Marcelo Curto, relativamente a todos os elementos que referi, penso que não deva ser necessário que o proprietário tivesse de estar à espera de os requerer, antes estes lhe deviam ser facultados directamente. Em- primeiro lugar, e eu cito de memória, não se compreende que se faça um inventário de uma empresa, que vai ter que ver com a definição dos direitos do proprietário e dos trabalhadores, sem que o proprietário ou o empresário \nesteja presente e possa, assim, verificar a regularidade do \nprocessamento do inventário. 15to não se compreende, pois não há aqui interesses de trabalhadores \nnem de ninguém que neguem ao empresário este direito. Não se compreende que os relatórios trimestrais que são enviados ao INEA não o sejam também ao proprietário, pois que estes são documentos de informação que não têm carácter secreto e podem e devem ser enviados ao empresário.\nE todas as situações que referi são situações que não põem, de maneira, nenhuma, em jogo os interesses dos trabalhadores e que demonstram uma desconsideração total pelos interesses do empresário, que, aliás, neste ponto, não entram, a meu ver, em conflito com os dos trabalhadores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1720 I SÉRIE - NÚMERO 47", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado Marcelo Curto perguntou também que direito tem o proprietário sobre uma empresa que só sobreviveu devido ao esforço dos trabalhadores ou ao auxílio do Estado e que sobrevivia graças a salários de miséria, etc. Quanto a esta pergunta, Sr. Deputado, eu poderei responder-lhe que isto depende exactamente daquilo que afirma virá a ser demonstrado. Pois se se verificarem essas circunstâncias, já disse há pouco que não me custa nada a admitir que \nnestes casos o empresário não tenha direito a coisa nenhuma, devendo a empresa ser entregue aos trabalhadores.\nNo entanto, penso que realmente tudo isto tem de ser demonstrado previamente. O simples facto de a empresa se encontrar em situação de falência no momento da ocupação não é de maneira nenhuma, a meu ver, um índice suficiente para que se possa tirar esta conclusão. É sabido que, por razões diversissímas, na altura das ocupações a maior parte das empresas se encontravam nesta situação e muitas vezes isto não se devia nem a baixos salários, nem a falta de gestão conveniente por parte dos empresários, nem a nada que se pudesse atribuir essa responsabilidade.\nÉ por isso que eu contesto claramente essa alínea que, como já disse, a ser mantida, conduz à expropriação de todas as empresas cuja gestão foi assumida pelos trabalhadores.\nAfinal, Sr. Deputado, as perguntas que escreveu neste papel que me quis facultar também estão feitas mais para o senhor entender e, portanto, tenho de me socorrer também dos meus apontamentos e responder em função da ideia com que fiquei das perguntas que me formulou.\nPois, Sr. Deputado Marcelo Curto, eu não faço qualquer processo de intenção ao Governo, apenas tiro conclusões perfeitamente objectavas. A lei permite - e eu disse foi a lei permite, e não que o Governo o fará - que o Governo exproprie todas as empresas a todo o momento e os requisitos de que osso depende são de facílima verificação e dependem exclusivamente da vontade do próprio Governo. E incisivamente - disse eu e é um facto - essa expropriação pode decorrer por simples vontade do Governo, no momento em que a acção de reivindicação esteja prestes a ser ganha pelo empresário.\nIsto são, portanto, factos e não processos de intenção. Não disse que o Governo o fará, disse que o Governo, com esta lei, e pode fazer, o que são coisas muito diferentes.\nNo que respeita ao direito de indemnização, a alínea b) do artigo 33.º, se não interpretei erradamente, diz que a sua titularidade confere ao seu titular as seguintes faculdades: A de ser indemnizado, nos termos gerais de direito, se for privado da sua titularidade, isto é, se a sua empresa for expropriada, salvo nos casos previstos no n.º 2 do artigo 41.º casos em que, portanto, não há direito a indemnização. A conclusão é lógica, parece-me que está bem retirada e foi isso exactamente que disse na minha intervenção. De reato, esta interpretação não é só minha, recordo que também foi aduzida pelo Sr. Deputado Jorge Leite numa intervenção que fez há dias nesta Câmara.\nNo que diz respeito aos qualificativos expropriações do Governo que são arbitrários, o Sr. Deputado é jurista e, portanto, sabe que uma expropriação arbitrária é aquela que depende do arbítrio de quem a faz e não tem a ver com o sentado pejorativo e vulgar do termo. Ela é arbitrária no sentido de que não está vinculada a critérios nem a normas e por depreender exclusivamente da avaliação sobre a \nconveniência ou não conveniência da prática deste acto que o Governo fizer. Disse que ela é arbitrária neste sentido, esto é, no contido técnico da palavra.\nNo que respeita aos qualificativos que o Sr. Deputado fez, aí foi muito mais longe do que eu porque a minha intervenção é uma intervenção objectiva que não tem afirmações nem juízos de valor sobre quem quer que seja - propositadamente devo dizer - porque não aprecio esse tipo de intervenções políticas. Penso que se podem exprimir livremente os juízos políticos que se entender sem necessidade de agravar nem de ofender ninguém.\nO Sr. Deputado orienta-se por caminhos diferentes dos meus quando diz que a extrapolação que eu faço ao aproximar os projectos de lei n.º 40/I e 100/I é grosseira e foi feita de má fé. Se o Sr. Deputado tiver o cuidado de ler a minha intervenção, verificará que a aproximação que fiz não é nem grosseira nem de má fé porque se baseia em argumentos objectivos que foram indicados e que lhe posso repetir.\nComo acabei de lhe dizer, na prática - foi esta a palavra que empreguei -, o projecto de lei do PS permite - e repito, permita -, a \nexpropriação de todas e quaisquer empresas em autogestão. Na prática, o projecto de lei n.º 100/I do PS, permite que a generalidade das empresas, se não a totalidade sejam expropriadas sem qualquer direito a indemnização. Soluções finais que, embora por caminhos e esquemas deferentes, são perfeitamente coincidentes. Mantenho, pois, aquilo que disse, porque é baseado em argumentos objectivos e que não podem ser contraditados por quem quer que seja.\nRelativamente ao artigo 57.º, queria dizer-lhe, Sr. Deputado, que este antigo não está aqui apenas para contemplar os casos de abandono das empresas, que, aliás, nos termos da Constituição, devem ser previamente regulamentados para que efectivamente se sabia quais são as \nconsequências que resultam dó abandono de empresas ou do abandono de quaisquer outros bens. Se efectivamente se vierem a verificar situações de abandono, das duas uma: ou a Lei prevê as consequências daí resultantes, e nessa altura deve aplicar-se a lei; ou a lei não o prevê, e nessa altura nós não concordamos que se continuam a verificar situações como as anteriores. Portanto se se prevê que venha a haver abandonos, é bom que se tomem iniciativas legislativas para que, na realidade, a lei preveja quais são as consequências que daí resultam para que quem praticar actos de abandono para saber também quais são as consequências, que daí lhe podem advir.\nTudo listo está m mito longe, Sr Deputado, do âmbito do artigo 57.º, que, tal como eu disse, constituí um grave risco de - insegurança para todos os empresários privados, que podem ver-se de um momento para o outro sem as suas empresas, que, em muitos casos, e até prova em contrário, são o fruto do seu esforço e do seu trabalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "8 DE MARÇO DE 1978 1721", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Igualmente para pedidos de esclarecimento tem a palavra o Sr. Deputado Jorge Leite.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Sr. Presidente Srs. Deputados. ST. Deputado Amândio de Azevedo: quarta fazer-lhe algumas perguntas decorrentes da sua intervenção bastante ligadas ao sistema co-gestionário que defende.\nA primeira questão é a seguinte: mão lhe parece que fazer a apologia da congestão num debate que trata precisamente da gestão das empresas pelos trabalhadores é chegar tarde ao debate? \nA segunda questão que lhe desejava pôr diz respeito à crítica de direito que o Sr. Deputado fez ao projecto de lei do Partido Socialista. O Sr. Deputado Amândio de Azevedo refere-se uns bons pares de, vezes às ocupações selvagens, mas quanta às arbitrariedades e às violências do patronato o Sr. Deputado disse nada. De uma vez por todas, queria relativamente a este assunto perguntar-lhe o seguinte: \nentende o partido defensor do sistema co-gestionário que manter uma empresa em laboração quando o empresário lhe virar injustificadamente as costas é uma ocupação, e ainda por cima uma ocupação selvagem, ou entende, pelo contrário, que os trabalhadores deveriam, \nco-gestionariamente, ir atrás do empresário que abandonou a empresa para decidirem, também \nco-gestionariamente, daquilo que deveriam fazer? \nRelativamente a uma outra questão Migada com a co-gestão, e sobre o facto de o Sr. Deputado tratar sempre a empresa coimo coisa alheia aos trabalhadores, queria perguntar-lhe como é que um co-gestionário pode cair nestas contradições.\nNo entender do Sr. Deputado e isso di-lo expressamente na sua intervenção, as acções de reivindicação da propriedade ou mesmo da posse estariam todas, desde logo- condenadas ao fracasso e, no entender do Sr. Deputado, estariam condenadas ao fracasso porque uma alínea do projecto de lei do PS permite que a restituição se não verifique se se provar que as empresas estavam em situações de falência. Sobre este assunto, a pergunta que lhe desejava fazer é se isto significa que para o Sr. Deputado todas as empresas estavam nessa situação, ou seja, que, no fundo, os administradores da empresa não eram bons administradores.\nEu sei que o Sr. Deputado, a certa altura, transfere essa \nresponsabilidade para o disco já gasto daquilo que o Sr. Deputado apelidou mais uma vez da gonçalvismo.\nSr. Deputado, queria então perguntar-lhe se tem dados e, caso afirmativo, onde os colheu, sobre a situação das empresas à data do 25 de Abril. O Sr- Deputado está seguro de que todas as pequenas e médias empresas - precisamente estas, onde houve esse movimento dos trabalhadores - eram empresas prósperas? \nPergunto-lhe isto e recordava uma coisa que o Sr. Deputado certamente sabe e que é a seguinte: há malhares de pequenas e médias empresas em Portuga] e, no entanto, este movimento não se desenvolveu em relação a todas as empresas, antes pelo contrário, houve mesmo muitas empresas onde os trabalhadores renunciaram temporariamente a muitas das suas regalias. E para tanto bastava que o patronato não sabotasse e fizesse um mínimo de esforço de adaptação às novas realidades que o 25 de Abri abriu.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Amândio de Azevedo prefere responder já?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "Bom, Sr. Presidente, eu prefiro continuar a responder imediatamente às perguntas que me são feitas por cada Sr. Deputado, porque efectivamente elas são numerosas e é difícil retê-las na memória.\nPois, Sr. Deputado Jorge Leite, gostaria de lhe dizer, em primeiro lugar, que é perfeitamente correcto dizer que faço a apologia da co-geatão no momento em que se, discutem empresas em autogestão porque, em nosso entender, a autogestão é um sistema de gestão das empresas exclusivamente pelos trabalhadores e a seu cargo - e a gestão da empresa é algo que requer condições, conhecimentos, teóricas, que requer relações de facto com clientela, com entidades fornecedoras de, crédito, etc., e que não está ao alcance de qualquer grupo de pessoas que não tenha a necessária preparação.\nNós defendemos a autogestão em termos de ela poder ter efectivamente êxito, não defendemos a autogestão teórica e utópica em termos de causar a ruína das empresas, do País e, consequentemente, dos próprios trabalhadores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Posso interrompê-lo, Sr. Deputado?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faz favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Eu não sei se a sua noção sobre a prática da autogestão é segura e lembro-lhe nomeadamente o seguinte: compreendo perfeitamente que haja certos sectores onde há dificuldades e que, portanto, requerem a presença de pessoas qualificadas, mas a autogestão não fica em causa pelo facto de existirem pessoas qualificadas a trabalhar nessa empresa, mesmo que os trabalhadores as vão buscar fora- Só que o empresário não está há na qualidade de senhor absoluto, de titular da propriedade, que lhe dá, como o Sr. Deputado sabe garantias e regalias que podem e têm conduzido às mais diversas arbitrariedades.\nPortanto, julgo que pôr a questão da autogestão nesses termos é ou desviar a questão ou desconhecer o que é a autogestão,", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Olhe que não, Sr. Deputado. E para não alongar muito a discussão, porque eu digo uma coisa e o Sr. Deputado diz outra e agora quem, quiser que faça o seu juízo, eu invoco o testemunho de uma pessoa insuspeita que numa conferência que se fez no Palácio da Balsa, salvo erro no ano de 1975, e que é o Sr. Michel Roccard, disse que não havia a mínima hipótese de num ,país como Portugal, com cerca de quarenta e tal por canto de analfabetismo, se enveredar por um sistema \ngeneralizado de autogestão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Veiga de Oliveira (PCP):- Ora, ora...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Orador.-Portanto, Sr. Deputado, quando eu estou a fazer esta afirmação, estou a fazê-la em muito boa companhia e com a consciência de que efectiva-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1722 I SÉRIE - NÚMERO 47", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "mente para se caminhar para a autogestão é necessário passar pela fase intermédia: é necessário que os trabalhadores progressivamente vão penetrando no âmago das empresas, conhecendo os problemas que nelas se põem e a forma de os resolver, e só quando estiverem em condições de assumir plenamente a gestão é que devemos defender realmente que a autogestão venha a ter lugar.\nDe resto, como o Sr. Deputado sabe e eu afirmei, há certos casos isolados em que, verificando-se desde já as condições necessárias - para se caminhar para a autogestão, nós a defendemos a título imediato, e inclusivamente disse quais são essas condições. Até porque nós temos defendido sempre que os trabalhadores participem, porque o que está em causa essencialmente é a participação dos trabalhadores nas empresas, e a autogestão é a forma acabada de os trabalhadores participarem nas empresas, E mós gostaríamos muito que certos partidos que tanto proclamam o primado dos trabalhadores nas empresas nos acompanhassem nas metas intermédias quando defendemos, por exemplo, que os trabalhadores tenham representantes nas empresas nacionalizadas, que os trabalhadores participem mais activamente na vida das empresas, etc., em vez de os empurrar paira soluções que eles não estão à altura de, efectivamente, com êxito, poder realizar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Posso interrompê-lo. Sr. Deputado?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Com certeza, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Bom, julgo que, salvo erro, o Sr. Deputado desviou um pouco a minha questão, mas já agora punha-lhe a seguinte: se o problema do PSD resulta do facto de os trabalhadores não estarem eventualmente preparados para assumir a gestão, por que não defende o PSD que os empresários - que esses, pelos vistos, estarão sempre preparados - se transformem num, dos trabalhadores de entre os muitos da empresa...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Com certeza!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "... e em conjunto tratem a empresa não sobre formas co-gestionárias,...", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "... mas sobre formas autogestionárias, ou seja, porque é que o PSD não advoga que sejam as próprias - entidades patronais a abandonar ao colectivo dos trabalhadores a «sua» propriedade?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E até advogo, Sr. Deputado. No entanto, penso é que isso que deve ser feito de uma forma progressiva, exactamente nos termos que são defendidos pela social-democracia. Nós entendemos efectiva mente que, dei uma forma progressiva, os trabalhadores devem participar cada vez mais activamente nas empresas, mão só na sua gestão, como até no capital, e que, progressivamente, como, aliás, referi na minha intervenção, devem ser alguma coisa que recaia sobre as pessoas, e não sobre o capital. O que quer dizer que numa empresa, como nós a concebemos, não deve ser o capital a ter um papel importante, esse papel importante deve assentar naqueles que nela trabalham.\nAgora, Sr. Deputado, há outro problema que está por detrás desse: é que nós temos a consciência plena e nítida de, que estamos ainda longe do momento em que se possa suprimir completamente a iniciativa privada do nosso país. E enquanto houver necessidade da iniciativa privada e de capitai, privado, temos de manter, minimamente, as estruturas que existem actualmente na mossa economia, De resto, o que se verifica é que o nosso sector público, neste momento, tem já uma extensão, porventura excessiva, atendendo pelo menos à capacidade de gestão do Estado, porque a gestão do sector público está muito longe de ser minimamente razoável e satisfatória para os interesses do povo português. Assim, a iniciativa privada continua a desempenhar no nosso país, e continuará, um papel sumamente importante para a resolução dos problemas da comunidade portuguesa \nDe resto, Sr. Deputado, esse problema resolve-se noutra sede e toda a minha argumentação parte deste princípio há, pois, uma certa delimitação entre o sector público e o sector privado, sendo imprescindível que esses limites não sejam subrepticiamente \nultrapassados ou destruídos. Se a Constituição garante o direito à propriedade privada das empresas, bem como da propriedade urbana ou rural, pois, na medida em que a garante, ela tem ide ser efectivamente defendida pela lei, tem de ser defendida pelo Governo, sob pena de continuarmos a viver numa sociedade sem dureza, numa sociedade dominada - pela ambiguidade, pela insegurança e pela incerteza, na qual não se podem satisfazer as necessidades mínimas da população. Portanto, Sr.Deputado, a minha referência à co-gestão, quando se trata das empresas em autogestão, não é uma referência que venha tarde, é uma referência que vem exactamente em cima da hora e tem muito a ver com o problema que estamos a discutir.\nO Sr. Deputado diz também que fiz uma crítica de direita e que só me referi às ocupações selvagens. Sr. Deputado, a minha crítica não é de direita, aliás. nem teve cunho fundamentalmente ideológico, excepto no que respeita à definição muito clara o que pensa o PSD em relação às empresas em autogestão, e foi exactamente uma intervenção que não receou comentários dessa natureza porque eu e o meu partido estamos fartos de abordagens de problemas com receio de dizer as verdades, porque não é em termos de ideologias e de utopias que se resolvem os problemas concretos do nosso país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Furtado Fernandes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que é facto é que houve violações de direitos de propriedade consagrados na Constituição e importa que não venhamos agora aqui, pura e simplesmente, pôr uma peneira sobre essas violações, agravando ainda mais a situação difícil que já atravessa a mossa economia e o nosso país.\nNoutra afirmação que o Sr. Deputado fez disse que para nós a empresa é encarada como coisa alheia aos trabalhadores. Porém, o Sr. Deputado, que é tão atento como isso, com certeza não leu a minha", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "8 DE MARÇO DE 1978 1723", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "intervenção. Há lá uma passagem que diz exactamente que a empresa deve assentar nas pessoas que a constituem, e não nos meios económicos. É esse o nosso projecto, Sr. Deputado Jorge Leite. Nós pretendemos que cada vez mais progressivamente, à medida que a evolução da economia nacional o comporte, as empresas venham a ser alguma coisa que assente em pessoas, e não em capitais, embora este seja, evidentemente, indispensável. Mas, à semelhança do que acontece nas cooperativas, em que os capitais são distribuídos igualitariamente e em pequenas parcelas por um número muito levado de sócios, é possível que por esse facto o capital venha a perder em grande parte a sua importância, se, não até na totalidade, e que o destino a o governo de empresa venha a assentar muito mais - nas pessoas do que nos capitais que elas, porventura, para lá possam ter conduzido.\nO Sr. Deputado Jorge Leite admira-se muito que eu tenha dito que a quase totalidade das empresas seriam, expropriadas se se mantivesse a alínea b) do artigo 41.º. O Sr. Deputado, inicialmente, pareceria concluir que, no fundo, os administradores das empresas não eram bons administradores. Também aí não leu bem a minha intervenção, pois pergunta-me se, porventura, as empresas estavam na situação de falência porque os administradores não eram bons administradores ou não cumpriam os seus deveres nem as suais responsabilidades, fugindo à primeira dificuldade. Aí o Sr. Deputado já sabe qual é a solução que eu advogo: \nnesse caso, não é a de que as empresas devem ser restituídas aos empresários depois de salvas pelos trabalhadores. Quando refiro essa circunstância é porque estou convencido de que em muitos casos a situação de dificuldade em que se encontrava a empresa, porventura em situação de falência, resulta de circunstâncias alheias à administração e à vontade dos empresários, que são por todos bem conhecidas, e são em grande parte da responsabilidade do seu partido, porque gosto de dizer as coisas com toda a clareza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "O Sr. Deputado dá-me licença que o interrompa?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "A pergunta que ainda há pouco lhe fiz é se tinha dados sobre a situação dessas empresas à data do 25 de Abril.\nIsto, para não continuar com calúnias como essa que fez agora.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Já lá ia, Sr. Deputado. Aliás, essa era a pergunta que vinha a seguir e já lhe ia responder.\nO Sr. Deputado sabe perfeitamente que não sou propriamente um especialista em questões económicas ou de empresa, mas interesso-me o suficiente por essas matérias para o poder remeter, por exemplo, para o boletim do Banco Português do Atlântico, onde terá facilidade de ver que a situação das empresas, em 24 de Abril de 1974, era, de longe, muito melhor do que aquela que vieram a ter a seguir ao 11 de Março.\nVeja os gráficos e as curvas, veja, inclusivamente, gráficos de empresas que começam a recuperar e a sentir-se numa melhor situação, etc., e encontrará dados suficientes para poder concluir, como todos os portugueses concluem, mesmo sem saberem de economia de empresas, que a partir do 11 de Março se verificou um agravamento sistemático e muito importante da situação das empresas no nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "O Sr. Deputado permite que o interrompa mais uma vez?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Perguntei-lhe concretamente quais são as empresas em questão, Sr. Deputado. E aí disser-lhe mais o seguinte: \nhouve milhares de empresas em que esses problemas não existiram, pelo que podemos muito bem chegar à conclusão de que essas situações se geraram porque havia algumas entidades patronais que estavam habituadas a todo o proteccionismo que o regime fascista lhes dispensava.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu respondo-lhe imediatamente, Sr. Deputado, como acaba de me dizer um meu colega e que eu aceito plenamente: é que realmente; o Partido Comunista tem uma grande máquina, tem uma grande força, mas não tem a força suficiente para fazer tudo ao mesmo tempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, as coisas teriam de ser feitas progressivamente, mas foram feitas rapidamente e em casos suficientemente numerosos, Sr. Deputado.\nAssim, se quer que lhe responda, respondo-lhe concretamente isto: não sei nem conheço individualmente a situação das empresas, mas o que lhe devo dizer é que também não procurei fazer na minha intervenção juízos concretos sobre cada empresa e que as minhas considerações vão para as empresas que se encontram nesta situação sem responsabilidade dos empresários. A este respeito já sei que há opiniões diferentes que foram expendidas na Comissão de Trabalho, e uma vez mais remeto a resolução deste problema para as instâncias competentes, não tendo eu, como Deputado de um partido, de conhecer concretamente o que se passa em cada uma dessas empresas e de emitir, desde já, um juízo concreto sobre a solução que se lhe deve dar. Limito-me, e isso é que é importante, a apontar-lhe soluções possíveis, verificados determinados pressupostos. Isso fi-lo com toda a clareza e não é da minha intervenção que resulta depois que esta empresa vai ser considerada nesta situação por culpa dos empresários e por causa daquilo que eu disse. Não, Sr. Deputado. Se se considerar que a empresa está numa situação difícil por causa de fuga do empresário, a solução que defendo é a de que deve ser entregue aos trabalhadores. Se for julgado, pelo contrário, que o empresário foi forçado, por coacções físicas ou morais, a abandonar a empresa, a solução será outra. Nunca será das minhas palavras que resultará uma decisão concreta acerca de qualquer das empresas que estão em questão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, antes de dar a palavra a mais algum dos Srs. Deputados, queria 1724 I SÉRIE - NÚMERO 47", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "lembrar-lhes que, nos termos regimentais, os pedidos de esclarecimento e as respostas não poderão exceder três minutos por cada intervenção.\nEntretanto, tem a palavra, para dar esclarecimentos à Câmara, o Sr.Deputado Cavalheira Antunes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "É para esclarecer a Câmara de que, o boletim do Banco Português do Atlântico, que o Sr. Deputado Amândio de Azevedo chama em abono das suas afirmações sob o ponto de vista técnico é o mesmo boletim que previa para 1975 um decréscimo de produto nacional bruto de 15% quando veio a verificar-se que esse decréscimo se cifrou em cerca de 3%.\nRisos do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "Dá-me licença, Sr. Presidente?\nO Sr. Presidente:- O Sr. Deputado Amândio de Azevedo pede a palavra para que efeito?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "É também para dar um esclarecimento à Câmara, Sr. Presidente O Sr. Presidente:- Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "É evidente que quando cito essas informações económicas não estou aqui a garantir que tudo o que lá vem está correcto nem nesse, nem noutro boletim. De resto, citei factos passados, e não factos presentes ou futuro. Além disso, nem sei a que propósito vem este esclarecimento do Sr. Deputado Cavalheira Antunes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Jorge Leite também pede a palavra para um esclarecimento?", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Não, Sr. Presidente, é para fazer um curto protesto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Sr. Deputado Amândio de Azevedo, a questão que lhe coloquei era extremamente simples e de modo nenhum adequada à repetição de um velho disco, usado, com abuso, por parte dessa bancada.\n0 problema que lhe coloquei era este: se sabia se essas empresas em que os trabalhadores assumiram a respectiva gestão tinham uma boa ou má situação económica e financeira à data do 25 de Abril. Perguntei-lhe isso porque o Sr. Deputado fez aqui uma acusação que tanto da parte da bancada do PS como até de alguns Srs. Deputados da sua bancada deveria merecer um justo protesto. O Sr. Deputado o que aqui diz em relação a essas empresas é que a má situação delas se deve exclusivamente a razões alheias, isto é, ao gonçalvismo Sr. Deputado, devo recordar-lhe que nas empresas em que os trabalhadores assumiram a respectiva gestão há trabalhadores comunistas, há muitos trabalhadores socialistas, há trabalhadores sociais-democratas e há muitos trabalhadores sem qualquer partido. Além disso, o Sr. Deputado assistiu à intervenção do representante do Ministério do Trabalho na Comissão de Trabalho, em que claramente ele disse e o Sr. Deputado não o contestou que estas situações não corresponderam a nenhum plano preestabelecido, que elas resultaram, por motivos diversos, de dificuldades que se criaram nas próprias empresas ...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "E do ambiente que se viveu devido aos comunistas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "O Orador. - ..., é que muitas vezes a entidade patronal não assumiu a respectiva responsabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "Para dar um esclarecimento, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "É só para esclarecer que eu não disse que a situação era devida totalmente a motivos estranhos. Disse: na maior parte. É evidente que eu próprio e o meu partido temos uma certa forma de avalizar o que foi a actuação do Partido Comunista por detrás dos governos gonçalvistas e não temos a pretensão de que o Partido Comunista venha a dizer que nós temos razão. Naturalmente que lhe compete dizer que «não, senhor, que não foi assim». Entretanto, nós mantemos a nossa posição e a nossa convicção. É uma opinião política, perfeitamente legítima, e o povo português poderá fazer o seu juízo e saber quem tem ou não tem razão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Não tenha dúvidas!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedidos de esclarecimento, tem a palavra o Sr.Deputado Telmo Neto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Telmo Neto", 
   "text": "Sr. Presidente, dado que já foi abordada a maior parte das questões que eu tinha para pôr ao Sr. Deputado Amândio de Azevedo e dado que também estamos a ficar cada vez mais esclarecidos com as respostas que estão a ser dadas, eu prescindo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Laje para pedidos de esclarecimento.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "Sr. Presidente e Srs. Deputados: Eu pedi a palavra na sessão anterior e imediatamente após a intervenção do Sr.Deputado Amândio de Azevedo porque pensava que era necessário, na altura, dar uma réplica imediata à sua intervenção.\nPassado um dia, os argumentos esvaem-se, isto é, os do Sr. Deputado Amândio de Azevedo, e, hoje, 8 DE MARÇO DE 1978 1725", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Lage", 
   "text": "sinto que algumas questões que poria na altura já não merece a pena estar a formulá-las. No entanto, queria dizer o seguinte: ela fez-me lembrar um indivíduo que fizesse o elogio do vegetarismo e, de imediato, se lançasse sobre um prato de carne... 15to é, fez o elogio da autogestão e a seguir, em nove décimos da sua intervenção, fez a defesa dos interesses dos empresários e do patronato, dizendo que o projecto de lei do PS era lesivo dos interesses dos empresários legítimos.\nMas o que é chocante, é que este juízo do Sr. Deputado Amândio de Azevedo contrasta totalmente com o juízo aqui também emitido pelo Sr.Deputado Lopes Cardoso, que, ao contrário, disse que este, projecto de lei ia totalmente contra os interesses dos trabalhadores. Quanto ao Sr.Deputado Amândio de Azevedo, isto pode conduzir à expropriação de todas as empresas em autogestão, sendo - totalmente lesivo dos interesses dos trabalhadores, enquanto o Sr. Deputado Lopes Cardoso afirmou o inverso, que, este, projecto de lei levaria à reprivatização de todas as empresas.\nPrimeira questão: pergunto ao Sr. Deputado Amândio de Azevedo que é que pensa desta contradição e se acha que a posição por ele assumida é a posição correcta ou se haverá aqui alguma cambiante da posição que referi do Sr. Deputado Lopes Cardoso.\nSegunda questão: o Sr. Deputado Amândio de Azevedo enuncia aqui alguns princípios sobre a co-gestão, dizendo que advogam desde já uma co-gestão em que os trabalhadores participem com voto deliberativo nos órgãos de gestão das empresas privadas. Assim, pergunto: o PPD/PSD vai apresentar já ou nos tempos mais próximos um projecto de lei que consagre estes princípios enunciados pelo Sr. Deputado Amândio de Azevedo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "Em relação à afirmação do Sr.Deputado. Carlos Laje que manifestou a sua estranheza pelo facto de eu retirar conclusões perfeitamente antagónicas às do Sr. Deputado Lopes Cardoso no que diz respeito ao projecto de lei do PS, dir-lhe-ei que essa é a situação fatalmente resultante de quem aposta na ambiguidade e de quem não é adepto da clareza de soluções.\nRisos do Sr. Deputado Carlos Laje.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "Essa é, efectivamente, a grande característica e o grande mal do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quem não quiser que as suas atitudes sejam interpretadas ao contrário e consoante as ópticas que defina com toda a clareza o seu pensamento e que deixe, de uma vez por todas, de jogar com um pau de dois bicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "No que respeita à sua imagem, Sr. Deputado Carlos Laje, de que no início da minha intervenção eu fazia uma grande defesa da autogestão para depois afirmar exactamente o contrário, lamento que o Sr. Deputado não tenha tido a atenção suficiente para ver que aqui o problema de fundo não está na definição de um regime de autogestão. Se tivesse lido com mais atenção o preâmbulo do projecto de lei do seu partido veria que se trata de um problema de carácter conjuntural e que se destina única e exclusivamente, a regularizar situações que se criaram, de facto, à margem da lei.\nNão está aqui em causa, portanto, Sr. Deputado Carlos Laje, a definição de um projecto, de fomento da autogestão. Timidamente, há qualquer coisa a esse respeito no artigo 57.º, aliás, ao arrepio do que se afirma no preâmbulo do projecto de lei.\nSr. Deputado Carlos Laje, defender a autogestão não é aceitar que ela se possa promover à custa de todas as violações de direitos \nfundamentais consagrados na Constituição.\nEsqueci-me de responder ao Sr. Deputado Marcelo Curto que a violação da Constituição por parte deste projecto de lei reside, efectivamente no facto de aqui não se dar a tutela necessária ao direito de propriedade privada na medida em que está consagrado na Constituição. É aí que a Constituição é violada.\nPortanto, Sr. Deputado Carlos Laje, nós somos favoráveis a experiências de autogestão nos termos que por mim foram claramente definidos e que constam do programa do meu partido, mas nunca poderemos aceitar situações de autogestão com violações flagrantes de direitos constitucionais, não tanto por causa dos interesses directos daqueles que se vêem privados da sua propriedade, mas - por causa, \nessencialmente, da insegurança que daí resulta para todos os que trabalham e laboram no nosso país.\nOnde é que haverá pessoas que se disponham a trabalhar com afinco e com denodo, a fazer economias e sacrifícios de toda a ordem, para se verem, de um momento para o outro, sem quaisquer garantias - sem que a lei o permita - e privados do fruto do seu trabalho? Aqui é que reside o problema, Sr. Deputado Carlos Laje. E isto não tem nada a ver com defender ou não a autogestão; tem que ver com o respeito por aquilo que está legislado e por um sistema que é aquele em que vivemos no nosso país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vozes do PSD:- Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Laje para um protesto.\nO Sr. *Carlos Lage* (PS): -O Sr. Presidente recordou-nos há pouco o artigo 98.º do Regimento, que diz que as perguntas e as respostas devem ser feitas em três minutos. O Sr. Deputado Amândio de Azevedo ultrapassou os três minutos e não respondeu a uma questão importante que eu lhe pus sobre se o PSD está disposto a consagrar num projecto de lei a apresentar a esta Câmara os princípios de co-gestão que defendeu.\nÉ uma pergunta que nos interessava que fosse respondida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "Dá-me licença que responda agora?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Com certeza!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "Se não respondi a essa pergunta foi por mero esquecimento.\n1726 I SÉRIE - NÚMERO 47", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "Já defendemos soluções concretas desse género em diplomas apreciados nesta Assembleia da República que só não foram avante devido ao voto contrário do seu partido e do Partido Comunista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Concluo então que o PSD, pelo facto de já ter defendido essas soluções que não foram avante, não vai apresentar um projecto de lei sobre esta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "Não conclua, porque conclui mal.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, sobre este ponto estamos esclarecidos.\nQueria agora apenas dizer que o Sr. Deputado Amândio de Azevedo falou na nossa ambiguidade. Isso já é habitual nas bancadas do PSD e nós não nos importamos com essas afirmações. Simplesmente, foi o Sr. Deputado Amândio de. Azevedo que afirmou que o nosso projecto não era nada ambíguo e que conduzia à possibilidade de expropriar todas as empresas, etc. Era isto que eu queria dizer, Sr. Presidente e Srs. Deputados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelo Curto", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelo Curto", 
   "text": "É para um protesto, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelo Curto", 
   "text": "Sr. Presidente, eu desejo protestar pelo facto de o Sr. Deputado Amândio de Azevedo, no seu último \nesclarecimento - que foi uma intervenção -, referir a sua menção de acusação de desrespeito pela Constituição em relação ao projecto de lei que saiu. Agora já não se trata de desrespeito, mas sim de violação.\nDesejo também protestar pelo facto de o projecto de lei do PS ser acusado de violação da Constituição, quando o facto é que nem os argumentos nem as posições aqui tomadas pelo Sr. Deputado Amândio de Azevedo permitem que se diga que o projecto de lei que saiu não defende os direitos legítimos dos antigos empresários quando provem que, efectivamente, têm direito à empresa. Não há, portanto, qualquer violação da Constituição, não há qualquer desrespeito pela Constituição e nós repudiamos, frontalmente, essa acusação por parte do PSD.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Amândio de Azevedo, suponho que para contraprotestar.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amândio de Azevedo", 
   "text": "Exactamente Sr. Presidente. E vou ser muito breve, contrariamente ao que tem acontecido até aqui, mas creio que a responsabilidade não é só minha.\nEm primeiro lugar queria dizer ao Sr. Deputado Carlos Laje que a nossa posição a respeito da co-gestão ficou muito claramente definida quando aqui se discutiu o diploma sobre as comissões de trabalhadores, que tem já, a nosso ver, algumas normas que representam uma fase embrionária da participação dos trabalhadores nas empresas, que para nós é a co-gestão, que pode assumir diversas fases. Se não se foi mais longe foi porque as nossas propostas não foram aceites pelos outros partidos.\nQuanto ao Sr. Deputado Marcelo Curto, quero dizer que, na realidade, este projecto de lei não respeita a Constituição, pelo menos naquilo que concerne à delimitação clara entre o sector público e o sector privado, na medida em que permite que se façam autênticas \nnacionalizações das expropriações de empresas muito para além daquilo que está previsto na Constituição e nas leis que constituem o seu desenvolvimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há mais inscrições para pedidos de esclarecimento e dado que estamos na hora do nosso intervalo regimental, vou interromper a sessão. Entretanto, pedia aos \nrepresentantes dos grupos parlamentares que comparecessem no gabinete do Sr. Presidente para fazermos uma curta reunião.\nEstá interrompida a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 17 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A seguir ao intervalo, o Sr. Secretário Eurico Mendes substituiu na Mesa o Sr. Secretário Gonçalves Sapinho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, deu entrada na Mesa um projecto de lei, que tomou o n.º 104/I, apresentado pelo PSD, respeitante a empresas de estudos, consultores e projectos. Foi admitido, e vai baixar à 6.ª Comissão.\nPara uma intervenção, tem a palavra o Sr. Deputado Lino Lima.\nO Sr. Lino Lima (PCP):- Sr. Presidente, Srs. Deputados: Já há quase um ano que Deputados do Grupo Parlamentar do Partido Comunista Português apresentaram nesta Assembleia, o projecto de lei n.º 41/I, sobre as empresas em que os trabalhadores tenham assumido a gestão após o 25 de Abril do 1974, que agora estamos finalmente a discutir em conjunto, com os projectos n.º 99/I e 100/I, através dos quais o Partido Socialista, também pretende dar resolução a este problema que afecta cerca de trinta mil trabalhadores. E impõe-se que o resolvamos sem mais delongas porque há legítimos interesses - de vária natureza e dê diferentes prioridades - aguardando a definição desta Câmara. Quais sejam esses interesses e qual a ordem de, prioridades que lhes atribuímos é o que passaremos a expor desde, já como prólogo justificativo das soluções jurídico-políticas consagradas no nosso projecto de lei n.º 41/I.\n0 meu camarada Jerónimo de Sousa expôs-vos o quadro social que, a nosso, ver, justificou a necessidade de os trabalhadores de cerca de um milhar de empresas terem assumido a gestão dos respectivos patrimónios.\nFizeram-no, como dizemos na justificação de motivos do nosso projecto, « defesa do", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "8 DE MARÇO DE 1978 1727", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "aparelho produtivo, das actividades económicas e do próprio emprego, [...] em resposta à sabotagem económica, ao abandono de empresas e. às ofensivas do patronato reaccionário contra os direitos dos \ntrabalhadores. Criou-se assim um longo sector de empresas em autogestão, integrado ma formação económica não capitalista, um sector da propriedade social, constituído pelos bens e unidades de produção com posse útil e gestão dos colectivos de trabalhadores.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É do interesse nacional que este sector se consolide, pois só assim se tornará possível estabilizar e desenvolver essas empresas e incrementar a sua produção. Esta é para nós a primeira prioridade a ter em conta na resolução idas questões sobre que temos agora de deliberar.\nA segunda prioridade a atender, conforme o nosso juízo, é a protecção dos interesses dos trabalhadores dessas empresas. Relembrando novamente o prólogo do nosso projecto de lei, diremos que só pela consolidação deste sector serão garantidos os postos de trabalho e as condições de vida dos respectivos trabalhadores e se evitarão gravíssimas tensões sociais de que resultariam - como já, aliás, resultaram em muitos casos - o encerramento de unidades produtivas, com os consequentes e graves prejuízos para os que nelas trabalham e para a economia nacional. O interesse dos trabalhadores confunde-se, assim, com o próprio interesse nacional, nomeadamente o da defesa do aparelho produtivo e das actividades económicas e da contenção do desemprego. A terceira prioridade, que julgamos dever ter-se em conta, é a que- respeita ao interesse dos credores das empresas no momento em que os trabalhadores assumiram a sua gestão, particularmente das pequenas e médias empresas seus fornecedores. Por fim, e como última prioridade, o interesse dos proprietários, singulares ou colectivos, dessas empresas.\nNesta ordem de interesses a defender e regularizar assenta a concepção política e a arquitectura jurídica do projecto do Partido Comunista Português. Pomos em primeiro lugar o interesse nacional e o interesse dos trabalhadores e, sem hesitar, pomos neste caso em último o interesse dos proprietários. E queremos afirmar que o fazemos para além e independentemente de ra?4ões de natureza partidária ou ideológica.\nFazemo-lo em consequência da análise objectiva, das circunstâncias que obrigaram os trabalhadores a assumir a gestão das empresas e em consequência dos preceitos consagrados na Constituição, nos quais essas situações se contemplam. Não se arrepelem, por isso, os defensores fechados da prioridade privada e da iniciativa privada...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do POP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: A análise objectiva das circunstâncias que levaram os trabalhadores a assumir a gestão de empresas privadas, singulares ou colectivas, mostra à saciedade que na esmagadora maioria dos casos dês foram a isso forçados por alguma ou algumas destas três ordens de atitudes: a primeira, porque as entidades privadas, por razões estritamente políticas ou de inadaptação, após o 25 de Abril, às novas condições de relação \ncom os trabalhadores, decidiram sabotar as imprecas pelas formais mais variadas, encaminhando-as dolosamente para a inviabilidade económica e financeira; a segunda, porque; por aquelas mesmas razões ou porque já se encontravam em situação de precária viabilidade económica e financeira, decidiram abandonar os meios de produção; a terceira, porque se encontravam em cotado de não poder resolver os seus compromissos, nomeadamente com os seus trabalhadores, ou seja, em situação de falência técnica. Em defesa dos postos de trabalho em qualquer dos casos movidos polo intuito de impedir o encerramento das unidades de produção, de afastar o espectro do desemprego, os trabalhadores tomaram conta de patrimónios sabotados, abandonados ou falidos e assumiram a pesada responsabilidade de os gerir.\nO que fazer agora destes patrimónios - juridicamente pertencentes ainda aos proprietários singulares ou colectivos das empresas - que os trabalhadores defenderam, em muitos casos recuperaram e em alguns acrescentaram à custa de heróicos sacrifícios? O que fazer agora destes patrimónios, independentemente daquelas razões, sabendo-se que quando em Fevereiro de 1976 o Ministério do Trabalho publicou um despacho permitindo aos seus donos que os reclamassem só cerca de 10% se mostraram interessados em reavê-los? \nA nossa resposta, Srs. Deputados, a resposta dada pelo nosso projecto de lei n.º 41/I, é a de que - ao abrigo dos artigos 87.º, 88.º, 89.º e 90.º da Constituição - o património dessas empresas deve ser expropriado e integrado no sector de propriedade social ou em regime cooperativo ou em regime, de posse útil e gestão dos colectivos de trabalhadores.\nÉ essa a solução que a moral desde logo impõe seja aplicada aos que abandonaram as empresas, as sabotaram e por razões de incompetência ou outras as colocaram em cifrado de falência. É essa a solução que a Constituição impõe quando diz que podem ser expropriados, com ou sem indemnização, os meios de produção em abandono (artigo 87.º), e quando dispõe, no artigo 88.º, que as sanções aplacáveis às actividades delituosas contra a economia nacional poderão incluir a perda de bens.\nÉ essa ainda a solução que decorre dos artigos 89.º e 90.º da Constituição, quando define os sectores de propriedade dos meios de produção em função da sua titularidade e do modo social de gestão, integrando no sector público os bens e unidades de produção com posse útil e, gestão de colectivos de trabalhadores, declarando que ele, além de outros, constituirão a base do desenvolvimento da propriedade social, que tenderá a ser predominante.\nE ao propugnarmos no nosso projecto a expropriação pelas razões que acabamos de aduzir não estamos sequer a pôr em causa - e é bem que isco se, relembre para tapar a boca dos especuladores políticos de, má fé - o direito de propriedade privada, nem o direito de iniciativa privada tal qual são garantidos nos artigos 62.º e 85.º da Constituição, uma vez que a expropriação propugnada é a directa consequência dais condições objectivas descritas e está prevista nos preceitos constitucionais já ditados e no próprio n.º 2 do artigo 62.º, e a iniciativa económica privada é livre somente enquanto instrumento do progresso colectivo, como diz o artigo 85.º da Constituição, o que não é inani-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1728 I SÉRIE - NÚMERO 47", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "festamente o caso das empresas de que estamos a tratar.\nNa solução das situações descritas - abandono, sabotagem e falência: -, não eivamos sequer, no nosso projecto, a pretensão de inovar, de criar quaisquer novos princípios ou definições ou mecanismos jurídicos com a finalidade de a revelar. Limitamo-nos a fazer aplicação a cada um dos casos, além dos preceitos constitucionais, das normas de direito comum vigente. Assim, e quanto à definição de actividades delituosas contra a economia recorremos aos princípios consagrados no Decreto-Lei n.º 422/76, da autoria do VI Governo Provisório e do seu antecedente Decreto-Lei n.º 660/74; e, quanto à definição de estado de falência e respectivo processo, rematemos paira os termos do Código de Processo Civil e para o Decreto-Lei n.º 4/76, de 6 de Janeiro.\nSr. Presidente, Srs. Deputados: Com o projecto de lei n.º 41/I os Deputado: do Parlado Comunista Português procuram promover a transferência do património das empresas agora em autogestão para o sector da propriedade social através de mecanismos jurídicos correntes, justos e sensatos, mas também expeditos, de relativamente fácil execução, que não compliquem demasiado a vida (já tão complicada) dos trabalhadores, e que lhes assegurem a continuidade da gestão, sem complicações burocráticas ou paternalistas, até resolução final de cada um dos respectivos casos. Procurou-se que a saudação das empresas ficasse desde logo danificada, pois isso o exigem, além dó mate, as necessidades do seu comércio jurídico. Mas não deixou de se assegurar aos proprietários das empresas, tal como aos trabalhadores, as garantias da defesa de seus interesses legítimos, nomeadamente através dos mecanismos da expropriação e do recurso da decisão do Concelho de Ministros quanto à expropriação, com ou sem indemnização. Estamos certos de que com o nosso projecto se garante a defesa dos interesses em presença, segundo a ordem de prioridade que definamos e julgamos irrecusável. Assim, garante-se o interesse nacional (ou seja a defesa do aparelho produtivo, das actividades económicas e do emprego), integrando o património das empresas no sector da propriedade social e viabilizando-as financeira e economicamente através de medidas própria - , quanto à responsabilização pelo seu passivo ou, em caso de inviabilidade comprovada pela sua integração em empresas do sector da propriedade social garante o interesse dos trabalhadores \nassegurando-lhes o emprego através da propriedade ou da exploração ou da posse e gestão do património da empresa expropriada ou da sua integração em empresa do sector da propriedade social garante-se o interesse dos credores privados, promovendo o pagamento dos seus créditos ou directamente, pela nova empresa dos trabalhadores ou pelo Estado ou através da massa no caso de falência, concedendo-lhes privilégio sobre os créditos do Estado, da Previdência e das empresas nacionalizadas, ou ainda através do produto da indemnização por expropriação, quando a ela houver lugar nos termos geram de direito; garante-se, finalmente, o interesse do proprietário, singular ou colectivo, da empresa expropriada, através de uma justa indemnização, quando se provar não ter havido da sua parte nem abandono nem sabotagem, nem a empresa se encontrar em estado de falência.\nA coerência do nosso projecto parece-nos evidente, como evidente nos parece a bondade das soluções técnico-jurídicas e a estrita legalidade constitucional em que se fundamentam. Mas o nosso projecto tem também implícita a filosofia que decorre da confiança que depositámos na capacidade dos trabalhadores (capacidade de administração e capacidade de sacrifício) de que, ao longo destes anos, têm dado inúmeras, salutares e patrióticas provas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. *Jerónimo de Sousa* (PCP): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Passaremos agora a analisar os projectos de lei n.ºs 99/I e 100/I, através dos quais o Partido Socialista nos propõe, respectivamente, a criação do Instituto Nacional. das Empresas em Autogestão (INEA) e \"estabelece as normas relativas ao funcionamento das empresas em autogestão\". A sua apreciação tem de ser feita em conjunto, pote um e outro projecto estão embricados, achando-se a execução do segundo dependente do primeiro.\nComeçaremos por dizer que a resolução encontrada nesses projectos nos parece pesada e pouco operativa, burocraticamente paternalista, cifrada de desconfiança na capacidade, e na honestidade, dos trabalhadores, de costas voltadas à filosofia autogestionária e - sem instinto de ofender - de mentalidade corporativa. Com efeito, sob o pretexto de \"estudar e promover formas de apoio técnico, económico e financeiro às empresas e entre as empresas em autogestão\" e de \"estudar e desenvolver a figura jurídica e económica de autogestão\", \npropõe-se-nos a criação do INEA, organismo sob a tutela do Ministério do Trabalho, onde nem sequer há qualquer representação dos \ntrabalhadores nem ao menos no seu, Conselho Consultivo, o qual tem por missão controlar da maneira mais estrita as empresas em autogestão, por tal forma que nada exagerámos afirmando que o Instituto Nacional das Empresas em Autogestão será - caso venha a ser aprovado por esta Câmara - um verdadeiro colete de forças imposto aos trabalhadores e às empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Exemplifiquemos, sem procurar ser exaustivos: \nNos termos\" do projecto de lei n.º 100/I, \"as empresas em autogestão são tuteladas - é o termo exacto do texto - pelo Governo através do Instituto Nacional das Empresas em Autogestão (INEA)\" - artigo 10.º, n.º 4. E ao INEA - para além de decidir administrativamente, a requerimento da empresa ou dos trabalhadores, sobre a presunção de que a autogestão é, não litigiosa, não viciada e injustificada - compete-lhe poder verificar a exactidão do inventário inicial e dos inventários anuais subsequentes dos bens da empresa, elaborados pelos trabalhadores, bem como mandar proceder, ou proceder ele próprio, a inventários intercalares, com a periodicidade que se julgar conveniente (artigo 9º). Homologar o regulamento da eleição dos gestores, bem como (no que se refere à fiscalização das disposições legais e \nregulamentares do acto) a sua eleição e exoneração; verificar a folha de presenças à assembleia de nomeação", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "8 DE MARÇO DE 1978 1729", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "ou exoneração de gestores, que para o efeito, lhe será enviada; proferir despacho de homologação ou recusa dos gestores eleitos, implicando a recusa de. homologação e, repetição do acto eleitoral (artigo 15.º). No caso de se verificarem duas recusas de homologação ou não se tendo procedido a eleição válida, o INEA nomeará, pelo prazo de três meses, automaticamente renovável, uma comissão administrativa para a empresa (artigo 16.º). Se considerar excessivo ou insuficiente o número de membros da comissão de gestão eleita, poderá adicionar ou excluir os que entender (artigo 17.º). 0 INEA fixará, sob proposta do colectivo dos trabalhadores, a remuneração, dos gestores (artigo 19.º).\nAs comissões de gestão deverão operar em «estreita colaboração» - são estas as palavras do projecto- com o INEA (artigo 21.º). Em caso de grave ou repetido incumprimento das suas obrigações legais e estatutárias ou de manifesta incompetência o INEA poderá exonerar todos ou alguns dos gestores (artigo 22.º). Em matéria de gestão ou de fiscalização da empresa, a competência legal e estatutária dos órgãos da pessoa colectiva da empresa será exercida pelo INEA (artigo 24.º).\nAs comissões de gestão enviarão ao INEA relatórios trimestrais da situação económica e financeira da empresa, bem como todas as informações que ele lhe solicitar (artigo 25.º). Carecem de autorização por escrito do INEA os actos que os estatutos façam depender de aprovação da assembleia geral ou dos sócios, designadamente os actos de disposição de bens do património da empresa e de, actos a título gratuito, mesmo usuais e remuneratórios (artigo 28.º). Compete ao INEA definir, para cada empresa o montante até ao qual os gestores poderão celebrar contratos sem a sua autorização expressa (artigo 29.º). Se a empresa houver de negociar uma convenção colectiva de trabalho ou participar nas respectivas negociações, será representada por uma comissão especial nomeada pelo INEA (artigo 30.º). Os lucros da empresa em autogestão provisória são colocados à ordem do INEA (artigo 31.º). 0 Estado pode pôr em qualquer momento termo à autogestão expropriando a empresa, sob proposta do INEA (artigo 46.º). 0 INEA pode fixar um prazo de duração da posse útil e da autogestão (artigo 48.º), etc.\nDesculpem, Srs. Deputados, a longa, embora sumária, exemplificação. Mas ela tornava-se, indispensável para demonstrar, com clareza, como são fundadas as acusações que inicialmente fizemos aos projectos do Partido Socialista. Na realidade neles não se descortina, bem pelo contrário, a fé autogestionária que informa o programa socialista e que fez dos Deputados desse Partido, na Constituinte, os grandes arautos dos princípios da autogestão, que a Constituição veio a consagrar. Mudam-se os tempos, mudam-se as vontades ...\nMas o projecto n.º 100/I é também, em vários dos seus preceitos, juridicamente pouco preciso. Referiremos aqui só dois exemplos, não, evidentemente, com o, intuito de encaminhar esta intervenção para um debate formal, nem para um debate. na especialidade, agora sem cabimento, mas para procurar esclarecer as razões e os objectivos políticos que determinaram algumas das soluções técnicas veiculadas no projecto de lei que estamos a apreciar.\nAssim, no n.º 2 do artigo 6 concede-se competência ao INEA para proferir decisão destinada a ilidir a presunção não litigiosa, não viciada e injustificada da autogestão. De tal decisão cabe naturalmente recurso administrativo. Porém, no n.º 7, estabelece-se que a falta de resposta do Instituto dentro de certo prazo habilita o interessado a intentar acção comum para defesa dos seus direitos. Pergunta-se: as duas acções podem correr conjuntamente? 0 interessado terá de esperar pelo trânsito em julgado do processo administrativo ou pelo decurso do prazo de noventa dias para intentar a acção no tribunal comum? Como, pelas razões já longamente expostas, estamos a pensar nos interesses prioritários dos trabalhadores, parece que estes complicados caminhos judiciários não serão a melhor via para resolver com presteza os problemas em que dramaticamente eles se acham envolvidos.\nIguais razões nos levam a inquirir sobre o âmbito de aplicação do artigo 13.º que estabelece deverem seguir-se as regras relativas ao usufruto enquanto, no decurso da autogestão, a posse útil da empresa, couber aos trabalhadores. Quererá isto dizer que, nos termos do artigo 1468.º do Código Civil, o detentor da nua-titularidade poderá exigir aos trabalhadores que lhe prestem caução? \nFiquemo-nos por aqui neste capítulo.\nSe os Deputados na maioria PS/CDS - uns tão fiéis aos princípios socialistas da colectivização dos meios de produção e outros tão fiéis aos princípios personalistas da, iniciativa privada- juntarem em estranha harmonia os seus votos para reprovar o projecto do PCP e aprovar o projecto do PS, teremos ocasião durante o debate na especialidade de evidenciar a confusão que, segundo cremos, no artigo 34.º se faz entre, património da sociedade e património dos sócios, no artigo 37.º se faz acerca do património do devedor que responde perante os seus credores, etc.\nSr. Presidente, Srs. Deputados: os projectos do Partido Socialista caracterizam-se fundamentalmente por serem informados segundo uma escala de valores e de harmonia com uma prioridade de interesses a defender que são os apostos daqueles que estiverem presentes e se traduzem no projecto do Partido Comunista. Dos projectos socialistas decorre que as vítimas do processo que levou os trabalhadores a assumir a gestão de tantas empresas são os empresários; os que as sabotaram, abandonaram e conduziram à falência. E, por isso, para o Partido Socialista o interesse prioritário a proteger não é o da economia nacional e o dos trabalhadores - mas o desses empresários!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "É falso!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Orador:- Sem querer falar da prática política que, logo no decurso do VI Governo Provisório, levou inicialmente a suspender as credenciais e a proferir o despacho já referido que permitia aos proprietários reclamar a entrega das empresas - prática, é certo, de algum modo depois amaciada- a circunstância de no artigo 2.º do projecto 100/I se estabelecer a presunção de que a autogestão é injustificada. - o que obrigará os trabalhadores a terem sempre de fazer prova, junto do INEA ou através dos tribunais", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1730 I SÉRIE - NÚMERO 47", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "comuns de que a sua iniciativa autogestionária se justificou pela actuação negativa dos proprietários ou gestores da empresa - mostra claramente que se partiu da ideia de que, em homenagem aos princípios \"sagrados\" da propriedade e da iniciativa privada, os trabalhadores deveriam ter mantido uma atitude inerte, perante as situações de sabotagem, abandono ou falência, que punham em perigo a revolução de Abril, a economia nacional e os seus empregos. E se a isto \nacrescentarmos que no artigo 40.º se concede ao proprietário o prazo de dois anos, a contar da entrada em vigor deste diploma, para que intente acção de reivindicação ou de restituição de posse da empresa - mantendo-se assim indecisa, ainda por tanto tempo, a situação dos respectivos trabalhadores e credores, depois de terem passado outros tantos anos em que isso já poderia ter sido feto de harmonia com o direito vigente - dificilmente se poderá negar que os interesses a que prioritariamente se atende no projecto de leu n.º 100/I sejam outros senão os dos empresários. São estes os que o manto protector do Partido Socialista cobre...\nDaqui decorre naturalmente a concepção do projecto socialista segundo a qual os trabalhadores - em cuja prática social e administrativa se não confia e de cuja honestidade se duvida. Têm de ser tutelados pelo Governo e espartilhados e controlados pelo INEA, que, por sua vez, funcionará sob a estrita dependência do Ministro do Trabalho. Na verdade que outra coisa podiam esperar - dado o quadro de valores em que se move esse projecto - aqueles que cometeram o \"pecado\" do atentar contra o direito tabu, explicitado nas leis de antes do 25 de Abril, de os proprietários das empresas as poderem sabotar, abandonar e arruinar consoante seu alvedrio sem de tal terem de dar satisfações aos seus trabalhadores?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como sabemos não é este o ponto de vista do Partido Comunista Português e pensamos que não é também o dá generalidade dos socialistas. Mas é o do projecto do Partido Socialista. E, também por isso, as soluções que nele se adoptam são para além de tudo o que já foi dito, pouco claras, obrigando-nos a uma série de obrigações que julgamos pertinentes. Por exemplo: qual o destino do património ou do valor do património porventura acrescentado pelos trabalhadores nos casos de definição da situação do proprietário por via de decisão judicial ou de expropriação da empresa? No caso em que os \ntrabalhadores, tendo assumido a gestão de empresa falida, a recuperaram - qual o beneficia que disso obterão, do proprietário ou do Estado, se aquele reocupar a situação de proprietário por decisão judicial, ou este a adquirir por expropriação? Nestas mesmas circunstâncias, serão os trabalhadores pagos pelas horas extraordinárias e pelos subsídios de férias e outros que não receberam durante a sua gestão, esforços e sacrifícios, que estiveram na base da recuperação da empresa? Como se resolve o problema dos créditos dos trabalhadores sobre a empresa, resultantes das relações de trabalho, anteriores à assunção de gestão, se ela voltar, por decisão judicial, à propriedade do empresário? Nos casos de expropriação ou da caducidade do direito de reivindicar a empresa, ou da improcedência da acção de reivindicação ou restituição, cessa a posse útil e a gestão pelo colectivo dos trabalhadores? \nSão estas somente algumas das perguntas cuja resposta gostaríamos de conhecer, se possível anda durante este debate, a fim de compreendermos melhor (e dos mais directamente interessados poderem compreender melhor) a extensão e o real significado das soluções contidas nos projectos socialistas em apreço e do que elas efectivamente podem representar para o futuro dos trabalhadores das empresas em autogestão.\nEstamos certos que a amabilidade dos Deputados socialistas não consentirá que se fique por mais tempo privado de tais esclarecimentos.\nDe uma coisa, porém, não nos restam quaisquer dúvidas desde já: é a de que, a ser aprovado o projecto sobre o Instituto Nacional das Empresas em Autogestão, e o que daí resulta para o projecto de lei n.º 100/I, sobre as normas relativas ao funcionamento dessas empresas, vamos ter na Praça de Londres mais um organismo carregado de funcionários (porventura muito independentes, competentes, e partidariamente isentos), cercados por montanhas de papéis, em burocrática espera de inquéritos por concluir, de análises por fazer e de despachos por proferir... Porém, o que não teremos, de certeza, são empresas em autogestão, nem experiências autogestionárias - o que, sem dúvida, muito agradará à CIP, ao CDS e ao patronato.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "E também ao PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, sem dúvida, nada agradará aos trabalhadores. Eis as malhas que a renúncia aos princípios tece...", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Marcelo Curto.\nO Sr. Marcelo Curto (PS):-Sr. Presidente, Srs. Deputados: Vou fazer algumas perguntas ao Sr. Deputado Lino Lima, mas antes permitir-me-ei fazer algumas considerações. Não sei se isso me é permitido \nregimentalmente, mas tentarei fazê-lo o mais rapidamente possível.\nÉ talvez necessário dizer que os ataques que aqui tem sofrido o projecto de criação do Instituto Nacional das Empresas em Autogestão é efectivamente um \"ataque vesgo.\". Vesgo, no sentido de que se atribui ao INEA uma burocratização, uma tutela excessiva, como se nós não soubéssemos que, se o PCP tivesse possibilidade de poder orientar este INEA, não haveria um, mas dois ou, três.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Isso é que é uma defesa do projecto!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas gostava de dizer que toda a matéria aqui focada de críticas ao INEA é basicamente de especialidade. Citam-se aqui vários artigos, várias faculdades ou poderes do INEA, como se na verdade se estivesse a praticar um crime de lesa-autogestão. Na verdade, os Srs.Deputados do Partido Comunista e outros que aqui falaram sabem", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "8 DE MARÇO DE 1978 1731", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "muito bem que não é esta lei que vai criar o sistema de autogestão; que não é esta lei que vai permitir um sistema autogestionário, tal como ele deve ser concebido, que não são estes tipos de empresas que vão fundamentar ou basear um sistema autogestionário.\nGostava agora de passar às perguntas ao Sr. Deputado Lino Lima, que são as seguintes: O Sr. Deputado Lino lima acusou os projectos do PS de serem corporativos. Não nos disse porquê e eu gostava de saber em que é que ele se fundamenta para classificar de corporativos - corporativo no sentido próprio, com a herança de cinquenta anos de fascismo e de corporativismo- os projectos. Por haver tutela do Estado? Eu gostava de saber se isso é, efectivamente, a caracterização do sistema \ncorporativo.\n0 PCP acaba também de fazer, e já o tinha feito através das \nintervenções do Sr. Deputado Jorge Leite, uma defesa, acirrada da autogestão. Na verdade, quem muda de vontade não é o PS, mas o PCP, porque nem no programa, nem nos propósitos do PCP ouvimos alguma vez defender o sistema autogestionário, arvorando-se agora aqui em defensor desse sistema.\n_Aplausos do PS_.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Jorge Leite (PCP):- Não é nada disso, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como já disse, não é esta a lei de bases da autogestão, não é por aqui que nós vamos ao sistema autogestionário.\nPor último, o Sr. Deputado Lino Lima referiu-se, salvo erro, aos princípios colectivistas do PS e aos princípios personalistas do CDS.\nJulgo que é um lapso do Sr. Deputado Lino Lima, pois nós não defendemos a colectivização da vida social e económica, mas sim a sua \nsocialização. Portanto, agradecia ao Sr. Deputado Lino Lima que me dissesse se é um lapso da sua formulação, ou se foi mesmo isso que ele quis dizer. Mas se foi isso que quis dizer, nós repudiamos essa formulação do Sr. Deputado Lino Lima.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode responder já Sr. Deputado Lino Lima, se desejar.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino Lima", 
   "text": "Sim, Sr. Presidente, já tive uma vez ocasião de dizer à Câmara que, em circunstâncias idênticas, é esse o meu desejo.\nO Sr. Deputado Marcelo Curto fez algumas considerações e fez algumas perguntas, que, se não fosse a circunstância de o conhecer há muitos anos e de estarmos aqui na Assembleia da República, me levariam a perguntar-lhe se as perguntas e as considerações eram uma mera brincadeira de mau gosto.\nRisos do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino Lima", 
   "text": "Dizer que a crítica que se faz ao INEA é uma matéria de especialidade - quando todo o projecto de lei n.º 100/I está «recheado» de INEA, está concebido, na sua generalidade, em função da existência de um órgão que é o INEA - , não pode passar senão de uma brincadeira de mau gosto da parte do Sr. Deputado Marcelo Curto, ou então o Sr. Deputado Marcelo Curto quer brincar comigo, o que me parece que também será de muito mau gosto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Herculano Pires", 
   "text": "Eu também acho.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Relativamente à pergunta sobre em que é que fundamentamos a nossa acusação de corporativos aos projectos do Partido Socialista, ela é na realidade, uma pergunta espantosa. Então nos vossos projectos cria-se um organismo que, de forma indirecta, homóloga as eleições feitas pelos trabalhadores para os seus órgãos de gestão; que pode demitir em certos casos esses órgãos de gestão; que os pode acrescentar ou diminuir; que tem sobre \ntoda a empresa uma acção directa, constante e permanente, e o Sr.Deputado Marcelo Curto pergunta-me em que é que eu fundamento a acusação de o projecto \nser de filosofia corporativa, muito embora tivesse tido o cuidado - que relembro - de lhes dizer que isto não era dito com o intuito de ofender, mas como \numa mera caracterização de natureza filosófica ou política!?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "Tão cândido!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não sou assim tão cândido, como o Sr. Deputado pensa. Agora há uma coisa que eu não sou: é parvo. E já não sou parvo há muitos mais anos que o senhor, que é muito mais novo do que eu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pergunta-me o Sr. Deputado Marcelo Curto por que é que nós dizemos que em razão dos vossos projectos não haverá empresas em autogestão e pergunta-me ainda por que razão é que, eu faço esta crítica.\nSr. Deputado: penso que foi muito infeliz nesta pergunta. É que eu faço esta crítica em nome dos princípios que vocês têm no vosso programa e que vocês sempre têm dito que defendem e que agora, na prática, negam de uma maneira rotunda. É dessa forma que faço a acusação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Finalmente, Sr. Deputado, quanto ao problema de colectivização e socialização... olhe, Sr. Deputado, aquilo que eu quis pôr em evidência foi: que as concepções sobre este problema do Partido Socialista e do CDS são antagónicas. Estarei, porventura, equivocado? Creio que não.\nFaço-lhe a justiça de saber que não estou equivocado e, \nconsequentemente, não tenho de lho responder, porque o senhor fez-me uma pergunta de que sabe perfeitamente a resposta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelo Curto", 
   "text": "Peço a palavra, Sr. Presidente.\nO Sr. Presidente:- Para que efeito deseja usar da palavra, Sr.Deputado?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelo Curto", 
   "text": "Sr. Presidente, é para um protesto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelo Curto", 
   "text": "Em primeiro lugar, permito-me continuar a não entender e a repudiar a 1732 I SÉRIE - NÚMERO 47", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcelo Curto", 
   "text": "afirmação de que os projectos do PS são corporativos. Se ser corporativo é ter a tutela do Estado, então temos nos países de Leste, por exemplo, muitos regimes corporativos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Uma comparação bem feita!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Risos do PCP.", 
   "type": null
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto aos princípios, Sr. Deputado Lino Lima, reconheço que é um belíssimo advogado, que sabe. defender os seus princípios e os do seu partido, mas o PS não lhe reconhece qualquer legitimidade para julgar se nós estamos ou não a seguir os nossos princípios.\nEu disse que não seguíamos, no nosso programa, os princípios colectivistas - é isso que lá está -, e portanto não renunciamos a isso, e não damos ao PCP qualquer legitimidade para nos dizer se estamos ou não a seguir os nossos princípios.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino Lima", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Lino Lima, para que efeito deseja usar da palavra?", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino Lima", 
   "text": "Para um breve contraprotesto, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino Lima", 
   "text": "Relativamente, à primeira parte do protesto do Sr. Deputado Marcelo Curto, quanto a não entender por que é que os projectos apresentados pelo Partido Socialista são imbuídos de uma filosofia corporativa, eu tenho simplesmente a dizer ao Sr. Deputado que só ele não entende que a culpa não é minha.\nQuanto ao segundo ponto, de o PS não reconhecer legitimidade para que façamos críticas à aplicação dos seus princípios, tenho a dizer que acho estranho. Penso que o PS não é um partido que se, encontre, neste país, numa redoma de vidro. 0 PS é um partido que tem um programa, o PS é um partido que tem uma prática política, o PS é um partido que responde, perante todos os outros partidos e perante, todo o povo português, por aquilo que tem o seu programa e a sua prática política.\nE neste sentido, todos os partidos, todos os portugueses, têm o direito inalienável, o direito, que o Partido Socialista não lhes pode contestar, de fazer a crítica ao seu programa e à sua prática política.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "E ao vosso!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado pode dizer-me para que efeito deseja usar da palavra?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Sérgio Simões", 
   "text": "É para um curto protesto, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Sérgio Simões", 
   "text": "Sr. Presidente, desejo protestar pelo facto de o Sr. Deputado Lino Lima ter afirmado que o projecto do Partido Socialista destroi a autogestão em Portugal.\n0 projecto do Partido Socialista mantém intactas as condições para o avanço para uma sociedade autogestionária. Importa, sim, saber analisar qual o conteúdo real e as intenções do Partido Comunista com estas intervenções Na nossa opinião, a prática do Partido Comunista - absolutamente sintonizado com os partidos comunistas do Leste europeu e, particularmente, com o Partido Comunista da União Soviética ...\nRisos do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Sérgio Simões", 
   "text": "... leva-nos a, por algumas questões que nos fazem recuar até 1917...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Não sabe outra música!\nO Orador: -... sabendo nós que a mola real para o poder democrático dos trabalhadores, para a autogestão, terá de residir fundamentalmente. no colectivo dos trabalhadores, a prática e a filosofia leninista, leva-nos à conclusão de que se destruiu por completo na União Soviética, após o Partido Comunista estar no Poder, a força e o poder dos Sovietes, a força e o poder colectivo dos trabalhadores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Uma voz do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Uma voz do PCP", 
   "text": "Isso é que é saber!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Já em Portugal, e depois do 25 de Abril, a prática política do Partido Comunista tem sido totalmente diversa, conforme se encontra no Poder ou na oposição.\nDaí que nós tenhamos sérias dúvidas quanto ao conteúdo e às intenções do Partido, Comunista em relação à autogestão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Lino Lima, para um contraprotesto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino Lima", 
   "text": "Sr. Presidente, Srs. deputados, em particular, Sr. Deputado Sérgio Simões. Eu limitar-me-ei a dizer o seguinte: é que de tudo aquilo que afirmou, não me resta nenhuma dúvida de que, relativamente à autogestão, o Partido Socialista também a põe entre parêntesis. Já estávamos habituados a isso e portanto em nada nos admira.\nRisos do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Herculano Pires", 
   "text": "É uma piada chocha.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Dieter Dellinger.\n8 DE MARÇO DE 1978 1733", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Dieter Dellinger", 
   "text": "Sr. Presidente, Srs. Deputados: A legislação da autogestão, com a inerente criação, da figura jurídica.\nde mais um importante sector da propriedade social, representa, sem dúvida, uma das propostas, mais progressistas que o País alguma vez conheceu, tanto mais que os dois projectos de lei do PS o n.º 99/I e o n.º 100/I visam a edificação da autogestão em termos concretos e assente na realidade política e económica da Nação.\nMas se a autogestão ocupa um lugar fundamental no projecto de sociedade preconizado pelo Partido Socialista, não passa, contudo, pelo esbulho puro, e simples dos proprietários das pequenas e médias empresas, com base nas dificuldades decorrentes da actual crise económica mundial.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se, por um lado, se pretende resolver todos os casos de autogestão efectiva e criar as bases para a sua prossecução no futuro, por outro não se pretendeu criar uma lei susceptível de ser uma espada do Dâmocles sobre a cabeça de todos os pequenos e médios empresários, pronta a actuar à mais pequena falha.\nA definição concreta da autogestão, assim como as modalidades da sua legalização, quer dizer, da passagem da titularidade efectiva da empresa para o controlo efectivo dos trabalhadores, e a criarão de um de instrumento - o Instituto Nacional das Empresas em Auto gestão (INEA) - que facilite o processo e apoie os trabalhadores são os grandes objectivos dos dois projectos de lei apresentados a esta Câmara pelo Grupo Parlamentar do PS, ressalvando-se tudo o que a mais elementar justiça e o direito podem prever, incluindo o problema da titularidade sempre que houver abandono da empresa por parte, da entidade patronal.\nOs projectos de lei n.º 99/I e n.º 100/I assumem um carácter complexo e pretendem estruturar no direito a autogestão, resolvendo todos os casos pendentes de uma forma justa, contemplando principalmente o esforço, dos trabalhadores na reconstrução das respectivas empresas e penalizando as entidades patronais por uma gestão efectivamente ruinosa, e mesmo delituosa, que terá levado o colectivo dos \ntrabalhadores a assumir a gestão e posse efectiva das suas empresas.\nContudo, os projectos do PS não assumem de per si o carácter revolucionário de servirem de instrumentos da aniquilação da propriedade individual dos meios de produção. Mas, ao contrário do que sucede no projecto de lei n.º 41/I, do PCP, são contemplados expressamente nos projectos socialistas casos futuros de autogestão, conforme explicita o artigo 57.º do projecto de lei n.º 100/I, os quais, naturalmente. se enquadram nos justificativos gerais aplicados aos projectos de autogestão anteriores, ou seja, no abandono da empresa pelos responsáveis gestores e ou proprietários ou a prática de actividades delituosas contra a empresa ou a economia nacional. A autogestão surge, assim em Portugal, para já, mais como penalização, mesmo no projecto PS, do que como o edifício a construir no futuro. A autogestão passará no direito económico português a ser uma solução em vez da penhora de bens de produção.\nAinda bem que será assim, mas pena é que isso seja insuficiente para o futuro, já que a autogestão não se deverá limitar a ser uma simples, pena, mas, antes, a ser uma nova economia ao serviço dos trabalhadores, com empresas prósperas e não falidas.\nA autogestão e a protecção do colectivo dos trabalhadores através de uma normalização jurídica concreta e do apoio do INEA formam o cerne dos projectos socialistas, ao contrário do proposto pelo PCP, que, apesar de contemplar o essencial do previsto no projecto de lei n.º 100/I, do PS, peca por um simplismo exagerado. Pode mesmo dizer-se que não se trata aqui de uma lei sobre autogestão, mas tão-só de um legislado sobre expropriação de bens de produção e integração dos respectivos estabelecimentos no sector da propriedade social, sem atender às verdadeiras causas que conduziram à autogestão e aos perniciosos efeitos futuros do seu carácter profundamente retaliatório.\n0 tempo verbal «tenham assumido» utilizado no artigo 1.º do projecto do PCP não exclui situações de futuro, se bem que tal não esteja expresso ao longo de todo o articulado do referido diploma, mas o senso comum exclui à partida a existência de uma lei simplesmente retroactiva, mesmo que limitada à regulação de um preceito constitucional, desprovido ainda de regulamentação própria. Portanto, o projecto do PCP tem de ter o mesmo efeito no futuro apesar da dificuldade de limitar o «crime» de gestão aos casos em que os trabalhadores tenham assumido a gestão, sendo o mesmo crime isento de pena ou só possível de pagamento de juros de mora ou de uma simples multa, por exemplo nos casos em que os trabalhadores não tenham assumido o contrôle autogestionário da empresa.\nSe tivermos presente que a boa gestão em termos de economia nacional não significa a posse de apreciáveis fundos de maneio ou de reservas, mas antes um elevado nível de crescimento e o aproveitamento eficaz dos meios de produção, geralmente conseguido à custa de altos índices de rotação de stocks, só possível pelo recurso constante e em quantidade ao crédito bancário e ao pagamento protelado de bens e serviços, fácil é concluir que perante uma imediata e imprevista obrigação de pagamentos de retroactivos, ou elevados aumentos salariais, ou pela falha no pagamento de um cliente, pode surgir um dos casos previstos no artigo 4.º do projecto de lei do PCP, conducente à expropriação da empresa sem direito a indemnizações, depois de os trabalhadores terem iniciado um processo de contrôle da mesma.\nNuma economia em crise, como a nossa, necessitada de investimento e de uma alta taxa de expansão, principalmente em função daquilo que as empresas existentes podem e devem fazer, o projecto do PCP teria como resultado a opção empresarial de manutenção de capitais inactivos para ocorrer a imprevistos, já que o simples incumprimento reiterado de pagamento de contribuições da Previdência, das obrigações salariais ou fiscais levam à tal expropriação sem indemnização. 15to, com os efeitos negativos para a economia nacional e para os trabalhadores, de reduzir a produção, aumentar os preços e o desemprego.\nE quem pode afirmar em termos quantitativos o significado real da palavra «reiterado» utilizada no", 
   "type": "continuacao"
  }, 
  {
   "text": "1734 I SÉRIE - NÚMERO 47", 
   "type": "continuacao"
  }, 
  {
   "text": "projecto de lei comunista? Não pagar as contribuições à Previdência durante seis meses é reiterado ou só depois de um ano de incumprimento? \nNuma oficina de moldes, por exemplo, com cinco ou seis mil contos de máquinas-ferramentas, o que não é de mais hoje em dia, e uns 16 trabalhadores, esse incumprimento reiterado de seis meses de pagamento à Previdência pode significar 250 contos, ou 500 contos num ano, enquanto o activo valerá, por ventura, 7 mil ou 8 mil contos. Será justa a expropriação desse activo sem indemnização por causa de uma quantia que não chega a 5% do mesmo? \nÉ que neste artigo 4.º do projecto de lei do PCP não há lugar a dúvidas; as alíneas contemplam os diversos casos de incumprimento o ponto 2 refere, expressamente a expropriação sem indemnização.\nSó na indústria a manutenção de uma reserva constante de 10% da massa salarial sob a forma de fundo inactivo pode significar 14 milhões de contos multiplicados por um índice de rotação de stocks de dez, por exemplo, o que dá 140 milhões de contos de produção anual, ou quase 20% do produto interno bruto e um desemprego de, pelo menos, meio milhão de trabalhadores. Daqui se infere como seria ruinosa a aplicação generalizada do artigo 4.º do projecto de lei comunista para a economia nacional e principalmente para os próprios trabalhadores. Tanto mais que nos encontramos num período de estabilidade, tendo passado a época traumática das lutas internas nas empresas.\nSegundo o Recenseamento Industrial de 1972, que só há dias foi publicado, o País dispunha naquela data de 60952 empresas industriais, das quais 42425 com menos de 5 pessoas ao seu serviço, às quais podemos acrescentar, pelo menos, 80 mil empresas comerciais; e tudo indica que de então para cá esses números não sofreram redução, antes pelo contrário. Daqui se pode avaliar novamente o significado de um articulado raivosamente retaliatório, que é tanto mais grave quanto o número de empresas em autogestão será da ordem das 750, das quais só 251 estarão registadas no Ministério do Trabalho.\nPoder-se-à perguntar, Sr. Presidente e Srs. Deputados, pois, por que não alterar na especialidade as alíneas mais gravosas do artigo 4.º, ou anulá-las mesmo? Só que o projecto de lei do PCP foi construído em torno desse mesmo artigo 4.º, ou seja, da expropriação sem \nindemnização; o que até é natural, pois a essência de qualquer projecto comunista foi e é aquilo a que poderíamos chamar um contrato global com uma dada base de apoio, através do qual o partido fornece um serviço nacional de expropriação sem indemnização de todos os meios de produção a troco do poder político absoluto para os seus mais categorizados militantes. Portanto, se o projecto de lei n.º 41/I do PCP não é ainda uma lei de autogestão, sem o artigo 4.º, ou com o mesmo muito reduzido, deixava de ser uma lei de expropriações para ser uma lei omissa nos seus objectivos fundamentais, que seria a primeira a ser aprovada por esta Câmara.\nTodavia, também o projecto de lei socialista é retaliatório, mas de outra maneira, já que no ponto 2 do artigo 41.º estão definidos os casos em que a restituição da posse da empresa ao seu antigo proprietário não é atendível. Situam-se aqui os casos de abandono injustificado, a situação de falência e a prática de actos delituosos contra a empresa e, a economia nacional que, pela sua gravidade, comprometam a viabilidade económica da empresa. Também a gestão indicativa de desinteresse, equivalente a abandono, é motivo para obstar à restituição da empresa ao seu antigo proprietário.\nEm síntese, no projecto de lei socialista trata-se, naturalmente, de resolver casos resultantes da demissão voluntária da entidade patronal, o que não significa esbulho, mas sim saída da própria situação de proprietário de bens de produção. Enquanto o artigo 41.º do projecto de lei socialista contempla efectivamente todas as empresas que entraram em autogestão, o artigo 4.º do projecto de lei n.º 41/I, do PCP, deverá contemplar, pelo menos, umas cinco a sete mil empresas comerciais e industriais, das quais só uns 10% é que entraram reconhecidamente em autogestão. A imensa legião dos devedores à Previdência e de impostos diversos esperaria só pela aplicação do referido articulado para ser expropriada sem indemnização, sendo mais de 90% dessas empresas constituídas por pequenas, e muito pequenas unidades, e quase todas em vias de recuperação, e portanto, de normalizar a sua situação num futuro mais ou menos próximo.\nSem delimitar concretamente a investigação dos bens da empresa e sem criar de facto a situação jurídica da autogestão e definir a posse útil e gestão da empresa, como o faz o projecto de lei n.º 100/1, do PS o projecto de lei do PCP passa muito sumariamente do processo de expropriação à inerente integração na propriedade social.\nNo aspecto processual, o projecto de lei do PCP faz depender da deliberação do Conselho de Ministros a decisão de expropriar, com ou sem indemnização, a empresa, por simples proposta do ministro da tutela, um pouco em contradição com o artigo 4.º que é peremptório e taxativo, não deixando margem para dúvidas quanto aos actos conducentes à expropriação sem direito a indemnização, pelo que deveria ser aplicado por qualquer tribunal.\nPor outro lado, o projecto de lei do PCP não define no seu articulado qualquer norma de gestão a consagrar no futuro, nomeadamente não determina em concreto a democraticidade da autogestão, salvo no pressuposto da formação de uma sociedade cooperativa de propriedade ou exploração e num estatuto de sociedade autogestionária a regular por lei própria, que, a meu ver, deveria ter sido apresentada a esta Câmara com este diploma.\nNeste particular aspecto, o projecto de lei socialista regula já o estatuto futuro da, empresa em autogestão, sendo por isso mais completo que o projecto de lei do PCP, que, no fundo, é só uma lei de expropriação drástica e retaliatória, da qual a autogestão surge como uma solução quase marginal.\nTambém o projecto socialista não é obra acabada, como é evidente, pois falta uma verdadeira lei-quadro da autogestão que permita iniciar a edificação de um vasto sector autogestionário que não seja uma simples aplicação de penas por crimes de gestão, mas, antes, o resultado da canalização de capitais públicos e provenientes da poupança nacional para sectores autogeridos de menor complexidade técnica, o que deveria ser completado com uma banca específica", 
   "type": "continuacao"
  }, 
  {
   "text": "8 DE MARÇO DE 1978 1735", 
   "type": "continuacao"
  }, 
  {
   "text": "para a autogestão e sistemas de financiamento do tipo «leasing», bem como seguro de resultados, permitindo assim a colectivos de \ntrabalhadores constituir empresas autogeridas na sua exploração e manter as existentes.\nTodavia, o pretendido para agora nos projectos socialistas é funcionalidade e a resolução dos casos existentes, sem esbulho injustificado e sem destruir a confiança dos mais de 150 mil pequenos e médios empresários de indústria e comércio.\nContendo, pois, muito do definido no projecto de lei do PC, as propostas do PS vão mais longe e são susceptíveis de solidificar o ainda pequeno edifício da autogestão, tornando-o perdurável no tempo.\nA atestar a justeza dos projectos de lei do PS estão as críticas, que lhes foram dirigidas. Para um sector tratam-se de duas leis destinadas a privatizar as empresas actualmente nas mãos dos trabalhadores, entregando o produto do seu esforço a quem nada fez, enquanto para outro quadrante desta Câmara o objectivo é diametralmente oposto, não estando no articulado do projecto de lei n.º 100/I defendidos os mais legítimos direitos do patronato.\nEscusado será salientar o carácter contraditório das duas críticas, se bem que, neste aspecto, talvez o Sr. Deputado Amândio de Azevedo tenha razão, na sua óptica. Efectivamente, o objectivo do projecto de lei n.º 100/I não é a entrega das empresas em autogestão ao antigo patrão, salvo nos casos em que se prove que a autogestão é viciada, ponto 2 do artigo 2.º. E, apesar de presumir-se a autogestão como injustificada, não litigiosa e não viciada, o processo de regularização não passa pela entrega prévia da empresa ao patrão e posterior expropriação, se for caso disso, nem por uma situação irrealista de gestão combinada entre trabalhadores e patronato, susceptível de afectar negativamente os resultados empresariais, conseguidos muitas vezes pelos, trabalhadores à custa de grandes sacrifícios.\nA própria situação de falência, que, em muitos casos produziu a indispensabilidade de os trabalhadores assumirem o contrôle da massa falida para, a partir da mesma, realizarem uma acumulação original, não pode ser considerada no âmbito político, isto é, como decorrente da democratização do País. 15to, não só pelo carácter criminoso que seria a existência de uma forma de propriedade que implique a ausência de democracia, como pelo próprio número de empresas que entraram em autogestão: menos de 0,5% do total das empresas industriais e comerciais, das quais só uma parte, mesmo que apreciável, resultou de uma situação efectiva de falência. É certo que há quem assim não entenda. e já vimos mesmo o inconcebível de uma empresa requerer uma indemnização ao Estado por danos e prejuízos resultantes daquilo que só pode ser designado por democratização do País. Tratou-se aqui da Aluemba, cujas duas empresas concorrentes estão extremamente prósperas e não param de expandir-se, apesar de viverem também em país democrático e estarem sob o contrôle do antigo patronato.\nMas, Sr. Presidente e Srs. Deputados, não estamos aqui para nos admirarmos de empresários que não têm capacidade para nada e tudo querem receber do Estado, mas para aprovarmos leis justas que contemplem o trabalho e a equidade global dos cidadãos perante a lei, impondo-se, pois, em nome da justiça, a votação favorável do projecto de lei n.º 100/I.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedidos de esclarecimento, tem a palavra o Sr.Deputado Cavalheira Antunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carvalheira Antunes", 
   "text": "Sr. Presidente, Srs. Deputados: O Sr. Deputado Dellinger, a determinado passo do seu discurso, referiu-se: a uma economia em crise, como a nossa, que necessita de uma alta taxa de expansão, etc. Perguntava, pois, onde ,e situa esta elevada taxa de expansão de que carece a nossa economia, segundo entende o Sr. Deputado.\nPerguntava-lhe também se isso corresponde a uma posição do Partido Socialista e se o Partido Socialista, no Plano e no Orçamento que irá apresentar a esta Câmara, irá apontar essa elevada taxa de expansão para a nossa economia.\nO Sr. Deputado referiu também que as empresas em autogestão eram apenas algumas centenas. Mas acrescentou que considerava uma carência do projecto do Partido Socialista o não se apontar a criação de uma banca específica para a autogestão. Gostava, pois, de saber como é que o Sr.Deputado compatibiliza estas duas situações, isto é, se para umas escassas centenas de pequenas empresas entende que deve haver uma banca específica e qual é a dimensão que o Sr. Deputado aponta para essa banca.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Dellinger, há mais Srs. Deputados inscritos para formular pedidos de esclarecimento. O Sr. Deputado pretende responder já ou no fim?\nO Sr. Dieter Dellinger (PS):- Prefiro responder já, Sr. Presidente.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então tenha a bondade, Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Dieter Dellinger", 
   "text": "Quando me referi à elevada taxa de expansão necessária para a nossa economia, referi-me, efectivamente, à necessidade que as empresas têm de não reterem elevados capitais inactivos, isto é, de, funcionarem com uma rotação de stocks máxima e utilizando as possibilidades de fornecimento do mercado ao máximo. 15to significa, portanto, que cada empresa de per si procura utilizar e, aumentar a sua produtividade ao máximo, que é completamente diferente da possibilidade que o País tem de importar mais ou menos, da possibilidade que o País tem de consumir mais ou menos.\nQuer dizer: quando o Partido Socialista fala numa certa dificuldade em seguir uma política de expansão, não significa que cada uma das empresas não procure \ncure produzir o máximo e não significa que se tenha dado ordem às empresas para não produzirem. Significa, como toda a gente sabe, uma certa redução ou \numa restrição nas importações e no consumo. Nunca significou uma restrição naquelas produções possíveis.\nPor outro lado, quando o Sr. Deputado fala na banca especial para umas escassas centenas de empresas em autogestão. eu diria que é \nprecisamente por isso: é que uma banca especial e um sistema de 1736 I SÉRIE - NÚMERO 47", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Dieter Dellinger", 
   "text": "financiamento são, efectivamente, necessários para criar novas empresas em autogestão, e não apenas para apoiar. Para nós,, socialistas, o sector autogestionário não se pode limitar às empresas que \npresentemente estão em autogestão, mas deve resultar, sim, da canalização de créditos e de investimentos públicos no sentido de criar novas empresas. E por isso mesmo é que se torna necessário uma banca, um sistema de leasing e diversos outros sistemas de financiamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para formular pedidos de esclarecimento, tem a palavra o Sr. Deputado Sousa Marques.\nO Sr. Sousa Marques (PCP):- Durante a dissertação do Sr. Deputado Dellinger houve duas ideias que ficaram claras. A primeira, é que o Sr.Deputado está nesta Assembleia para aprovar leis justas e isso tem-se visto... A segunda é que, de facto, no projecto de lei do PCP alguma coisa lhe ficou atravessada na garganta, e essa coisa está relacionada não com o artigo 4.º, Sr. Deputado, mas com a questão da expropriação sem indemnizações. São duas conversas longas e eu tinha duas perguntas curtas.\nAs duas perguntas curtas nem tinham a ver com isto, mas eram as seguintes: falou o Sr. Deputado nos casos puros de autogestão, donde, se conclui, que, há casos puros e casos impuros. A pergunta que lhe fazia era a seguinte: quantos casos puros de autogestão há? Qual é a percentagem de casos puros de autogestão? 15to - e não pretendo entrar nesse caminho - sem discutirmos os critérios de pureza do Sr. Deputado Dellinger.\nA outra questão que tinha para lhe colocar já foi posta pelo meu camarada Cavalheira Antunes. No entanto, a sua resposta, evidentemente, não satisfez. Nesse sentido, vou particularizar um pouco: o Sr.Deputado defende que as empresas aumentem a sua produção. 0 seu partido ou o Governo do seu partido e o Programa desse Governo defendem uma baixa taxa de expansão, mais concretamente, defendem aquilo que o Fundo Monetário Internacional defende: é que a taxa de expansão no nosso país não deve ultrapassar os 6%, os 8% ou os 10%, mas deve ficar na ordem dos 3%, ou menos. Como é que o Sr. Deputado explica uma situação destas? As empresas aumentam a produção e a produção global neste país diminui ou, pelo menos, não aumenta tanto.\nPor outro lado, Sr. Deputado, o Sr. falou em produtividade, que cada empresa deve aumentar a sua produtividade. E eu pergunto-lhe: queria falar em produtividade ou em produção? \nPor outro lado, quando o Sr. Deputado fala em alta taxa de expansão, gostaria que particularizasse. A alta taxa de expansão para o Sr.Deputado será 10 %, 8 %, 6%, 3 %, ou 1 %, já é alta taxa de expansão?", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Dieter Dellinger quer responder já?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Dieter Dellinger", 
   "text": "Sim, Sr. Presidente, prefiro responder já.\nO Sr. Presidente:- Faça favor, Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Dieter Dellinger", 
   "text": "Quando me referi a casos puros de autogestão foi, efectivamente, a casos de autogestão. Quer dizer: no projecto de lei do PCP há um conjunto de penalizações inscritas no artigo 4.º que não é o caso específico do incumprimento do pagamento das contribuições à Previdência em matéria salarial ou fiscais que foram praticados - e toda a gente sabe - por alguns milhares de empresas, possivelmente mais de dez mil (parece que as dívidas às Caixas são de 17 milhões de contos), empresas essas que não entraram em autogestão. Por isso mesmo é que eu falei de caso puro de autogestão; esqueço um caso em que houve contrôle por parte dos trabalhadores e possivelmente também crime de gestão, portanto, em oposição a empresas em que houve o mesmo crime de gestão que levou ao contrôle dos trabalhadores, mas em que, efectivamente, a autogestão não se verificou. Por isso mesmo é que utilizei o adjectivo «puro».\nQuanto à taxa de expansão, o Sr. Deputado Sousa Marques faz, efectivamente, duas perguntas que te inserem praticamente na mesma. O Sr. Deputado, desculpe-me que lhe diga, mas vê a coisa ao contrário.\nQuando o Partido Socialista diz que possivelmente a taxa não será superior a X% di-lo, por dedução das restrições essencialmente necessárias à importação. Quer dizer, como toda a gente conhece, ou, pelo menos, certas pessoas sabem, que há uma matriz de relações interindustriais chamada «matriz de Leontiev», na qual se verifica que cada produção tem uma determinada imputação em importações.\nEfectivamente, reduzindo determinadas importações, é evidente que, no imediato, é admissível que a taxa de expansão da indústria ou da economia não seja a desejável. Mas, por outro lado, se pegarmos num exemplo concreto de uma empresa, como, por exemplo, um fabricante de papel químico, é evidente que esse fabricante, que até agora importava o papel e uma série de ceras, se no dia seguinte passar a utilizar um papel nacional, substituindo a cera de carnaúba por uma outra cera qualquer eventualmente uma cera sintética -, é evidente que ele consegue aumentar a sua produção sem recorrer a um acréscimo de importação. E é para aproveitar eficazmente a capacidade de utilização dos recursos nacionais que me refiro à taxa de expansão a nível das empresas e que digo que é necessário manter a confiança dos 150 mil, ou pelo menos dos 60 a 70 mil empresários, industriais, para que assim consigam aumentar a sua produção sem recorrer à importação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Sr. Deputado, dá-me licença que o interrompa?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tenha a bondade, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Era só uma pequena questão: o Sr. Deputado fala em restrições às importações. Podia especificar um pouco melhor de que importações e restrições se trata?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Apesar de isto já não estar propriamente dentro da matéria, nós sabemos que o País, evidentemente, só pode ter ao fim deste ano um deficit de ordem de 32 milhões de contos. Isso significa que deve haver uma restrição de 10% de todas", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "8 DE MARÇO DE 1978 1737", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "as importações essenciais e cerca de 60% das importações consideradas supérfluas. Efectivamente, é a norma já aplicada pelo Banco de Portugal, que possivelmente até será agravada, e que reduz, por exemplo, as importações de electrodomésticos à média dos últimos dois anos, menos 50 % e menos 10 %, e em escudos, o que significa uma redução eventual de 80% em espécie, e que reduz as importações de todas as matérias-primas em 10% da média dos últimos dois anos. É por isso que eu chamo atenção às importações e é isso que está a ser aplicado neste momento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Cavalheira Antunes", 
   "text": "Sr. Presidente, dá-me a palavra?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito é, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Cavalheira Antunes", 
   "text": "Sr. Presidente, nós pretendíamos clarificar a resposta do Sr. Deputado Dellinger à questão que nós pusemos, mas prescindimos afinal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para pedidos de esclarecimento, tem a palavra o Sr. Deputado Jorge Leite.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Deputado Dellinger: Verifiquei pelas suas respostas que uma observação que eu queria introduzir nas minhas perguntas não tem grande razão de ser. É que anteriores colegas seus, quando nós perguntávamos por que é que um gato é verde, respondiam: porque o Partido Comunista, diz que é preto.\nApesar de tudo, vejo que o Sr. Deputado tenta responder directamente às questões.\nA primeira questão que lhe queria pôr é a seguinte: o Sr. Deputado referiu números relativos aos pequenos e médios empresários deste País.\nE, como toda a gente sabe,, a pequena e média empresa ocupa uma larga percentagem no número das empresas portuguesas. Por outro lado, a intervenção do Sr. Deputado Dellinger referiu-se inclusivamente ao nosso, projecto. Bom, faz parte do pressuposto de que no nosso articulado se consagra uma retaliação raivosa.\nA primeira questão que lhe queria pôr, Sr. Deputado - e já que a pus a um Deputado do PSD - tenho muito gosto em pô-la a um Deputado do Partido Socialista- é a seguinte: sabendo-se que o número de pequenas e médias empresas que em Portugal não foram objecto de qualquer movimento que levou a uma situação como a das empresas em autogestão, é incomparavelmente maior do que o inúmero das empresas em que os trabalhadores, por razões várias, assumiram a autogestão, não pensará o Sr. Deputado que, em princípio, esses trabalhadores tiveram razão? \nA segunda questão é a seguinte: não lhe vou dizer que fez um ataque vesgo ao nosso projecto, mas vou dizer que, pelo menos, fez uma leitura vesga, do nosso projecto. O Sr. Deputado diz que se trata de um articulado raivosamente retaliatório e que, inclusivamente, o é para o futuro. Mas, Sr. Deputado, pressuponho que não o leu, e para evitar - porque parto do princípio que não estará de má fé - ataques vesgos deste género, permitia-me ler o artigo 1º, que claramente delimita o âmbito de aplicação deste, projecto e em que se diz que, o presente diploma, se aplica às empresas singulares ou colectáveis, em que os trabalhadores tenham assumido a gestão após o 25 de Abril, quer o tenham feito sob forma cooperativa quer sob forma autogestionária, quer sob qualquer outra forma, e que tenham ou não sido credenciados pelo Ministério.\nSr. Deputado, julgo assim, que boa parte das suas críticas perderiam fundamento se tivesse lido com atenção - porque continuo a pressupor que não houve má fé - o artigo 1.º do projecto do Partido Comunista.\nEssa é uma questão que esperava, ver corrigida da parte do Sr.Deputado.\nPor outro lado, diz que no nosso projecto, ao contrário do PS, não são contemplados casos futuros. Deixe-me dizer-lhe o seguinte, Sr.Deputado, e, veja se também consegue responder: para um partido cujo projecto político é autogestionário, aquilo que o projecto do PS contempla é uma diminuição relativamente àquilo que a Constituição consagra, quer dizer, para contemplar aquilo que o PS contempla não é preciso, artigo nenhum, antes pelo contrário, o artigo até talvez possa ser prejudicial. De facto, os artigos 82.º, 87º e 88.º claramente prevêem de uma maneira muito mais directa e, muito mais frontal, aquilo que o projecto do Partido Socialista prevê no artigo 57.º.\nPasso a outra questão: o Sr. Deputado, partindo ainda do pressuposto de que o nosso projecto tinha aplicação para os casos passados e, também para os casos futuros - e sabe já que não é assim -, permitiu-se depois fazer uma série de considerações acerca do artigo 4.º. E, curiosamente, o Sr. Deputado socorreu-se de um exemplo bastante significativo: o atraso ou as dívidas à Previdência. E eu perguntava então se, por hipótese, estar atrasado seis meses é ou não uma dívida, ou um incumprimento reiterado de uma dívida, e se sabendo-se que, por um lado, estas dívidas devem ser pagas mensalmente e, por outro lado, que parte do dinheiro que o patronato deve à Previdência é dos próprios trabalhadores, que já foi descontado aos próprios trabalhadores, entende que se pode dar uma moratória geral às entidades patronais de seis ou mais meses, conforme os casos conceito de reiteração.\nAproveito ainda para lembrar aquilo que já disse ontem, Sr. Deputado: \nque o artigo 4.º do projecto do Partido Comunista recolhe, \nfundamentalmente, o \npreceituado no Decreto-Lei n.º 422/76, que é exactamente do VI Governo.\nSignifica a vossa atitude que os Srs. estão a fazer por essa forma - porque mudaram os tempos - uma condenação do VI Governo nesta matéria? \nUma última questão, Sr. Deputado, o Sr. Deputado Dellinger diz que para as empresas não regressarem ao patronato basta que, por exemplo, se prove que o abandono, é injustificado. Sr. Deputado, se pudesse dar-me uma ideia do que é o abandono injustificado, ficava-lhe- muito agradecido e, além disso. Perguntava-lhe se considera 1egítimo, se considera correcto, que sejam os trabalhadores a provar que não houve só houve abandono, mas que este foi injustificado. Quer dizer, os trabalhadores terão de provar que a entidade patronal foi para o Brasil, mas não para se curar, porque se calhar se tivesse uma doença e se fosse tratar isso já não seria injustificado; ou então provar que entidade patronal foi para Espanha mas não para tratar de negócios.\nQuer dizer, os traba- 1738 I SÉRIE - NÚMERO 47", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "lhadores têm de provar, pela negativa, um conjunto de coisas que naturalmente, terão toda a dificuldade em fazer. Portanto, agracia-lhe se pudesse dar-me uma ideia do que é, em seu entender, isso de abandono injustificado, o que seria um esclarecimento útil. Insisto, pois, em saber se entende que, é correcto que os trabalhadores tenham não só de provar o abandono, mas ainda de provar que ele é injustificado, ou seja, que tenham que provar actos negativos da entidade patronal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Dieter Dellinger, para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Dieter Dellinger", 
   "text": "Ora, em relação à sua primeira questão, Sr. Deputado, eu até lhe dou razão. Estou absolutamente convencido de que possivelmente nenhuma, empresa entrou em autogestão pela simples falta de liquidação às caixas de previdência das contribuições durante seis meses ou um ano ou de um qualquer imposto. 15to porque, conheço dezenas ou centenas de empresas em que isso se verificou e que acabaram mesmo por normalizar a sua situação sem que os trabalhadores tenham entrado em autogestão. Não sei se foi o Sr. Deputado, mas, pelo menos, foi da sua bancada que já se fez referência a casos de trabalhadores que durante um determinado tempo trabalharam sem aumentos salariais e sem receberem os, retroactivos a que tinham direito porque a empresa não tinha uma situação financeira capaz de liquidar essas dívidas, e contudo não entraram em autogestão. E não entraram porque normalmente tinham uma entidade patronal dialogante, activa e trabalhadora e portanto, dentro do vosso critério, não sabotadora.\nGeralmente, a autogestão, como se verificou, resultou em parte de uma determinada sabotagem da entidade patronal. E pegando directamente na vossa última pergunta sobre o que é o abandono injustificado, digo, muito, simplesmente isto: que basta que a entidade patronal não esteja presente no fim do mês para assinar os cheques, para pagar os salários e as principais despesas, para ter havido abandono injustificado.\nQuando a entidade patronal vai ao Brasil ou vai em viagem de negócios, é evidente, que toma medidas no sentido de os salários ou determinadas despesas e realizações da firma serem efectivadas. Se a entidade patronal sai e não assinou determinados cheques, não assinou ordens de venda, por exemplo, numa empresa de máquinas ou de moldes em que cada venda é, normalmente executada de acordo com uma ordem autorizada pela entidade patronal ou pela chefe de vendas, Os neste caso há um abandono injustificado. É extremamente fácil delimitar este caso, pois basta pegar numa conta bancária, basta pedir ao banco e este diz que a partir do dia tal a entidade patronal não assinou cheques ou não procedeu a pagamentos de salários, e portanto deixou de exercer a sua actividade como firma. As cartas deixaram de ser firmadas, o mesmo acontecendo aos cheques e, enfim, a toda a documentação. E isso é fácil de provar num espaço mínimo, digamos que quase de um dia para o outro.\nQuanto ao aspecto de futuro do vosso projecto: é evidente que eu expliquei aqui, no decurso da minha intervenção, que há uma determinada contradição entre pretender fazer uma lei só para aplicação a casos retroactivos, casos efectivos de autogestão, e que daqui para o futuro o mesmo crime de gestão, os crimes de gestão que estão aqui descritos nas alíneas do artigo 4.º, n.º 1, não sejam sujeitos a uma expropriação sem indemnização. É evidente que não sou jurista, mas de. qualquer maneira, o simples senso comum permite-me concluir que efectivamente será uma injustiça, será mesmo absolutamente ilógico que, houvesse uma lei deste género. Qualquer lei, a partir do momento em que é aprovada, é essencialmente aprovada para o futuro, mesmo que regule, casos verificados anteriormente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, estão ainda inscritos para pedir esclarecimentos os Srs. Deputados António Zuzarte, Veiga de Oliveira e, Joaquim Felgueiras. Fá-lo-ão amanhã, pois, como vêem, realmente é difícil, gerir o tempo.\nA ordem de trabalhos de amanhã será a continuação do debate das propostas e projectos sobre autogestão, a discussão, da proposta de lei n.º 152, que versa sobre alterações ao artigo mo 12.º do Decreto-Lei n.º 64/77, a discussão da proposta de lei n.º 155/I, sobre o limite de concessão de avales, e a discussão da proposta de lei n.º 136/I, que introduz alterações ao artigo n.º 99.º do Código de Processo Civil.\nFinalmente, agradecia, ainda a vossa atenção para comunicar que o Secretariado do Grupo. Parlamentar do Partido Socialista passa a ter a seguinte composição: presidente, Francisco Salgado Zenha; \nvice-presidentes: Carlos Lage, José Luís Nunes e Manuel Alegre; vogais: \nAntónio Esteves, António Guterres, Herculano Pires, Maria Teresa Ambrósio e Sérgio Simões.\nEstá encerrada a reunião.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 20 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Albano Pereira da Cunha Pina.\nAlberto Aros Braga de Carvalho.\nAlfredo Fernando de Carvalho.\nAntónio Jorge Moreira Portugal.\nAntónio José Pinheiro Silva.\nAntónio. Miguel Morais Barreto.\nAquilino Ribeiro Machado.\nCarlos Justino Luís Cordeiro.\nCarlos Manuel da Costa Moreira.\nCarlos Manuel Natividade da Costa Candal.\nFernando Abel Simões.\nFernando João Nogueira de Carvalho.\nFernando Luís de Almeida Torres Marinho.\nFrancisco de Almeida Salgado Zenha.\nFrancisco Manuel Marcelo Monteiro Curto.\nJosé Manuel Medeiros Ferreira.\nJosé Maria Parente Mendes Godinho.\nManuel Alegre de Melo Duarte.\nManuel do Carmo Mendes.\nManuel Joaquim Paiva Pereira Pires.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "8 DE MARÇO DE 1978 1739", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Maria Emília de Melo Moreira da Silva.\nMaria Jesus Simões Barroso Soares.\nMaria Teresa Madeira Vidigal.\nRaúl d'Assunção Pimenta Rêgo.\nRodolfo Alexandrino Suzano Crespo.\nTeófilo Carvalho dos Santos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Amantino Marques Pereira de Lemos.\nAntónio Egídio Fernandes Loja.\nAntónio Jorge Duarte Rebelo de Sousa.\nArmando António Correia.\nArtur Videira Pinto da Cunha Leal.\nCarlos Alberto Coelho de Sousa.\nFernando Adriano Pinto.\nFernando José da Costa.\nFernando José Sequeira Rores.\nFrancisco Barbosa da Costa.\nJosé Adriano Gago Vitorino.\nJosé Ângelo Ferreira Correia.\nJosé Bento Gonçalves.\nJosé Manuel Meneres Sampaio Pimentel.\nJosé Rui Sousa Fernandes.\nLuís Fernando Cardoso Nandim de Carvalho.\nManuel Cunha Rodrigues.\nMaria Helena do Rego da Costa Salema Roseta.\nOlívio da Silva França.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Adelino Manuel Lopes Amaro da Costa.\nAntónio João Pistacchini Gomes Moita.\nCaetano Maria Dias da Cunha Reis.\nFrancisco António Lucas Pires.\nFrancisco Manuel Farromba Vilela.\nJoão Carlos Filomeno Malhó da Fonseca.\nJoão da Silva Mendes Morgado.\nJosé Manuel Cabral Fernandes.\nJosé Manuel Macedo Pereira.\nJosé Vicente de Jesus de Carvalho Cardoso.\nLuís Aníbal de Sã de Azevedo Coutinho.\nLuís Esteves Ramires.\nNarana Sinai Coissoró.\nRui Fausto Fernandes Marrana.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Comunista Português (PCP)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Carlos Alberto do Vale Gomes Carvalhas.\nCarlos Hahnemann Saavedra de Aboim Inglês.\nJaime dos Santos Serra.\nJoaquim Gomes dos Santos.\nJosé Rodrigues Vitoriano.\nOctávio Floriano Rodrigues Pato.\nZita Maria de Seabra Roseiro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Independentes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "António Jorge Oliveira Aires Rodrigues.\nJosé Justiniano Taboada Brás Pinto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Agostinho Martins do Vale.\nAntónio Alberto Monteiro de Aguiar.\nAntónio Magalhães da Silva.\nAntónio Manuel de Oliveira.\nAvelino Ferreira Loureiro Zenha.\nBento Elísio de Azevedo.\nEtelvina Lopes de Almeida.\nFrancisco do Patrocínio Martins.\nJerónimo da Silva Pereira.\nJoão do Rosário Barrento Henriques.\nJoaquim 0liveira Rodrigues.\nJosé Cândido Rodrigues Pimenta.\nJosé Luís do Amaral Nunes.\nMaria Margarida Ramos de Carvalho.\nVasco da Gama Lopes Fernandes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Amélia Cavaleiro Monteiro de Andrade de Azevedo.\nAnatólio Manuel dos Santos Vasconcelos.\nAntónio Augusto Lacerda de Queiroz.\nAntónio Coutinho Monteiro de Freitas.\nAntónio José dos Santos Moreira da Silva.\nAntónio Luciano Pacheco de Sousa Franco.\nAntónio Manuel Barata Portugal.\nEduardo José Vieira.\nHenrique Manuel de Pontes Leça.\nJoão Gabriel Soeiro de Carvalho.\nJoão Vasco da Luz Botelho Paiva.\nJorge de Figueiredo Dias.\nJosé Alberto Ribeiro.\nJosé Ferreira Júnior.\nJosé Manuel Ribeiro Sérvulo Correia.\nJosé Theodoro de Jesus da Silva.\nManuel da Costa Andrade.\nManuel Sérgio Vila Lobos Menezes.\nMário Fernando de Campos Pinto.\nMário Júlio Montalvão Machado.\nNicolau Gregório de Freitas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Centro Democrático Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Carlos Alberto Faria de Almeida.\nCarlos Martins Robalo.\nDiogo Pinto de Freitas do Amaral.\nDomingos da Silva Pereira.\nEmídio Ferrão da Costa Pinheiro.\nEmílio Leitão Paulo.\nEugénio Maria Nunes Anacoreta Correia.\nJoão Gomes de Abreu de Lima.\nJosé Cunha Simões.\nJosé Duarte de Almeida Ribeiro e Castro.\nRui Garcia de Oliveira.\nWalter Francisco Burmester Cudell.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Independentes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Carlos Galvão de Melo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "O REDACTOR PRINCIPAL, Manuel Adolfo de Vasconcelos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "PREÇO DESTE NÚMERO 17$00", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}