{
 "entries": [
  {
   "text": "Sexta-feira, 11 de Fevereiro de 1994 I Série - Número 38", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "VI LEGISLATURA", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 10 DE FEVEREIRO DE 1994", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. António Moreira Barbosa de Melo", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 30 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia.- Deu-se conta da entrada na Mesa de \nrequerimentos e da resposta a alguns outros.\nO Sr. Deputado Adriano Moreira (CDS-PP), ao abrigo do n.º 2 do artigo 18.º do Regimento, apresentou o projecto de resolução n.0 88/VÍ - Visa constituir uma comissão parlamentar destinada a promover os contactos com o Congresso do Brasil acompanhando especialmente a evolução do projecto de uma comunidade de países de língua portuguesa (CDS-PP), que viria a merecer a aprovação da Assembleia.", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - Procedeu-se à discussão do inquérito parlamentam.0 18/VI - Comissão eventual de inquérito parlamentar para apreciar a forma e as condições em que se tem processado a privatização do Banco Totta & Açores e os actos praticados pelo Governo nesse processo (PCP).\nIntervieram, a diverso título, os Srs. Deputados Octávio Teixeira (PCP), Rui Rio (PSD), Ferro Rodrigues, Helena Torres Marques e Manuel dos Santos (PS), Rui Carp. (PSD) e António Lobo Xavier (CDS-PP), que foi rejeitado.\nFoi rejeitado o projecto de lei n.º 338/VI (PCP) - Cria uma rede de serviços públicos para o tratamento e a reinserção de \ntoxicodependentes, sobre o qual intervieram, a diverso título, os Srs.Deputados Jorge Paulo Cunha (PSD), António Filipe (PCP). Eurico Figueiredo (PS), Fernando Andrade (PSD), Luís Peixoto (PCP) e Narana Coissoró (CDS-PP).", 
   "type": null
  }, 
  {
   "text": "Foi aprovada, em votação global a proposta de resolução n. º 44/V1 - Aprova, para ratificação, as alterações ao acordo de 27 de Abril de 1966, relativo à Sociedade Financeira Internacional. A diverso título, além do Sr. Secretário de Estado do Tesouro (Francisco Esteves de Carvalho), produziram intervenções os Srs. Deputados Marques da Costa (PS), Rui Gomes da Silva (PSD) e Octávio Teixeira (PCP).\nA proposta de resolução n.º 45/VI - Aprova, para ratificação, o Acordo Europeu que cria uma Associação entre as Comunidades Europeias e os seus Estados membros, por um lado, e a Roménia, por outro, e respectivos Protocolos, Anexos, Acta Final e Declarações mereceu aprovação da Câmara, em votação global, tendo o Sr. Deputado Luís Geraldes (PSD) feito a síntese do relatório elaborado pela Comissão de Assuntos Europeus, após o que o Sr. Secretário de Estado dos Assuntos Europeus (Luís Martins) e os Srs. Deputados Marques da Costa e Joel Hasse Ferreira (PS), Luís Geraldes e António Lobo Xavier (CDS) intervieram no debate do diploma.\nDepois de o Sr. Deputado Marques da Costa (PS) ter feito a síntese do relatório elaborado pela Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação relativo à proposta de resolução n.º 48/VI - Aprova, para ratificação, a Convenção para a repressão de Actos Ilícitos Contra a Segurança da Navegação Marítima e o Protocolo Adicional para a repressão de Actos Ilícitos Contra a Segurança das Plataformas Fixas Localizadas na Plataforma Continental e das intervenções produzidas, a diverso título, pelo Secretário de Estado dos Assuntos Europeus (Luís Martins) e pelos Srs. Deputados Crisóstomo Teixeira (PS) e Luís Geraldes (PSD) foi a mesma aprovada em votação global.\nEntretanto, não foi eleito um vogal do Conselho Directivo do Grupo Português da União Interparlamentar.\nO Sr. Presidente encerrou a sessão eram 19 horas e 5 minutos.", 
   "type": null
  }, 
  {
   "text": "1260 I SÉRIE - NÚMERO 38", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Adriano da Silva Pinto.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nÁlvaro José Martins Viegas.\nAmérico de Sequeira.\nAnabela Honório Matias.\nAntónio Augusto Fidalgo.\nAntónio Costa de Albuquerque de Sousa Lara.\nAntónio da Silva Bacelar.\nAntónio do Carmo Branco Malveiro.\nAntónio Esteves Morgado.\nAntónio Germano Fernandes de Sá e Abreu.\nAntónio Joaquim Correia Vairinhos.\nAntónio José Barradas Leitão.\nAntónio Manuel Fernandes Alves.\nAntónio Maria Pereira.\nAntónio Moreira Barbosa de Melo.\nAntónio Paulo Martins Pereira Coelho.\nAristides Alves do Nascimento Teixeira.\nArmando de Carvalho Guerreiro da Cunha.\nArménio dos Santos.\nBelarmino Henriques Correia.\nCarlos Alberto Lopes Pereira.\nCarlos de Almeida Figueiredo.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel de Oliveira da Silva.\nCarlos Manuel Duarte de Oliveira.\nCarlos Manuel Marta Gonçalves.\nCarlos Miguel de Valleré Pinheiro de Oliveira.\nCipriano Rodrigues Martins.\nDelmar Ramiro Palas.\nDomingos Duarte Lima.\nDuarte Rogério Matos Ventura Pacheco.\nEduardo Alfredo de Carvalho Pereira da Silva.\nEma Maria Pereira Leite Lóia Paulista.\nFernando Carlos Branco Marques de Andrade.\nFernando dos Reis Condesso.\nFernando José Russo Roque Correia Afonso.\nFernando Monteiro do Amaral.\nFernando Santos Pereira.\nFilipe Manuel da Silva Abreu.\nFrancisco Antunes da Silva.\nGuido Orlando de Freitas Rodrigues.\nHilário Torres Azevedo Marques.\nJoão Alberto Granja dos Santos Silva.\nJoão Álvaro Poças Santos.\nJoão do Lago de Vasconcelos Mota.\nJoão Domingos Fernandes de Abreu Salgado.\nJoão Granja Rodrigues da Fonseca.\nJoão José da Silva Maçãs.\nJoão José Pedreira de Matos.\nJoaquim Cardoso Martins.\nJoaquim Maria Fernandes Marques.\nJoaquim Vilela de Araújo.\nJorge Avelino Braga de Macedo.\nJorge Paulo de Seabra Roque da Cunha.\nJosé Agostinho Ribau Esteves.\nJosé Alberto Puig dos Santos Costa.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Angelo Ferreira Correia.\nJosé Augusto Santos da Silva Marques.\nJosé de Almeida Cesário.\nJosé Fortunato Freitas Costa Leite.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Guilherme Reis Leite.\nJosé Júlio Carvalho Ribeiro.\nJosé Leite Machado.\nJosé Luís Campos Vieira de Castro.\nJosé Macário Custódio Correia.\nJosé Manuel Álvares da Costa e Oliveira.\nJosé Manuel Borregana Meireles.\nJosé Manuel da Silva Costa.\nJosé Mário de Lemos Damião.\nLuís António Carrilho da Cunha.\nLuís António Martins.\nLuís Filipe Garrido Pais de Sousa.\nLuís Manuel Costa Geraldes.\nManuel Acácio Martins Roque.\nManuel Albino Casimiro de Almeida.\nManuel Antero da Cunha Pinto.\nManuel da Silva Azevedo.\nManuel de Lima Amorim.\nManuel Joaquim Baptista Cardoso.\nManuel Maria Moreira.\nMaria da Conceição Figueira Rodrigues.\nMaria da Conceição Ulrich de Castro Pereira.\nMaria de Lurdes Borges Póvoa Pombo Costa.\nMaria Helena Falcão Ramos Ferreira.\nMaria José Paulo Caixeiro Barbosa Correia.\nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Dias Moreira.\nMário Jorge Belo Maciel.\nMelchior Ribeiro Pereira Moreira.\nMiguel Bento Martins da Costa de Macedo e Silva.\nMiguel Fernando Cassola de Miranda Relvas.\nNuno Francisco Fernandes Delerue Alvim de Matos.\nNuno Manuel Franco Ribeiro da Silva.\nOlinto Henrique da Cruz Ravara.\nPedro Augusto Cunha Pinto.\nPedro Domingos de Souza e Holstein Campilho.\nPedro Manuel Cruz Roseta.\nRui Carlos Alvarez Carp.\nRui Fernando da Silva Rio.\nSimão José Ricon Peres.\nTelmo José Moreno.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro. Vítor Pereira Crespo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Arons Braga de Carvalho.\nAlberto Bernardes Costa.\nAlberto da Silva Cardoso.\nAlberto de Sousa Martins.\nAlberto Manuel Avelino.\nAlberto Marques de Oliveira e Silva.\nAna Maria Dias Bettencourt.\nAntónio Alves Marques Júnior.\nAntónio Alves Martinho.\nAntónio Carlos Ribeiro Campos.\nAntónio de Almeida Santos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "11 DE FEVEREIRO DE 1994 1261", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "António Domingues de Azevedo.\nAntónio José Borrani Crisóstomo Teixeira.\nAntónio José Martins Seguro.\nAntónio Luís Santos da Costa.\nAntónio Manuel de Oliveira Guterres.\nArmando António Martins Vara.\nArtur Rodrigues Pereira dos Penedos.\nCarlos Cardoso Lage.\nCarlos Manuel Luís.\nEduardo Luís Barreto Ferro Rodrigues.\nEduardo Ribeiro Pereira.\nEurico José Palheiros de Carvalho Figueiredo.\nFernando Alberto Pereira de Sousa.\nFernando Alberto Pereira Marques.\nFernando Manuel Lúcio Marques da Costa.\nGuilherme Valdemar Pereira d'Oliveira Martins.\nGustavo Rodrigues Pimenta.\nHelena de Melo Torres Marques.\nJaime José Matos da Gama.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Rui Gaspar de Almeida.\nJoaquim Américo Fialho Anastácio.\nJoaquim Dias da Silva Pinto.\nJoel Eduardo Neves Hasse Ferreira.\nJorge Paulo Sacadura Almeida Coelho.\nJosé António Martins Goulart.\nJosé Eduardo dos Reis.\nJosé Ernesto Figueira dos Reis.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Gameiro dos Santos.\nJosé Manuel Santos de Magalhães.\nJosé Rodrigues Pereira dos Penedos.\nJosé Sócrates Carvalho Pinto de Sousa.\nJúlio da Piedade Nunes Henriques.\nJúlio Francisco Miranda Calha.\nLaurentino José Monteiro Castro Dias.\nLeonor Coutinho Pereira dos Santos.\nLuís Filipe Marques Amado.\nLuís Filipe Nascimento Madeira.\nLuís Manuel Capoulas Santos.\nManuel Alegre de Melo Duarte.\nManuel António dos Santos.\nMaria Julieta Ferreira Baptista Sampaio.\nRaul d'Assunção Pimenta Rego.\nRaul Fernando Sousela da Costa Brito.\nRogério da Conceição Serafim Martins.\nRosa Maria da Silva Bastos da Horta Albernaz.\nRui António Ferreira da Cunha.\nRui do Nascimento Rabaça Vieira.\nVítor Manuel Caio Roque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues.\nAntónio Manuel dos Santos Murteira.\nJoão António Gonçalves do Amaral.\nJosé Manuel Maia Nunes de Almeida.\nLino António Marques de Carvalho.\nLuís Carlos Martins Peixoto.\nLuís Manuel da Silva Viana de Sá.\nMiguel Urbano Tavares Rodrigues.\nOctávio Augusto Teixeira.\nPaulo Jorge de Agostinho Trindade.\nPaulo Manuel da Silva Gonçalves Rodrigues.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " Adriano José Alves Moreira.\nAntónio Bernardo Aranha da Gama Lobo Xavier.\nAntónio Monteiro de Castro.\nManuel José Flores Ferreira dos Ramos.\nNarana Sinai Coissoró.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " André Valente Martins.\nIsabel Maria de Almeida e Castro.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "Manuel Sérgio Vieira e Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "João Cerveira Corregedor da Fonseca.\nMário António Baptista Tomé.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai dar conta dos requerimentos e das respostas a requerimentos que deram entrada na Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, nas últimas reuniões plenárias, foram apresentados à Mesa os seguintes requerimentos: ao Ministério da Educação, formulados pelos Srs.Deputados José Silva Costa e Carlos Luís; ao Ministério das Finanças, formulado pelo Sr. Deputado Miranda Calha; ao Ministério da Defesa Nacional, formulados pela Sr.ª Deputada Isabel Castro; ao Ministério do Mar, formulado pelo Sr. Deputado Jorge Paulo Cunha e à Câmara Municipal de Sines, formulado pelo Sr. Deputado José Silva Costa.\nEntretanto, o Governo respondeu aos requerimentos apresentados pelos seguintes Srs. Deputados: Lino de Carvalho, nas sessões de 7 de Janeiro, 15 de Dezembro e 23 de Setembro; João Rui de Almeida, na sessão de 18 de Fevereiro; António Maninho, na sessão de 11 de Março e no dia 24 de Novembro; Mário Tomé, na sessão de 1 de Abril; João Amaral, no dia 16 de Setembro; André Martins, no dia 7 de Outubro; Alberto Cardoso, no dia 10 de Novembro; António Filipe, nos dias 18 e 30 de Novembro e Ana Maria Bettencourt, no dia 10 de Dezembro.\nGostaria também de informar os Srs. Deputados de que neste momento encontram-se reunidas a Comissão de Educação, Ciência e Cultura e a Comissão Eventual para o Acompanhamento da Situação em Timor Leste; às 17 horas e 30 minutos reunirá a Subcomissão Permanente do Desporto.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o período de antes da ordem do dia respeita a assuntos de interesse político relevante, mas os tempos disponíveis para hoje são muito exíguos. Em todo o caso, VV. Ex.ªs poderão contar com a minha tolerância e usar da palavra até ao limite de um décimo de segundo.\nAntes de dar a palavra a quem se inscrever para esse efeito, fazendo uso do n.º 2 do artigo 18.º do Regimento da Assembleia da República, dou a palavra ao Sr. Deputado Adriano Moreira para apresentar um pró- 1262 I SÉRIE - NÚMERO 38", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "jecto de resolução, de que, aliás, teve a gentileza de fazer chegar cópia à minha mão no fim desta manhã. Tem a palavra, Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Adriano Moreira", 
   "text": "Sr. Presidente, muito obrigado pela sua bondade.\nSr. Presidente, Srs. Deputados: Trata-se de um projecto de resolução que visa introduzir uma comissão parlamentar destinada a promover os contactos com o Congresso do Brasil, acompanhando especialmente a evolução do projecto de uma comunidade de países de língua portuguesa.\nNeste momento a única comissão semelhante de que o Parlamento dispõe é a que respeita às relações com o Parlamento espanhol. É suficiente a lembrança dessa comissão para tornar evidente a necessidade de, no que toca às relações com o Brasil, instituir uma comissão semelhante.\nAs razões pelas quais me parece que é urgente tomar esta deliberação respeitam, em primeiro lugar, às relações internas da comunidade luso-brasileira e, em segundo lugar, ao projecto de criação da comunidade dos países de língua portuguesa, de que o Brasil tomou a iniciativa e que me parece merecedora de todo o apoio.\nNo que toca às relações internas da comunidade luso-brasileira, as questões não são muito difíceis. Em todo o caso, foram rodeadas de uma projecção que teria sido dispensável, prejudicando o bom entendimento e relacionamento, objecto de todos nós. Verifico, com prazer, que neste momento os contactos entre os governos português e brasileiro se encaminham no sentido de aplanar essas dificuldades. Convém-nos, a nós, ao Brasil e à Comunidade futura dos países de língua portuguesa, que não haja embaraços nas relações dentro da comunidade luso-brasileira para que esta possa dinamizar, com a responsabilidade principal destes dois países, essa futura comunidade.\nEm relação à comunidade dos países de língua portuguesa em projecto, não deixaria de lembrar que, em primeiro lugar, no fresco que está em cima da Presidência quem está a presidir à Assembleia é um bispo do Rio de Janeiro, o que significa que se proeurou que o problema da separação fosse encaminhado com uma cooperação que infelizmente não foi definida nos melhores termos. Desde o Tratado de 1825, o Brasil foi mantido afastado das inquietações do que seria o Ultramar português. Só na década de 60 o Brasil voltou a retomar uma posição activa nessa área.\nFinalmente, é neste fim de século que o Brasil se encaminha, por iniciativa própria, para chamar Portugal à colaboração para a constituição da tal comunidade de países de língua portuguesa.\nEsta comunidade tem, acima de tudo, chamado a atenção para o problema da língua, que é certamente algo de importante. Independentemente das preocupações dos técnicos, este problema tem, de facto, uma importância política excepcional, sobretudo porque neste momento a língua portuguesa é uma das traves da soberania de alguns dos territórios, como é o caso de Moçambique, que historicamente sempre esteve destinado à divisão e que encontra na língua portuguesa uma trave importante da sua unidade. Isso acontece também quanto a outros territórios! \nPor outro lado, a língua portuguesa falada por tantos milhões de habitantes sofre das consequências de necessidades organizacionais das organizações internacionais a que pertence, designadamente na Europa, em que pode vir a não ser admitida como língua de trabalho. Esta situação não tem sido muito sentida por nós em organizações mundiais, como é o caso das Nações Unidas, mas não é tão facilmente aceitável em organizações como a União Europeia. Por exemplo, na área da comunidade dos países de língua portuguesa ela tem um valor primacial. Aliás, esta intervenção é também no sentido de apoiar as iniciativas já tomadas, designadamente a criação de um instituto internacional da língua portuguesa, que foi proposto por nós, nesta Assembleia, e que o Brasil é que realizou. Portanto, todas essas medidas merecem também o nosso acordo.\nMas há outros problemas fundamentais que vão desde a cooperação nas áreas da ciência, da cultura, da economia e da própria segurança e que exigem o desenvolvimento dessa comunidade.\nFoi por isso que nos pareceu que, sobretudo neste momento em que o esclarecimento das relações dentro da comunidade luso-brasileira parece bem encaminhado, seria oportuno que institucionalmente o Parlamento se organizasse para ter uma participação constante nesse projecto, que é de interesse geral para Portugal e para todos os territórios onde se fala a língua portuguesa.\nAssim sendo, tenho esperança de que a Câmara se incline no sentido de aprovar esta proposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo inscrições para o período de antes da ordem do dia de hoje, considero-o encerrado.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 15 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ORDEM DO DIA", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos iniciar a discussão do inquérito parlamentar n.º 18/VI - Comissão eventual de inquérito parlamentar para apreciar a forma e as condições em que se tem processado a privatização do Banco Totta & Açores e os actos praticados pelo Governo nesse processo, apresentado pelo PCP.\nPara uma intervenção, tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Presidente, Srs. Deputados: As comissões de inquérito são um meio último e legítimo à disposição da Assembleia da República e dos Deputados para o exercício dos poderes e deveres que lhes assistem no âmbito da fiscalização da actividade do Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A questão da estrutura accionista do Banco Totta & Açores, ou melhor, a passividade e cumplicidade do Governo ao longo de todo o processo de privatização do Banco de forma a permitir que o Banesto usufruísse de uma participação no capital social do Banco Totta & Açores largamente superior ao limite de 10 % legalmente estabelecido, e o favorecimento concedido pelo Governo ao Sr. José Roquette, primeiro testa de ferro do Banesto, logo na primeira fase da privatização do BTA, consubstancia uma situação paradigmática das que exigem e impõem que a Assembleia da República recorra à constituição de uma comis-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "11 DE FEVEREIRO DE 1994 1263", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "são de inquérito no âmbito da fiscalização da actividade do Governo.\nO caso do Banco Totta & Açores é exemplar de como o Governo nunca assegurou, nem teve vontade política de assegurar, a isenção e transparência do processo de privatizações.\nEra público e notório que o Banesto tinha, de facto, cerca de 50 % do capital social do Banco Totta & Açores.\nSó não o sabia quem não queria! \nVejamos alguns factos.\nO Governo sabia que o Banesto, através do Sr. Mário Conde, proeurou empresários portugueses para lhe servirem de testa de ferro no seu projecto e, logo na primeira fase de privatização do Banco Totta & Açores, assumir uma participação qualificada no capital social de banco e ultrapassar os limites impostos à participação do capital \nestrangeiro; o Governo sabia que o Banesto recebeu algumas «negas» à sua pretensão até obter o acordo subordinado do Sr. José Roquette; mesmo assim (ou por isso?), o Governo privilegiou o Sr. José Roquette na primeira fase da privatização do Banco Totta & Açores. Em 22 de Julho de 1989 (12 dias após a primeira fase de privatização do Banco), o Sr. Javier Abad, responsável pela divisão internacional do Banesto, declarou, em Lisboa, que o Banco Totta & Açores iria integrar-se num grupo de grandes bancos do Sul da Europa. O Governo fez de conta que não percebeu ...!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino de Carvalho", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Governo sabia que os testas de ferro do Banesto, desde o Sr. José Roquette ao Sr. Carlos Menezes Falcão, passando pelo Sr.Simplício Ramos e outros, não tinham meios de fortuna que lhes permitissem dispor de muitos milhões de contos para adquirir elevadas participações no Banco Totta & Açores, e que só o fizeram com empréstimos do Banesto garantidos pelas próprias acções do Banco. O Governo continuou a fazer de conta que não percebia ...! \nAo longo dos anos o Sr. Mário Conde assumiu-se, pública, notória e abertamente, como o principal accionista do Banco, e produziu múltiplas afirmações da posse de facto pelo Banesto de mais de 40 % do capital. O Governo continuou a fingir que não percebia, não via, não lia, não ouvia e que não tinha conhecimento oficial do assunto...!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O presidente do conselho de administração do Banco Totta & Açores passou a participar nas reuniões do Comité Estratégico do Banesto. O Governo continuou a assobiar para o ar!...\nMuitos outros factos, Srs. Deputados, poderiam ser desde já elencados, para mostrar ou «indiciar fortemente» a cumplicidade efectiva do Governo na violação da lei portuguesa e na assunção pelo Banesto da maioria do capital social do Banco Totta & Açores.\nAliás, só essa cumplicidade pode explicar que, tal como o Governo, as três entidades com deveres de fiscalização na matéria, concretamente a Comissão de Acompanhamento das Privatizações, a Comissão do Mercado de Valores Mobiliários e o Banco de Portugal, durante cerca de quatro anos se tenham mantido surdas, mudas e cegas, não tendo feito uma única diligência para clarificar a situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Passividade total e absoluta que se manteve até ao dia 22 de Maio de 1993.\nForam os próprios contraventores da lei, o Banesto e o Sr. José Roquette, acompanhados da J.P. Morgan, que colocaram o Governo «entre a espada e a parede» ao tomarem a iniciativa de uma reunião formal com o Ministro das Finanças e clarificarem a situação.\nDessa reunião foi elaborada acta, que é peça central da fase recente deste processo (e há quem se sente nesta Assembleia e que conheça perfeitamente essa acta e aquilo que a originou).", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Acta que, estranhamente, não consta do processo do Banco Totta & Açores herdado pelo actual Ministro das Finanças, de acordo com as suas declarações na Comissão de Economia! \nDessa reunião, e dessa acta, resultam, pelo menos, três factos significativos:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Primeiro, as Comissões de Acompanhamento das Privatizações e a do Mercado de Valores Mobiliários são, finalmente, obrigadas a elaborar relatórios sobre a matéria. Só o Banco de Portugal continuou quieto.\nPorquê? \nSegundo, o Ministério das Finanças, pela primeira vez, solicitou pareceres jurídicos sobre a matéria.\nTerceiro- e facto mais significativo -, na sequência dessa reunião, dois meses depois o Governo publica um decreto aumentando o limite da participação de capital estrangeiro no capital do Banco Totta & Açores de 10 % para 25 %, assim acomodando, com rara oportunidade, a legalização dos 24,9 % da participação directa do Banesto no Banco! \nDecreto-lei assinado, também, pelo Primeiro-Ministro, que - ninguém o porá em dúvida! certamente não assinou «de cruz»! \nSr. Presidente, Srs. Deputados: Este processo do Banco Totta & Açores tresanda de cumplicidades! Objectivas, sem qualquer margem para dúvidas; subjectivas ... o inquérito parlamentar poderá dar resposta.\nAlguém receia, aliás, que se venham a provar essas cumplicidades subjectivas?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Exige-se, pois, que o inquérito parlamentar apresentado pelo PCP se realize o mais célere e transparentemente possível.\nSerá, para além do mais, um inquérito parlamentar que apresentará uma feliz novidade: dois dos principais depoentes serão dois Deputados em exercício de funções! \nO Grupo Parlamentar do PCP considera que já elencou, hoje como no texto do pedido de inquérito, razões mais do que suficientes para sustentar a necessidade inequívoca, ética e política da realização deste inquérito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, se por uma mera hipótese académica, alguma dúvida ainda pode subsistir nos Srs. Deputados do PSD, aduzo três anotações e razões complementares.\nEm primeiro lugar, o actual Ministro das Finanças deu, na Comissão de Economia, Finanças e Plano da passada sexta-feira, mais uma e definitiva razão para", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1264 I SÉRIE - NÚMERO 38", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "que o inquérito se realize: ele próprio, depois de estudar o processo, entendeu que havia razões suficientes para enviá-lo à Procuradoria Geral da República, para eventuais procedimentos criminais.\nSeria impensável que a Assembleia da República não procedesse, perante tão definitivo indício, ao apuramento das responsabilidades políticas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, não há qualquer incompatibilidade entre o envio do processo para a Procuradoria Geral da República e a realização do inquérito parlamentar: não há nenhum processo com despacho de pronúncia transitado em julgado! \nEm terceiro lugar, o Governo sempre apresentou a privatização do Banco Totta & Açores como um caso de sucesso. Do ponto de vista financeiro foi, de facto, um sucesso para os accionistas privados e, em especial, para o Banesto: pagaram ao Estado português 51 milhões de contos e em apenas quatro anos tiveram lucros líquidos de 75 milhões de contos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "É um grande negócio.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quem mais terá beneficiado desse sucesso? O inquérito poderá contribuir para a resposta.\nSr. Presidente, Srs. Deputados: Há todas as razões para realizar o inquérito proposto pelo PCP. Não há nenhuma razão séria para o impedir.\nSrs. Deputados do PSD, quem não deve não teme. Se alguém deve, que pague.\nNão obstruam a aprovação deste inquérito parlamentar, não obstruam a transparência da vida política, não impeçam a Assembleia da República de cumprir o seu dever de fiscalizar a actividade do Governo.\nSrs. Deputados do PSD, não aumentem o rol das cumplicidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aplausos do PCP e dos Deputados independentes João Corregedor da Fonseca e Mário Tomé.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos inscreveu-se o Sr.Deputado Rui Rio.\nTem a palavra para o efeito, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Rio", 
   "text": "Sr. Deputado Octávio Teixeira, quero colocar-lhe duas questões.\nPrimeira questão: V. Ex.ª esteve na Comissão de Economia, Finanças e Plano na passada sexta-feira, onde foi esclarecido, a todos nós e à comunicação social que assistiu à reunião, que todos os relatórios das entidades competentes em matéria de fiscalização do caso Banco Totta & Açores, entidades perfeitamente independentes, são claros quando dizem que «há indícios mas não se consegue provar».\nE a minha pergunta é esta, Sr. Deputado: se não se consegue provar,...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Raul Rego", 
   "text": "E então ficamos calados?!...", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino de Carvalho", 
   "text": "Por isso é que se pede o inquérito!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... V. Ex.ª quer fazer um inquérito parlamentar a quê? \nÀquilo que não se consegue provar? \nPor outro lado, quanto a estas entidades... Protestos do PS e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, assim não consigo falar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, VV. Ex.ªs têm o direito de, individualmente, ouvir quem está no uso da palavra e eu também. Por isso peço a todos que me concedam a possibilidade de o exercer.\nO Orador: — Como dizia, quanto a essas entidades, competentes e independentes, gostava de dizer ao Partido Comunista que, apesar dos tempos terem mudado, ele vê Estado e Governo em tudo quanto é lado.\nSr. Deputado, a Comissão de Mercado de Valores Mobiliários, a Comissão de Acompanhamento e o Banco de Portugal não recebem ordens do Governo, já que são entidades independentes, com competências próprias e perfeitamente responsabilizáveis.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Raul Rego", 
   "text": "Então que respondam no Parlamento!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, Sr. Deputado, não confunda-mos as \nresponsabilidades.\nMas a questão que coloco e que me parece ser a mais importante para o esclarecimento da opinião pública portuguesa sobre esta matéria porque VV. Ex.ªs estão apenas a tentar confundir a opinião pública é, muito simplesmente, esta: o que é o caso do Banco Totta & Açores? \nSr. Deputado, o que aconteceu foi ião somente o seguinte: o Estado, que detinha acções do Banco Totta & Açores, entendeu, a dada altura, privatizá-lo. Pegou nas suas acções e vendeu-as a portugueses. Esses portugueses posteriormente, em Bolsa, anónima e livremente, \nvenderam-nas a outros portugueses, e supõe-se que esses outros portugueses...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Isso só contaram para si!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado quer tirar partido político disto, mas ouça que isto não é para se tirar partido político.\nComo dizia, na Bolsa, anonimamente, outros portugueses adquiriram acções do banco e pressupõe-se que com financiamentos adquiridos no estrangeiro.\nAparece o Partido Comunista Português e por causa dessas transacções na Bolsa diz: «abaixo o Governo, abaixo o Primeiro-Ministro».\nSr. Deputado, o que é que o Governo tem a ver com as transacções que se fazem na Bolsa, em que é que o Governo podia evitar que isso acontecesse? \nSr. Deputado, aquilo que o Partido Comunista quer é atingir dois objectivos muito claros...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Então por que é que isto foi parar à Procuradoria Geral da República?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estou a falar para o Partido Comunista, mas quem parece irritar-se é o Partido Socialista! \nSr. Deputado, aquilo que o Partido Comunista quer é, em primeiro lugar, atacar governos e, como já não sabe como fazê-lo, inventa qualquer coisa. Agora inventou isto.\nEm segundo lugar, quer destruir, tirar a credibilidade ao processo de privatizações, porque não acredita nele.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "11 DE FEVEREIRO DE 1994 1265", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Relativamente a estas duas matérias, com certeza não contam com o apoio do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "As coisas mafiosas que o Sr. Deputado Rui Rio disse!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Presidente, permito-me, desde já, contar com um pouco da sua benevolência para esta minha resposta.\nSr. Deputado Rui Rio, a finalidade da Comissão é não só contribuir para a recolha e análise de documentos, mas também ouvir pessoas que estiveram completamente dentro do processo. Já aqui elenquei duas e o senhor, como Deputado, também sabe quem são- e cito, por exemplo, o Sr.Deputado Braga de Macedo e o Sr. Deputado Alípio Dias, bem como o anterior Secretário de Estado das Finanças, peça essencial para perceber todo este processo (é preciso ouvi-lo), para conduzir à realização de provas sobre aquilo que se passou. Portanto, há que haver clarificação, para provar o que se passou. É isso, fundamentalmente, o que se pretende.\nO Sr. Deputado levantou a questão do actual Sr. Ministro das Finanças ter referido algumas passagens dos relatórios das entidades que, há pouco, reportou: a Comissão de Acompanhamento e a Comissão do Mercado de Valores Mobiliários.\nó Sr. Deputado, não sou jurista nem estou, neste momento, preocupado com essa matéria, mas sempre lhe digo ter sérias dúvidas que, em tribunal, só possa provar-se aquilo que for documentalmente comprovado.\nAdmito perfeitamente que um tribunal ou um juiz possam dar como comprovadas matérias em que há fortíssima presunção e onde, ao fim e ao cabo, só não existe a tal prova documental.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Rio", 
   "text": "O processo lá chegará a tribunal!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, para além disso podem ser feitas acareações, e há uma acareação importantíssima a fazer para tirar conclusões: entre o Sr. Mário Conde e o Sr. Roquete, e o Sr. Meneses, por exemplo. Nós próprios podemos fazê-las nesta Assembleia e na Comissão de \nAcompanhamento.\nDisse o Sr. Deputado que os tempos mudaram. Mudaram muito, Sr.Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "E mudaram-se as vontades.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mudaram, principalmente, desde que o PSD tomou como posição permanente a inviabilização de inquéritos parlamentares. Mudaram muito, Sr. Deputado, quando aumentaram não apenas os fortes indícios mas a verificação do aumento permanente da corrupção no nosso país.\nDe facto, mudaram muito as coisas deste país nos últimos tempos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado perguntou o que é que o PCP quer. O Sr.Deputado, o PCP quer apenas - e mais uma vez- contribuir, de forma clara e transparente, para mostrar a luz, para pôr a nu, toda a verdade sobre este processo.\nAo contrário do que o senhor disse, não pretendemos tirar a \ncredibilidade ao processo de privatizações, nem que fosse pela única razão de que esse processo já há muitos anos que não merece a credibilidade de ninguém.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Antes de dar a palavra ao próximo inscrito peço ao Sr. Secretário o favor de ler o nome das escolas cujos alunos nos deram hoje a honra da sua visita.", 
   "type": "presidente"
  }, 
  {
   "party": "Caio Roque", 
   "speaker": "Secretário", 
   "text": "Srs. Deputados, encontram-se a assistir à sessão alunos das escolas Profissional de Gaia, Secundária de S. João da Talha, Sacavém, Secundária de Ferreira Borges, de Lisboa e Secundária de Peniche, para os quais peço a vossa habitual saudação.", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma interpelação à Mesa, tem a palavra o Sr.Deputado Manuel dos Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Sr. Presidente, solicito a V. Ex.ª que informe a Câmara, e nomeadamente o Partido Socialista, se tem alguma informação do interesse do Governo em participar nesta discussão.\nRegimentalmente essa presença não é obrigatória, mas penso que a importância deste assunto na opinião pública, que é bem retratada pela intervenção que a comunicação social tem feito, justificaria perfeitamente que pelo menos o Sr. Secretário de Estado aqui estivesse presente.\nPortanto, pergunto a V. Ex.ª se tem conhecimento de uma eventual vinda do Governo e, se não tem, se o Governo deu alguma justificação para a sua ausência nesta discussão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Aí está uma pergunta dirigida directamente à Mesa e que tem uma resposta clara: o Governo não costuma anunciar quando vem ao Parlamento e também nunca justifica as suas faltas.\nPortanto, a Mesa está na situação de nada poder responder a V. Ex.ª.\nEntretanto, informo os Srs. Deputados que, entre as 16 e as 18 horas, na Sala D. Maria, decorre a eleição para o lugar de Vogal do Conselho Directivo do Grupo Português da União Interparlamentar.\nPortanto, os Srs. Deputados façam o obséquio de passar regularmente por esse local, para exercerem o seu direito de voto.\nPara uma intervenção, tem a palavra o Sr. Deputado Rui Rio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Rio", 
   "text": "Sr. Presidente, Srs. Deputados: Sobe hoje a Plenário o pedido de inquérito parlamentar do Partido Comunista Português ao processo de privatização do Banco Totta e Açores.\nMais uma vez, o PCP aparece na linha da frente a questionar uma privatização.\nÉ, com toda a certeza, uma postura perfeitamente coerente com aquilo que este partido professa, porquan- 1266 I SÉRIE - NÚMERO 38", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Rio", 
   "text": "to é público e notório que os comunistas nunca estiveram de acordo com a ideia de desestatização da nossa economia. Assim sendo, tudo o que possa servir para pôr em causa um processo que o PCP, já repetidas vezes, disse não defender nem acreditar será, na sua óptica, sempre bem-vindo.\nEstamos, pois, perante mais uma situação do género. Ainda o Sr.Ministro das Finanças não tinha vindo à Comissão de Economia, Finanças e Plano e já o Partido Comunista tinha agendado este pedido de inquérito. É caso para perguntar se, na realidade, o PCP tem algum interesse em ser esclarecido ou, pelo contrário, apenas quer a confusão e o espectáculo mediático, no sentido de desacreditar um processo que apenas visa repor a ordem naquilo que os próprios comunistas, em tempos, desordenaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Cumpre-nos, aliás, relembrar que se o Grupo Parlamentar Comunista acusa o actual processo de privatizações de falta de transparência, que dizer então do triste processo de nacionalizações levado a cabo no inesquecível ano de 1975, de tão má memória para a economia portuguesa? É caso para dizer que, nesta matéria, o PCP faz, tal como diz o nosso povo, o mal e a caramunha.\nAliás, o Partido Social Democrata aproveita a oportunidade para reafirmar que, de forma alguma, pode subscrever a posição do Partido Socialista de que, em última instância, poder-se-ia voltar a nacionalizar o Banco Totta & Açores. Acreditamos que o simples equacionar dessa perspectiva é, por si só, prejudicial para o andamento do processo de privatizações em Portugal, pelo que não será demais reafirmar que o PSD não pode, de forma alguma, aceitar tal visão socialista. Compreendemos a opção do PS num quadro ideológico diferente do nosso, mas não podemos subscrevê-la.\nSr. Presidente, Srs. Deputados: Na passada sexta-feira, o Sr. Ministro das Finanças veio à Assembleia da República prestar os devidos esclarecimentos sobre o caso em apreço. A oposição, que normalmente é muito lesta a acusar a maioria de falta de transparência, não pode, por certo, deixar de reconhecer que esse encontro com o Governo não podia ter sido mais claro e transparente.\nNessa reunião parlamentar, cujas conclusões não podem ser deturpadas já que a ela assistiram todos os órgãos da comunicação social, ficou claro que a questão que se põe é de ordem eminentemente técnico-jurídica e não política,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Essa é boa!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... tal como alguns, maliciosamente, querem colocá-la.\nSenão, vejamos: se nenhuma das entidades independentes a quem cabe fiscalizar todo o processo conseguiu, mesmo a posteriori, provar o que quer que seja, como é possível cometer ao Governo qualquer tipo de responsabilidade nesta matéria? Se, mesmo depois de tudo acontecer, quem de direito não consegue juntar provas, como é possível \nresponsabilizar outros por, no passado, não o terem conseguido evitar? \nNa verdade, o que existem são fortes suspeitas de que empresas portuguesas, ou seja, empresas juridicamente dependentes de cidadãos portugueses, compraram \nlivremente na Bolsa de Valores, isto é, em mercado secundário, acções do Banco Totta & Açores, tendo para o efeito conseguido um complexo esquema de financiamento no estrangeiro.\nTrata-se, no entanto, como já foi largamente referido, de uma suposição, porquanto, repito, nem sequer quem de direito conseguiu ainda provar tudo aquilo de que tem vindo a suspeitar-se.\nNeste enquadramento, só com uma manifesta má-fé política se pode dizer que ao Governo podem ser assacadas responsabilidades. Quem pretender fazer um inquérito parlamentar a semelhante processo, ou ainda não percebeu bem o que se passou ou, inequivocamente, perdeu a sua clarividência após um complicado exercício político de sofreguidão anti-governamental.\nO processo foi remetido pelo Governo - e bem - para a Procuradoria Geral da República, no sentido de se dar procedimento às necessárias averiguações. Relembre-se que a esta instituição estão cometidas competências legais não só de ordem genérica, mas também específica, conferidas, aliás, pelo Decreto-Lei nº 179-B, de 28 de Maio de 1990. Em simultâneo, decorrerão igualmente averiguações por parte da \nInspecção-Geral de Finanças. Pretende-se, assim, esgotar todos os meios disponíveis, no sentido da tentativa da reposição da legalidade, caso esta, tal como se supõe, possa ter sido violada.\nSe então for possível reunir as provas necessárias para deduzir acusação, irão ser, obviamente, os Tribunais a apreciá-las, pois, por mais que isto custe a quem pretende governamentalizar tudo e mais alguma coisa num Estado de direito, é a estes que cabe decidir sobre o cumprimento ou incumprimento da lei.\nSr. Presidente, Srs. Deputados: Pretendem alguns partidos da oposição fazer crer aos portugueses que há soluções miraculosas para evitar que estrangeiros possam, através de «testas de ferro», controlar indirectamente empresas nacionais. Com isso julgam conseguir iludir quem menos conhecimento tem destas questões, tentando incriminar assim, nebulosamente, o Executivo.\nQuando, no entanto, se espera pacientemente que apresentem essas eficazes soluções, elas obviamente não surgem, aparecendo em seu lugar críticas gratuitas à lei em vigor.\nO maior partido da oposição, que, em matéria de participação de estrangeiros, propôs, na devida altura, exactamente o mesmo que está consagrado no diploma em vigor, inventou, agora, a ideia peregrina...", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Agora?...", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... de que se houvesse uma subcomissão parlamentar e se a Comissão de Acompanhamento das Reprivatizações fosse eleita pelo método de Hondt na Assembleia da República, tal como tinha sido seu desejo, nada de mal aconteceria.\nQuem de bom senso acredita que semelhante medida possa ter a ver o que quer que seja com o que se está a tratar? Por que razão é que as transacções em Bolsa haveriam de ser diferentes pelo simples facto de haver uma subcomissão parlamentar ou de a Comissão de Acompanhamento das Reprivatizações ser eleita, quando, inclusive, a própria oposição reconhece a inequívoca competência técnica e profissional dos actuais membros dessa Comissão?", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Muito bem!\n11 DE FEVEREIRO DE 1994 1267", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Grupo Parlamentar do Partido Social Democrata não pode, nunca, dar o seu aval a inquéritos parlamentares que não visam, objectivamente, o apuramento de qualquer responsabilidade política, mas, sim, tão-somente a mera criação de factos que confundam a opinião pública.\nParece claro que a preocupação do PCP não é o da percentagem indirecta que os estrangeiros possam deter no Banco Totta & Açores, pois, quem, num passado ainda recente, apoiava tão convictamente interesses soviéticos não é, com certeza, com isso que se incomoda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que incomoda o PCP é o facto de o Banco ter sido desnacionalizado.\nMas quanto a essa questão não podemos transigir.\nContinuaremos, tranquilamente, a apostar na economia de mercado e a defender uma clara e crescente desgovernamentalização da vida nacional.\nDissemo-lo no passado, dizemo-lo no presente e diremo-lo no futuro, pois estamos crentes que esse continua a ser o melhor caminho para Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, estão inscritos os Srs.Deputados Ferro Rodrigues e Octávio Teixeira.\nTem a palavra o Sr. Deputado Ferro Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Sr. Presidente, Sr. Deputado Rui Rio, a sua intervenção é apenas uma manobra de diversão, nem sequer é uma intervenção divertida.\nO Sr. Deputado tentou culpabilizar o PS e o PCP neste processo, mas a realidade é que se pudéssemos optar, preferíamos que, neste momento, o futuro do Banco Totta & Açores estivesse nas mãos do Estado português do que nas do Banco Central de Espanha. Não tenha a menor dúvida! \nO envio deste processo para a Procuradoria Geral da República, com grandes dúvidas, como o senhor acabou de manifestar, sobre a possibilidade de, juridicamente, serem defendidos os interesses nacionais, apenas representa para nós uma total impotência. E quanto maior é a impotência para a resolução destas questões no quadro jurídico maior é a responsabilidade política do Governo.\nPercebe-se que o Ministro Eduardo Catroga, que chegou há pouco tempo ao Governo, lave as suas mãos desta questão. Percebe-se mas não se aceita, porque de 1989 até 1993 muitas coisas aconteceram e o Primeiro-Ministro foi sempre o mesmo.\nPor isso dizemos que a responsabilidade política, que é grande neste processo, é do Primeiro-Ministro Cavaco Silva.\nPara terminar, foi hoje divulgada uma carta, que não foi dada a conhecer nem foi divulgada na tal reunião entre o Ministro Eduardo Catroga e a Comissão de Economia, embora fosse do conhecimento da Comissão de Valores do Mercado Mobiliário. Pergunto-lhe, pois, que ilações tira dessa carta que foi hoje divulgada, em que, aparentemente, houve uma participação activa dos responsáveis do Banco Totta & Açores para a obtenção de financiamentos nacionais para a compra de parte do próprio Totta por testas de ferro portugueses de interesses espanhóis ligados ao Banesto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Rui Rio pretende responder de imediato ou no final dos pedidos de esclarecimento?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Rio", 
   "text": "Respondo já, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, então, a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Rio", 
   "text": "Sr. Presidente, Sr. Deputado Ferro Rodrigues, V.\nEx.ª começou por dizer que eu tento culpar o PS e o PCP. Eu não tento culpar nada. O PS e o PCP nada têm a ver com o que se passou no Banco Totta & Açores. A questão é que o Governo também nada tem a ver com isso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Mas devia ter!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel dos Santos", 
   "text": "Olhe que está muita gente a tirar essa ilação!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É uma questão de ordem jurídica e não de ordem política.\nSr. Deputado Ferro Rodrigues, se o senhor tiver acções de uma empresa qualquer e se as vender livremente na Bolsa e alguém as comprar, o que é que o Governo tem a ver com isso? \nÉ isso que os portugueses precisam de ser esclarecidos, para não haver qualquer confusão na opinião pública.\nPor outro lado, pergunta-me que ilação é que eu tiro sobre a carta de hoje. Não tiro nenhuma ilação política. Há um banco que empresta dinheiro a uma empresa, há outro banco que faz uma carta de conforto.\nSão tudo entidades privadas. Portanto, não tiro qualquer ilação política. E o que é que o Governo tem a ver com isto? \nSe V. Ex.ª fosse Ministro das Finanças- que nunca será, espero bem! -, o que é que podia fazer para evitar uma coisa destas? \nIlação política não tiro nenhuma nem posso tirar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Presidente, Sr. Deputado Rui Rio, começaria por esta sua expressão: «o que é que o Governo tem a ver com isto?» \nPara o Sr. Deputado, o Governo nada tem a ver com isto. A lei é violada. Durante quatro anos o Governo mantém-se impávido e sereno perante a patente violação da lei e o Governo nada tem a ver com isto.\nEntão, o que é que o Governo faz? Para é que existe o Governo? \nO Sr. Deputado é capaz de me responder a estas questões? É capaz de não saber!\nEm 26 de Junho de 1992, aqui nesta bancada, o então Secretário de Estado das Finanças, o inefável Elias Garcia...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vieira de Castro", 
   "text": "Elias Garcia é o da Avenida!\n1268 I SÉRIE - NÚMERO 38", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... Elias da Costa, afirmava peremptoriamente: «não há ultrapassagem do limite legal». Vê-se agora, com a prova dos factos, a veracidade daquela afirmação. Identicamente, vem agora o Sr. Deputado Rui Rio dizer que não há responsabilidade política. A credibilidade é a mesma que teve a afirmação do Sr. Secretário de Estado das Finanças.\nPara terminar, gostaria de lhe perguntar por que é que não pede ao seu colega de bancada, Jorge Braga de Macedo, para que lhe explique estas coisas todas e, mais concretamente, a reunião de 22 de Maio de 1993, a acta que elaborou ou mandou elaborar e a quem é que a entregou.\nEsclareça-se com ele, para depois ver se deve dizer as coisas que diz aqui nesta bancada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Deputado Rui Rio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Rio", 
   "text": "Ó Sr. Deputado Octávio Teixeira, a resposta é muito simples: não peço esclarecimentos a ninguém porque estou esclarecido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Ah, está esclarecido?...\nO Orador:- Quanto à responsabilidade política, estou perfeitamente esclarecido. Tenho dúvidas quanto à componente técnico-jurídica; quanto à componente política estou esclarecido, não tenho que perguntar nada a ninguém. E os senhores também estão esclarecidos, não lhes interessa é dizer que estão.\nQuanto à questão de a lei ser violada e o Governo estar passivamente a assistir a isso, não é verdade. O Governo solicitou os relatórios, eles apareceram já em Julho de 1993 e aquilo que os relatórios dizem V. Ex.ª sabe, porque o Sr. Ministro das Finanças já disse.\nE quando o Governo envia tudo o que tem para a Procuradoria Geral da República, V. Ex.ª tem alguma dúvida de que o Governo é o primeiro a querer que se saiba se a lei foi violada e, no caso afirmativo, que se reponha a legalidade? Que dúvidas podem persistir sobre esta matéria?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "E os outros quatro anos?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "E os quatro anos anteriores?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, termino como terminei há pouco; muito simplesmente aquilo que o PCP e o PS querem é, em primeiro lugar, atacar o Governo a qualquer preço mesmo naquilo que o Governo não tem rigorosamente nada a ver; em segundo lugar, desacreditar o processo de privatizações e criar instabilidade na economia.\nNão contem com o PSD para isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, gostaria de solicitar à Mesa que fizesse distribuir um texto que, pelos vistos, não é do conhecimento dos Srs. Deputados do PSD e que é essencial em toda esta discussão.\nEstamos a falar dos relatórios da Comissão de Acompanhamento das Privatizações, sobre os quais os Srs. Deputados deviam ter \nconhecimento. Era muito conveniente que esses relatórios fossem distribuídos.\nSr. Presidente, tenho aqui os relatórios que são publicados com a autorização do Sr. Primeiro-Ministro sobre tudo o que diz respeito a privatizações. Diz a lei que deviam ser semestrais.\nNo dia 13 de Abril de 1993 foram publicados todos os relatórios de 1992. Não existe qualquer relatório de 1993. Já estamos em 1994 e não temos qualquer elemento sobre o que se passou em 1993. Além disso, todos os elementos referentes ao segundo semestre estão numa página.\nNuma página estão também todos os relatórios da Comissão de \nAcompanhamento das Privatizações, através dos quais os Deputados e as pessoas em geral podem ter conhecimento.\nIsto não é nada, Sr. Presidente. Não tem a ver com a capacidade dos membros da Comissão de Acompanhamento das Privatizações, mas tem a ver com o que o Sr. Primeiro-Ministro deixa dar conhecimento.\nSr. Presidente, se me permite, faço chegar à Mesa estas folhas, para que V. Ex.ª mande distribuir pelas diversas bancadas.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Mesa, em principio, não distribui aquilo que é, por natureza, distribuído, que é, salvo erro, o Diário da República.\nPor outro lado, se faltam coisas no Diário da República, muito menos a Mesa pode fazer distribuir o que não tem.\nPara uma intervenção, tem a palavra o Sr. Deputado Manuel dos Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Sr. Presidente, Srs. Deputados: No uso de prerrogativas regimentais e em plena conformidade com a Constituição da República Portuguesa, o Grupo Parlamentar do PCP apresentou uma proposta de constituição de uma Comissão de Inquérito, que agora discutimos.\nÉ conhecida a posição favorável que o Partido Socialista assume, sempre, quando está em causa a concretização de um dos mais importantes poderes da Assembleia da República ou de fiscalização política. Não poderíamos, portanto, neste caso, confrontados com a certeza que temos sobre a justeza e necessidade da proposta, assumir posição diferente.\nVotaremos, pois, no sentido de viabilizar a constituição da comissão de inquérito, com o objectivo de proceder à apreciação do processo de privatização do Banco Totta & Açores.\nIndependentemente do resultado final da proposta - agora, como sempre, dependente da atitude que for assumida pelo Grupo Parlamentar do PSD -, não poderemos deixar de reflectir sobre o uso deste poder \nconstitucional.\nA experiência da Assembleia da República em matéria de realização de inquéritos não é a mais feliz e tem contribuído para a degradação da imagem do Parlamento junto da opinião pública.\nCom efeito, a atitude do partido maioritário, sempre que está em causa a apreciação de comportamentos da 11 DE FEVEREIRO DE 1994 1269", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Administração Pública e dos agentes políticos, é ajustado ao interesse mesquinho de satisfação e defesa de clientelas partidárias e/ou da imagem do Governo, nomeadamente do Primeiro-Ministro.\nPara o PSD pouco importa que os Deputados tenham o imperativo de servir a causa pública e que, neste contexto, o apuramento das \nresponsabilidades, a clarificação e transparência das situações, o apuramento da verdade, em suma, o reforço e a credibilização da democracia, devam ser factores sobrepostos ou sobreponíveis a meros juízos conjunturais de oportunidade.\nO comportamento do PSD, na realização dos inquéritos e, sobretudo, no apuramento e fixação das conclusões e responsabilidades políticas, revela e decorre de uma atitude de cultura política, intolerável num processo democrático, porquanto assente no equilíbrio e controlo recíproco dos diversos órgãos de soberania.\nNão desejo testemunhar as minhas considerações iniciais com os mais recentes casos de inquirição parlamentar, mas não resisto, até porque alguma semelhança política tem com o caso presente, em lembrar os inquéritos realizados sobre os perdões fiscais da responsabilidade do ex-Secretário de Estado, Oliveira e Costa, do PSD, e sobre a aplicação do Código do Imposto da Sisa em operações pessoais da responsabilidade do ex-Ministro Miguel Cadilhe.\nO branqueamento das situações concretas, detectadas e provadas nestes inquéritos, produzido pelas conclusões finais da exclusiva \nresponsabilidade dos Deputados do PSD, debilitou efectivamente os poderes de fiscalização da Assembleia da República e foi extremamente nefasto para a credibilidade do Parlamento junto da opinião pública.\nNão temos, pois, nenhumas ilusões acerca das conclusões que escreveriam (ou escreverão), aprovariam (ou aprovarão) os Deputados do PSD, no decurso da eventual inquirição parlamentar sobre o processo de privatização do Banco Totta & Açores.\nPara o PSD e, portanto, oficialmente para a comissão de inquérito, tudo estaria bem, correcto e transparente e onde não o estivesse haveria sempre um secretário de Estado ou um ajudante de Ministro, já demitido, de preferência, para assumir a responsabilidade.\nO Sr. Primeiro-Ministro não saberia de nada, não estava cá, não era nada com ele e competiria aos tribunais, e apenas aos tribunais, apurar eventuais responsabilidades.\nSr. Presidente, Srs. Deputados: Tivemos oportunidade de ouvir, recentemente, na Comissão Parlamentar de Economia, Finanças e Plano, o Sr. Ministro das Finanças sobre o caso da privatização do Banco Totta & Açores.\nRecordo que o Partido Socialista anunciara previamente e divulgara, por escrito, o conjunto das principais questões que colocaria ao Governo.\nPorque foram suficientemente divulgadas, considero essas questões aqui reproduzidas.\nEsperávamos, assim, do Sr. Ministro, um tipo de informação \ncompletamente diferente daquele que nos foi prestado.\nBasicamente, o Sr. Ministro das Finanças revelou-nos três, e apenas três, evidências e medidas. Em primeiro lugar, disse-nos que iniciou funções em 7 de Dezembro último; em segundo lugar, disse-nos que face à incerteza que «subsiste sobre o processo de privatização do Banco encaminhou o processo para a Procuradoria Geral da República»; em terceiro lugar, garantiu que, até que a estrutura accionista estivesse clarificada e estabilizada, o Estado não abriria mão da participação ainda detida no capital social do Banco Totta & Açores.\nComplementarmente, manifestou desejo de que aparecessem grupos portugueses candidatos à tomada de participações qualificadas, susceptíveis de contribuírem para a formação de um quadro accionista estável.\nNada disse, contudo, sobre os métodos e os controlos aplicados para evitar que, através de operações de engenharia financeira complexa, viesse a repetir-se a situação de ilegalidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Ora, aí está!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como se vê, refugiado no curto período de exercício de funções e na complexidade jurídica do processo, o Ministro das Finanças não responde a questões essenciais e, nomeadamente, não contribui com a informação necessária para o julgamento da responsabilidade política existente nesta situação de manifesto incumprimento da lei do próprio Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas o que é mais surpreendente, no discurso do Governo, é que se faz silêncio sobre as mais recentes iniciativas junto de autoridades políticas e monetárias espanholas, tendencialmente conducentes à regularização da situação.\nIsto, apesar de o Sr. Primeiro-Ministro ter declarado, no decurso dessas diligências, o seguinte: «estou convencido que as autoridades espanholas estão interessadas, neste momento, em clarificar a situação de modo a que não haja dúvidas de que querem respeitar a lei portuguesa».\nO que falhou, então, nas negociações com os espanhóis e que terá provocado a precipitação do processo para a Procuradoria Geral da República? \nPor que é que o Sr. Primeiro-Ministro, que assume em todo este processo um papel de protagonismo indisfarçável, afirma agora que se trata de matéria a apurar, exclusivamente, em sede judicial? Será que as autoridades espanholas já não estão interessadas, neste momento, em clarificar a situação e em cumprir a lei portuguesa? \nComo é evidente, estamos claramente, e mais uma vez, no domínio da incapacidade política em defender o interesse nacional e a legalidade portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta responsabilidade do Primeiro-Ministro não pode ser escamoteada. Subsistem, pois, inequivocamente motivos mais que suficientes para que a Assembleia da República inicie uma inquirição.\nA informação escrita, entregue pelo Sr. Ministro das Finanças, é, aliás, adicionalmente, um elemento nuclear para a fundamentação do pedido de inquérito.\nCom efeito, essa declaração revela, entre outras, as seguintes atitudes ou constatações: completa desresponsabilização por tudo o que ocorreu desde 1989 até 7 de Dezembro de 1993; incapacidade em delinear e qualificar as irregularidades que, de forma indirecta, mas clara, se afirma existirem; silenciamento de qualquer responsabilidade política quer dos membros do Governo que intervieram directamente no processo (com espe-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1270 I SERIE - NÚMERO 38", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "ciai destaque para o Sr. Primeiro-Ministro) quer dos administradores, por parte do Estado, que seguiram o processo de privatização; insuficiente intervenção dos órgãos que deveriam (porque têm poderes) fiscalizar o processo nos momentos de fácil reversibilidade (estou a referir-me, nomeadamente, à Comissão de Acompanhamento das \nPrivatizações e ao Banco de Portugal); incapacidade de definir um procedimento activo de superação da ilegalidade e de defesa do interesse nacional; e, sobretudo, incapacidade de explicar a paralisia do Governo perante o avolumar de indícios de irregularidades e incumprimento da lei, de resto bem patentes na afirmação atribuída ao Sr. Primeiro-Ministro, no início de 1992, no sentido de que «não poria as mãos no fogo» se lhe pedissem para garantir que o Banco Totta e Açores era controlado por accionistas portugueses.\nSr. Presidente, Srs. Deputados: Não é possível continuar a enganar e a mentir aos portugueses. Este lamentável caso é consequência de algumas debilidades da actual legislação sobre privatizações, mas é, sobretudo, o resultado de uma filosofia de administração pública que coloca ao serviço do Governo e à subordinação de interesses particulares, desde que partidariamente vinculados ao partido da maioria, a clarificação e a transparência das situações de interesse geral.\nÉ, portanto, um caso lamentável e politicamente condenável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O apoio que damos à iniciativa do PCP deve, pois, ser entendido nesta exacta dimensão.\nPara o PS não está em causa o processo de privatizações nem a estabilidade económica e financeira do Banco Totta & Açores e do seu associado Crédito Predial Português. Como os trabalhadores socialistas do Banco, que certamente interpretam o sentir geral de todos os trabalhadores, também nós «entendemos e reafirmamos publicamente a nossa plena confiança na capacidade financeira e económica do Banco Totta & Açores, credor de respeitabilidade, quer do sector bancário nacional, que de alguma forma lidera, quer dos aforradores e clientes, sobeja e constantemente reconhecida».\nCompete ao PSD abandonar os subterfúgios que habitualmente usa e viabilizar o inquérito proposto, assegurando, em paralelo e por uma vez, que não escreverá antecipadamente, como de costume, as respectivas conclusões. Se assim proceder, ganharão o interesse geral e a própria estabilidade das instituições financeiras envolvidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Peço a palavra, Sr. Presidente, para interpelar a Mesa.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Sr. Presidente, há pouco, também em interpelação à Mesa, foi pedida pela Sr.ª Deputada Helena Torres Marques a divulgação de cópias de exemplares do Diário da República, que estão publicados. Parece, todavia, que ainda subsistem dúvidas.\nPara que tudo fique totalmente esclarecido, solicito à Mesa que seja distribuído por todos os grupos parlamentares o documento, com sete páginas, que o Sr. Ministro das Finanças distribuiu na reunião da Comissão de Economia, Finanças e Plano da passada sexta-feira, que, como se sabe e ainda há pouco foi referido pelo meu colega Rui Rio, foi totalmente aberta à comunicação social.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Isso já saiu em todos os jornais!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faço esta solicitação para que fique totalmente claro e até registado nas actas do Plenário da Assembleia da República que o processo em apreço tem estado a ser conduzido com a maior transparência e objectividade.\nAinda agora se falou de uma notícia sobre uma carta de conforto que o Banco Totta & Açores enviou sobre o negócio relacionado com aquele accionista. A distribuição do referido documento seria útil, para que claramente se objectivasse que o próprio relatório que foi distribuído na Comissão de Economia, Finanças e Plano já tinha em conta essa carta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Assim se fará, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para terminar, direi que estamos à espera de que o Sr.Deputado Manuel dos. Santos peça desculpas a esta Câmara e aos tribunais- não sabemos se o irá fazer - pelo claro insulto que fez aos tribunais e ao Dr. Miguel Cadilhe, quando aqui pôs em causa a sua idoneidade num inquérito que foi muito bem conduzido e a circunstância de que a ilibação total de responsabilidades penais ou administrativas do Dr. Miguel Cadilhe foi comprovada em tribunal. Foi um insulto à Assembleia e aos tribunais. Aguardamos que o Sr. Deputado Manuel dos Santos peça desculpas a todos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado António Lobo Xavier.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Lobo Xavier", 
   "text": "Sr. Presidente, Srs. Deputados: O CDS-PP tem por princípio não inviabilizar os inquéritos suscitados pela oposição, apesar de em várias sedes, bem e mal compreendido, ter vindo a dizer que temos de reformular os inquéritos tal como estão previstos e como têm decorrido.\nNão estamos, todavia, dispostos a viabilizar inquéritos que à partida estejam condenados ao insucesso, por insuficiência de meios, por razões ligadas ao objecto ou por impossibilidade de apurar mais do que uma pequena verdade - e já veremos que pequena verdade pode ser essa -, apesar de todo o nosso empenho nessa figura regimental e forma de controlar a actividade da Administração.\nMas os vários partidos que intervieram a este propósito ainda não se referiram desde logo à questão essencial. Admito que foi por acaso e não por a questão ser incómoda para todos. A questão essencial é a de saber quanto vale a regra da lei das privatizações, que impede os investidores estrangeiros de acederem ao capital das empresas privatizadas. Esse é que é o problema essencial, mas, ao que parece, ninguém quer discuti-lo.\nEsse facto traz uma incongruência fatal, querida, escondida ou involuntária, que é a incongruência dos 11 DE FEVEREIRO DE 1994 1271", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Lobo Xavier", 
   "text": "que querem a União Europeia, com todos os seus fundamentalismos, e depois não encontram formas de encarar tranquilamente as suas consequências inevitáveis. As consequências inevitáveis da União Europeia em matéria de circulação de capitais conduzem-nos a termos de aceitar que aquela norma que consta da lei das privatizações e a possibilidade de o Estado controlar a sua aplicação são, \nrespectivamente, uma norma piedosa e uma possibilidade piedosa.\nA segunda questão, a colocar ao PSD e ao Governo, é a seguinte: quando é que o Governo vai perceber que não é possível manter o controlo sobre o capital, mante-lo nacional e ao mesmo tempo ganhar muito dinheiro? \nIsso não é possível. O Governo ou ganha muito dinheiro com as privatizações e se desinteressa do controlo ou, então, admite perder dinheiro e se interessa pelo controlo.\nO Governo, sempre que proceder à forma que muitos dizem ser a mais transparente e que é a dos leilões ou das ofertas, perderá fatalmente o controlo, por força do funcionamento das regras do mercado. Se, ao invés, o Governo fizer negociações directas, que são aquelas negociações que parecem menos transparentes, mas que são bastante transparentes se forem sérias e conhecidas, e abdicar de uma parte da mais-valia, que, de resto, nem é dele, conseguirá manter algum controlo dentro da legalidade da União Europeia, se esse controlo for feito nos estatutos das sociedades e em acordos para sociais, numa situação em que o Estado é também, durante algum tempo, accionista das sociedades.\nEssa é a questão que se coloca.\nNão iremos inviabilizar nem votar contra o inquérito proposto pelo PCP, mas tudo o que é preciso saber eu sei. Sei que a lei foi violada e que o banco espanhol tem mais acções, directa ou indirectamente, do que aquelas que poderia ter. Sei tudo isso. Sei que é possível - mas talvez não nesta Assembleia- seguir o curso dos financiamentos das sociedades que compraram na bolsa. Não é possível controlar as compras na bolsa, mas é possível controlar o modo como se financiaram as sociedades que intervêm no mercado. Sei que tudo isso é possível, mas conduz-nos à verdade que não necessitamos de saber por já a conhecermos: que, de facto, a lei foi violada.\nCabe é perguntar quanto vale essa lei e o que se pode fazer para a salvar. É este o problema sério, que merece uma reflexão aprofundada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Dá-me licença que o interrompa, Sr.Deputado?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "O Sr. Deputado António Lobo Xavier sabe tudo isso. E sabe por que é que o Governo, sabendo da violação da lei, nunca actuou? Esta é que é a questão fundamental!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Por causa do Mercado Único!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Falarei já disso, Sr. Deputado Octávio Teixeira, como aliás falarei de todas as questões que se suscitam.\nCabe é perguntar o que iríamos apurar nesse inquérito e o que vai apurar a Procuradoria-Geral da República. Sabe o Sr. Deputado o que vai apurar a Procuradoria-Geral da República? Que, de facto, há sociedades que actuaram concertadamente e violando a lei por ordem e coordenação de uma entidade estrangeira, mas que a lei não pode ser aplicada. É isso o que a Procuradoria-Geral da República irá entender. E nós, se quisermos apurar os factos e depois aplicar a lei a esses factos, não poderemos ir muito além disso.\nO que é necessário saber- disso estou disposto a falar- é se esta lei foi feita assim por ingenuidade, por ignorância ou por hipocrisia. Isso é que é preciso saber. É preciso saber se, afinal, o Governo, que andou durante muito tempo a dizer que estava tudo nas suas mãos, que não deixaria e tudo faria para não haver controlo estrangeiro e que todas as entidades estavam alerta, sabe que tudo isto era hipocrisia ou se, pelo contrário, tínhamos um governo de ingénuos. É esse o problema político que é necessário descobrir.\nHá ainda outro problema que é preciso acertar: que, no fim desse inquérito, o que iremos concluir em matéria de responsabilidade política é que o Governo errou nos interlocutores que escolheu para a primeira fase da privatização; que esses interlocutores não asseguraram o que o Governo queria, julgo que de boa fé, e que era a manutenção do capital português; que esses interlocutores foram privilegiados, apesar de o esquema ser um esquema de leilão- um defeito de muitos dos processos das privatizações, pois se mistura uma aparência de oferta com negociações e protecções. Prefiro que se façam negociações e se conheçam, no fim, os termos do negócio.\nO Governo errou nos interlocutores e no processo. O Governo tem de perceber que só pode controlar, dentro da lei, se fizer negociações directas sérias e que possamos conhecer, de modo a que também possamos mandar vir os contratos, se for preciso, e ver os acordos, quando os quisermos ver.\nNão iremos votar contra o inquérito proposto pelo PCP, mas, \nsinceramente, não acho que cheguemos a conclusões muito diferentes das que aqui referi.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Já tem as conclusões do inquérito... mas são boas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Lobo Xavier", 
   "text": "Mas não acusei, o PCP é que acusou!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Esgotados os tempos atribuídos, verifico que a Conferência dos Representantes dos Grupos Parlamentares foi demasiado optimista quanto aos tempos que fixou, pois ainda se registam pedidos de palavra.\nPor isso, darei a palavra sucessivamente, para intervenções, aos Srs.Deputados Manuel dos Santos, Rui Carp e Octávio Teixeira, que não excederão, em caso algum, dois minutos.\nTem a palavra o Sr. Deputado Manuel dos Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Sr. Presidente, Srs. Deputados: \nAgradecendo a benevolência do Sr. Presidente, começo por lhe mostrar a reprodução do debate que foi travado nas Cortes Espanholas sobre a situação Banesto e, assim, concordar com V. Ex.ª quando diz que efectivamente a Conferência dos Represen- 1272 I SÉRIE - NÚMERO 38", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "tantes dos Grupos Parlamentares foi relativamente optimista nos tempos que fixou.\nResponderia, por este meio, aos dois desafios que foram lançados pelo Sr. Deputado Rui Carp.\nQuanto ao documento entregue pelo Sr. Ministro das Finanças, trata-se de um documento oficial da Assembleia da República entregue na Comissão de Economia, Finanças e Plano. Não há, pois, qualquer inconveniente em que seja divulgado, mas provavelmente já o terá sido. Assim sendo, não me parece que a sugestão avançada tenha sido razoavelmente oportuna.\nNo que toca ao apelo que me dirigiu para fazer não sei o quê,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Pedir desculpas!\nO Orador:- ... irei reler porque normalmente o Sr. Deputado Rui Carp está com os ouvidos tapados - a parte do meu discurso em que me refiro aos dois inquéritos anteriores, que reafirmo e assumo repetidamente, uma vez que já o fiz da tribuna. Disse eu o seguinte: «O branqueamento das situações concretas detectadas e provadas neste inquérito, produzido pelas conclusões finais da exclusiva responsabilidade dos Deputados do PSD, debilitou efectivamente os poderes de fiscalização da Assembleia da República e foi extremamente nefasto para a credibilidade do Parlamento junto da opinião pública».", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "O Sr. *Rui Carp* (PSD): Não é a essa parte que me refiro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É a minha opinião e não retiro uma vírgula ou uma palavra ao que acabei de dizer.\nPermita-me o Sr. Deputado António Lobo Xavier que lhe diga, com muita simpatia, muita amizade e muita admiração que sabe que tenho por si sob os diversos ângulos por que possa interpretar essa admiração, que a sua intervenção é uma intervenção estilo «PVA», que quer dizer «Pacto do Vale do Ave».\nAfirmou aqui V. Ex.ª, que é jurista, que o que é importante não é o cumprimento da lei, mas o facto de esta eventualmente não ter sustentação. Acho, francamente, que isso é grave, porque há aqui claramente uma violação do Estado de Direito e, como aliás V. Ex.ª denunciou, das leis do próprio Estado. Não é, pois, possível afirmar desculpar-me-á que lho diga com toda a franqueza- o que V. Ex.ª afirmou.\nOuvindo-o a si e aos Srs. Deputados do PSD, ficamos com a impressão de que nada se passou e que tudo isto é uma invenção da comunicação social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, esgotou os dois minutos, pelo que tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino já, Sr. Presidente. Sr. Deputado, assim não!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Lobo Xavier", 
   "text": "Assim não! Então o que é que se faz!?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma interpelação nos mesmos termos da anterior, o Sr. Deputado Rui Carp.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Sr. Presidente, nem utilizarei os dois minutos, até para fazer o contraste com o baixo nível de elegância e de educação da intervenção que me precedeu.\nSr. Deputado António Lobo Xavier, a minha pergunta é muito rápida, mas é certamente a que mais interessa aos portugueses: o Banco Totta & Açores, do ponto de vista económico, financeiro e de interesse para a economia portuguesa, melhorou ou não desde que foi privatizado?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Mesa foi interpelada mas o Sr. Deputado António Lobo Xavier, que já pediu a palavra, desinterpelará a interpelação que acaba de ser feita à Mesa.\nTem a palavra, para uma interpelação à Mesa, o Sr. Deputado Octávio Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Presidente, também serei muito breve.\nSr. Deputado António Lobo Xavier, V. Ex.ª está pessimista em relação ao que a comissão de inquérito possa vir a provar, mas eu não estou tão pessimista pois julgo que é possível provar mais do que aquilo que o Sr. Deputado referiu e, por isso, estou interessado em que a comissão de inquérito vá para a frente.\nPorém, não acha que é importante, porque estamos a analisar problemas essencialmente de responsabilidade política ou é isso que pretendemos- saber claramente por que é que o Governo e as entidades que deviam fiscalizar este processo não actuaram durante cerca de quatro anos? Não lhe parece que essa questão pode ser clarificada no inquérito? \nSegunda questão: não acha que é importante clarificar, por exemplo, a razão por que a célebre acta da célebre reunião de 22 de Maio de 1993 não consta do processo de privatização do Banco Totta & Açores que foi legado ao actual Ministro das Finanças? Não acha que é importante saber-se por que não ficou lá essa acta? \nTerceira e última questão: estou absolutamente convencido, aliás V.\nEx.ª já pré-anunciou a posição do seu grupo parlamentar em relação a esta comissão de inquérito, de que V. Ex.ª apesar das ideias que tem sobre as privatizações, não estará de acordo com a tese, agora avançada pelo Sr. Deputado Rui Carp, de que os fins justificam os meios.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para desinterpelar a Mesa, tem a palavra o Sr.Deputado António Lobo Xavier.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Lobo Xavier", 
   "text": "Sr. Presidente, Srs. Deputados: \nVou passar quer pelas referências à amizade feitas pelo Sr. Deputado Manuel dos Santos quer pela referência de pouca amizade relativa à história do Vale do Ave porque, se respondesse, o Partido Socialista ficava pior e eu não abuso dos fracos.\nRisos do CDS-PP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Lobo Xavier", 
   "text": "Mas, Sr. Deputado Manuel dos Santos, não esperava ter de explicar ao ultra-europeísta Partido Socialista a importância das regras comunitárias e da liberdade de circulação! Chamo a atenção dos Srs.Deputados e de quem assiste às reuniões para o facto de ser o CDS-PP a chamar a atenção para o seu cumprimento!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Lobo Xavier", 
   "text": "O Sr. *Manuel dos Santos* (PS): Então, a lei não é para ser cumprida na Europa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Lobo Xavier", 
   "text": "11 DE FEVEREIRO DE 1994 1273", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, não disse que a lei não é para cumprir, pois não fiz apelo algum a que não se tenham em conta as leis portuguesas.\nAliás e muito pelo contrário, sempre que tenho falado sobre esse tema é para tentar proteger essas mesmas leis. O que disse foi que não podíamos omitir aqui o conhecimento dessa questão bem como o problema da compatibilidade entre essas regras e as comunitárias. E assim era melhor que o Partido Socialista o fizesse em vez de me estar a perguntar se quero que a lei se cumpra ou não. A lei está aí e tinha certamente um bom intuito, só que o Governo, pura e simplesmente, não controlou nem actuou durante esses quatro anos. E não o fez devido a qualquer pacto do Vale do Ave mas, sim, porque estava embaraçado com as regras comunitárias e com os avisos que recebeu da Comunidade.\nTodavia, o Sr. Deputado poderia perguntar se o PSD embarcou na Lei das Privatizações sabendo que ela não se poderia cumprir. Mas isso vai já tão longe- e essa pergunta também se podia fazer ao Partido Socialista - que não vale a pena insistirmos nessa matéria. Há, contudo, uma coisa em que insisto. Vamos cumprir as regras comunitárias e não vamos andar aqui a inventar falsos cenários de intervenção nacionalista em matérias em que essa intervenção é impossível.\nFinalmente, Sr. Deputado Rui Carp, não aceito que os fins justifiquem os meios,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Nem ninguém!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... mas não nego que não podemos andar a criticar o investimento estrangeiro quando precisamos duma rotina desse investimento. Precisamos de ter leis que possam ser cumpridas e que respeitem os compromissos internacionais do país e que, depois disso, promovam e acarinhem o investimento estrangeiro que se processe nesse quadro. Isso é que é fundamental.\nPorém, se não temos leis bem feitas, se não temos um quadro compatível com os princípios comunitários e, depois, queremos, ao mesmo tempo, Europa e protecção ao investimento estrangeiro entramos num ciclo de contradições que não é possível.\nO Banco Totta & Açores melhorou, mas não sei se não melhoraria com outro quadro accionista. No entanto, está, sem dúvida, melhor do que com o Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos iniciar a discussão, na generalidade, do projecto de lei n.º 3387 VI (PCP) - Cria uma uma rede de serviços públicos para o tratamento e reinserção de \ntoxicodependentes.\nTêm a palavra o relator da Comissão Sr. Deputado Jorge Paulo Cunha.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Cunha", 
   "text": "Srs. Deputados, o relatório é do seguinte teor: O projecto de decreto-lei n.º 338/VI, da iniciativa do Grupo Parlamentar do Partido Comunista Português, como é expresso no preâmbulo, propõe medidas concretas para fazer face a este gravíssimo problema do tratamento, devido à grande pressão de pessoas necessitadas de tratamento e à aplicação do Decreto-Lei n.º 15/93, de 22 de Janeiro, que prevê a possibilidade de opção pelo tratamento em vez da pena de prisão.\nO presente projecto de lei é composto por 12 artigos, onde se incluem: \nrede de serviços públicos, unidades de atendimento, comunidades terapêuticas, desintoxicação, reinserção social e profissional, tutela e financiamento.\nNo projecto de lei está previsto que essa rede teria carácter universal e gratuito e seria composta por uma unidade de atendimento por capital de distrito e região autónoma; seis unidades de internamento de curta duração; comunidades terapêuticas dimensionadas com o parâmetro de uma cama por cada 10 000 habitantes, pré vendo-se ainda o funcionamento dessas diferentes entidades que ficariam sob a alçada de uma pessoa colectiva de direito público, o Serviço de Prevenção e Tratamento de Toxicodependentes.\nNo seu artigo 6.º prevê ainda a possibilidade de se proceder à desintoxicação em meio familiar, com o Estado a garantir o apoio clínico e medicamentoso. É igualmente prevista a reinserção social e profissional de toxicodependentes, através de protocolos com o Instituto de Formação Profissional. O financiamento destes serviços seriam as receitas do Orçamento do Estado e a aplicação do disposto na alínea b) do n.º 1 do artigo 39.º do Decreto-Lei n.º 15/93, de 22 de Janeiro, que prevê que 50 % dos bens declarados perdidos a favor do Estado sejam destinados para a rede de serviços públicos para o tratamento e reinserção de toxicodependentes.\nApós a sua análise, concluiu-se que o projecto de lei n.º 338/VI cumpre as disposições regimentais e constitucionais para ser discutido na generalidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Srs. Deputados: Mais uma vez e por iniciativa do PCP, a Assembleia da República debate o gravíssimo problema da droga e propostas concretas para fazer frente a esse enorme flagelo social. Estes qualificativos não correspondem a qualquer exagero ou alarmismo injustificado. A toxicodependência cresceu de facto de forma alarmante em Portugal ao longo da última década. Quem tenha uma visão do consumo de drogas influenciada pela realidade dos anos 60, em que as experiências alucinogéneas se apresentavam como forma de afirmação de sectores juvenis contestatários e de certa forma marcaram culturalmente uma geração, está hoje completamente arredado do mundo real e nada sabe do que representa a toxicodependência nos dias que correm.\nA realidade actual é marcada por dezenas de milhares de jovens portugueses que consomem heroína, nem para se afirmarem nem para contestarem, mas porque se encontram absolutamente dependentes desse consumo, vivem exclusivamente para ele, não têm outra motivação na vida que não seja a procura incessante e a todo o custo da droga e dos meios para a obter.\nOs efeitos nocivos para o sistema nervoso central, por vezes letais, das drogas geralmente consumidas pelos toxicodependentes, \nindependentemente das adulterações a que frequentemente são submetidas, são um dado indesmentível para a generalidade dos especialistas. A incapacidade de determinar o próprio comportamento que caracteriza os toxicodependentes representa uma forma brutal de escravidão física e psíquica.\nEntendemos por isso que o combate à droga tem de ser travado sem hesitações nem hipocrisias, por razões de saúde pública, e também em nome da dignidade do ser humano. Acompanhamos naturalmente o debate que actualmente se desenvolve, creio que a nível mundial, 1274 I SÉRIE - NÚMERO 38", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "sobre a problemática da liberalização das drogas que alguns defendem.\nEstamos seguramente empenhados em contribuir activamente para o enriquecimento desse debate, conscientes da complexidade das questões que envolve, sem a pretensão de ter a verdade no bolso e com a disposição de levar a sério as opiniões de todos os que estejam seriamente empenhados na contenção do consumo de drogas e no combate ao flagelo social que a toxicodependência constitui.\nMas demarcamo-nos claramente de todos aqueles que pretendam substituir o combate à droga pelo debate diletante; de todos os que do alto da sua sapiência se limitem a querer impor panaceias baseadas em ideias pré-concebidas; demarcamo-nos de todos os que avaliem as vantagens e desvantagens do combate à droga numa base economicista de deve e haver como se os traficantes já não fossem criminosos e os toxicodependentes já não fossem seres humanos; e demarcamo-nos de todos os que invocando o carácter supostamente inofensivo do consumo de drogas contribuam para instalar a ideia de que não será necessário combatê-lo e assim desresponsabilizem o Estado e desmobilizem a sociedade perante problemas tão graves como a toxicodependência e o tráfico de drogas.\nPela nossa parte, sempre que debatemos, sob qualquer vertente, o problema da droga, não esquecemos que estão lá fora muitos milhares de jovens que são toxicodependentes e centenas de milhares de jovens que podem vir a sê-lo; que muitas famílias vivem numa situação de verdadeiro pesadelo; que todos os dias morrem pessoas em consequência directa ou indirecta do consumo de drogas; que, mais do que debater, importa tomar medidas concretas para prevenir o consumo de drogas e para permitir o tratamento e a reinserção social de toxicodependentes.\nO projecto de lei que hoje apresentamos é muito concreto: o PCP propõe a criação de uma rede de serviços públicos para o tratamento e a reinserção de toxicodependentes.\nNão podemos aceitar que, tendo a toxicodependência a dimensão e a gravidade que tem, os serviços públicos vocacionados para o respectivo tratamento tenham uma dimensão nacional tão insuficiente e um ritmo de crescimento tão lento. A existência em todo o país de pouco mais de 50 camas de internamento nesses serviços acrescenta à toxicodependência o drama da falta de auxílio ou do recurso a instituições particulares a praticar preços incompatíveis.\nEsta situação tem de ser urgentemente alterada.\nNos termos constitucionais, incumbe ao Estado garantir o acesso de todos os cidadãos, independentemente da sua condição económica, aos cuidados de medicina preventiva, curativa e de reabilitação. Tais princípios devem ser plenamente aplicáveis aos serviços destinados à prevenção, ao tratamento e à reabilitação social de toxicodependentes, que devem ter carácter universal, geral e gratuito.\nO presente projecto de lei visa a criação de uma rede de serviços públicos para a desintoxicação física e tratamento de \ntoxicodependentes, bem como a sua reabilitação social e profissional e prevê entre outros aspectos a ampliação das consultas em unidades de atendimento, a desintoxicação física com a criação de mais unidades de internamento de curta duração para o efeito, o tratamento em comunidades terapêuticas ou em ambulatório e a criação de condições de reabilitação social e profissional, através de um sistema nacional devidamente estruturado e dotado dos meios humanos, materiais e financeiros indispensáveis para o cumprimento das suas atribuições.\nTomando como base de trabalho ratios de validade reconhecida em diversos países europeus, o PCP propõe, para uma primeira fase, a generalização da existência de centros de atendimento de \ntoxicodependentes em todos os distritos, a criação de mais 60 camas para internamento de curta duração e a existência de cerca de 1000 camas em comunidades terapêuticas, na base de uma cama por cada 10000 habitantes. Sem prejuízo de futuramente, se isso se revelar necessário face a dados estatísticos e epidemiológicos fiáveis relativos à situação da toxicodependência em Portugal, que sendo indispensáveis ainda não existem, se ajustar em definitivo o dimensionamento de uma rede pública nacional capaz de responder eficazmente a este flagelo social.\nAo apresentar o presente projecto de lei, o PCP verificou também da sua exequibilidade em termos orçamentais. Efectivamente, o investimento necessário para a criação de uma rede de centros de atendimento distritais, incluindo, para além dos já existentes, seis centros com internamento, seria, a preços de 1993, da ordem dos 400 mil contos. A criação de 1000 camas em comunidades terapêuticas custaria cerca de 1,9 milhões de contos. Os custos de funcionamento da rede que se propõe seriam aproximadamente de 700 mil contos anuais para os centros de atendimento permanente e de 1,5 milhões de contos para as comunidades terapêuticas. Estas verbas, sendo naturalmente elevadas, constituem um investimento que se justifica plenamente e que não serão mais do que uma pequena fatia do orçamento da Saúde, cada vez mais esbanjado no pagamento de actividades privadas.\nSr. Presidente, Srs. Deputados: Como todas as medidas que se tomem no combate à droga, esta iniciativa, só por si, tem um carácter limitado.\nTemos perfeita consciência disso. O combate à droga tem múltiplas vertentes indissociáveis. O tratamento e reinserção dos \ntoxicodependentes é só uma delas, mas é muito importante.\nAs medidas de combate ao tráfico de drogas e ao branqueamento de capitais provenientes dessa actividade, a consideração das formas mais correctas e eficazes de intervenção do sistema judiciário face ao consumo e ao tráfico, ou a adopção de medidas de prevenção primária, são evidentemente indispensáveis. Sobre todas estas vertentes de intervenção são conhecidas as iniciativas, reflexões e propostas do PCP, veiculadas através da actividade do Grupo Parlamentar do PCP nesta Assembleia, dos Deputados do PCP no Parlamento Europeu, ou da Comissão do PCP para as questões da toxicodependência e narcotráfico. É também conhecida a reflexão relevante promovida pela JCP sobre estas matérias.\nMas mostra-se evidente que não é possível conceber uma política coerente de combate à droga que não encare o tratamento e a reinserção social como uma vertente fundamental, quer seja considerada em si mesma quer do ponto de vista da sua complementaridade com outras medidas.\nNão é hoje possível conceber uma intervenção correcta do sistema judiciário em matéria de consumo de drogas sem que exista capacidade disponível para o tratamento e reinserção social dos toxicodependentes que entrem em contacto com ele. Sem essa capacida-", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "11 DE FEVEREIRO DE 1994 1275", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "de - que actualmente não existe - não é possível sequer aplicar na prática algumas virtualidades positivas que resultam do nosso ordenamento penal relativo ao consumo de drogas.\nA visão do sistema judiciário como aparelho exclusivamente repressivo e tendo a pena de prisão como resultado inevitável da sua intervenção é algo que queremos ver historicamente ultrapassado, particularmente em relação ao consumo de drogas.\nTemos a concepção - aliás, actualmente dominante - de que a aplicação de penas visa a protecção de bens fundamentais para a vida em sociedade e a reinserção do agente na comunidade.\nO consumo de drogas é um comportamento juridicamente censurado, não por razões de puritanismo mas na base de uma concepção que considera a vida, a integridade e a dignidade humanas como bens indisponíveis que devem ser tutelados e protegidos no interesse dos próprios indivíduos.\nEntendemos que essa protecção, face a uma realidade patológica como é a toxicodependência, só pode ser correcta e eficaz se encarar o tratamento e a reinserção social como objectivos fundamentais.\nNo entanto, como é óbvio, não há tratamento possível se não existirem estruturas e meios que o assegurem. E actualmente não existem.\nNa falta de uma rede pública suficiente de centros de atendimento de toxicodependentes e de comunidades terapêuticas não é possível realizar uma política séria de combate à toxicodependência. Isto mesmo tem vindo a ser reconhecido, e ultimamente até com alguma insistência por altos responsáveis governamentais.\nÉ certo que a promessa de dotar todos os distritos do país com centros de atendimento de toxicodependentes foi muitas vezes repetida pelo futuro administrador da RDP ao tempo em que era Ministro da Saúde, sem ter sido cumprida.\nÉ certo, também, que no último Orçamento do Estado, o PSD recusou um comprometimento financeiro com esse objectivo, que foi proposto pelo PCP.\nPorém, o facto de recentemente o Sr. Ministro Adjunto ter assumido como seu o objectivo constante deste projecto do PCP e ter anunciado a disponibilização de verbas para esse efeito, obtidas com as receitas do recém-criado Concurso Joker, permite que algumas ilações sejam retiradas.\nPrimeira, a de que existe um amplo consenso social quanto à necessidade de dotar o País de forma adequada com serviços destinados ao tratamento de toxicodependentes, tal como é proposto pelo PCP.\nSegunda, a de que existem meios financeiros para concretizá-la.\nTerceira, a de que o projecto de lei do PCP só poderá ser recusado se prevalecer entre a maioria o sectarismo partidário mais lamentável e míope, que consiste em recusar propostas que se consideram válidas pelo simples facto de terem sido apresentadas pelo PCP.\nNunca foi, nem será, nosso objectivo partidarizar o combate à droga.\nEntendemos que todos somos poucos para levá-lo por diante e por isso mesmo pensamos que a Assembleia da República, pelas elevadas responsabilidades que tem, não deve deixar de se associar a esse combate exercendo aquela que é a mais nobre das suas funções: a função legislativa.\nE precisamente isso que propomos, que a Assembleia da República e todos na Assembleia da República assumam as suas responsabilidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Jorge Paulo Cunha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Cunha", 
   "text": "Sr. Presidente, Sr. Deputado António Filipe, acusou-nos dali, daquela tribuna, de que o PSD só pelo facto de serem iniciativas que provêm do PCP votar contra. Devo dizer que nada é mais inverdadeiro, até porque se assim não fosse não haveria necessidade de o PCP apresentar nesta Câmara questões e coisas que sabe perfeitamente, porque é uma pessoa atenta, que o Governo (para além de pensadas) está a implementar.\nE por isso que lhe coloco a seguinte questão: o que é que de facto é diferente em relação àquilo que o Projecto Vida e o Governo andam a fazer e aquilo que é expresso neste presente projecto de lei?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Deputado Jorge Paulo Cunha, eu não disse, na minha intervenção, que este projecto ia ser recusado. Disse que este projecto só seria recusado se a maioria tivesse um \ncomportamento que consideraria como lamentável e míope e que consiste em recusar propostas pelo simples facto de serem apresentadas pelo PCP.\nPortanto, se a maioria não quiser ter um comportamento lamentável, nem míope, evidentemente que aprovará este projecto de lei do PCP.\nComo o Sr. Deputado disse, o Governo, agora, assume como seu objectivo cumprir estes objectivos, que são aqui propostos, de dotar o País com uma capacidade de cerca de 1000 camas em comunidades terapêuticas e de dotar todos os distritos do país com centros de atendimento de toxicodependentes. O Governo agora assume esse objectivo, depois de o PCP ter apresentado este projecto, e ainda bem que o assume. Só que a questão, Sr. Deputado, é esta: é que também o Sr. ex-Ministro da Saúde Arlindo de Carvalho chegou em tempos idos a fazer a promessa de dotar todos os distritos do país com centros de atendimento de \ntoxicodependentes!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Cunha", 
   "text": "Sr. Deputado, permite-me que o interrompa?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Cunha", 
   "text": "Sr. Deputado António Filipe, não foi o Ministro da Saúde que tomou esse compromisso na altura mas, sim, a comissão interministerial de Junho de 1993 - foi um objectivo perfeitamente expresso por essa comissão e que está em concretização, como sabe.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, até agradeço essa precisão.\nO que é facto é que apesar desse compromisso ele não foi cumprido e actualmente o que verificamos é que a rede de centros de atendimento de toxicodependentes continua a deixar zonas imensas do território nacional sem um único centro de atendimento para toxicodependentes.\nIsso é que é bastante grave.\nAquilo que propomos, para que esses objectivos não sejam \npermanentemente afirmados e sempre preteridos, é que a Assembleia da República legisle no sentido de fixar objectivos claros e legalmente expressos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1276 I SÉRIE - NÚMERO 38", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E é esse o desafio que fazemos a todos os partidos, para que aprovem o projecto ora apresentado e haja um comprometimento deste órgão de soberania no objectivo de dotar o País com uma rede pública de centros de tratamento e de reinserção social de toxicodependentes, que tenha de facto condições para ter uma capacidade de resposta minimamente satisfatória.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Eurico Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Figueiredo", 
   "text": "Sr. Presidente, Srs. Deputados, Sr.Deputado António Filipe: Tive acesso ao seu projecto de lei e a primeira e básica observação que teria a fazer-lhe é a de que é um projecto extremamente bem intencionado, mas, de qualquer maneira, sem qualquer fundamentação técnico-científica e ou sequer política.\nEm primeiro lugar, como o Sr. Deputado sabe, se partimos de noções universalmente consensuais, como a definição de toxicodependência da Organização Mundial de Saúde (OMS), as substâncias que provocam toxicodependência são de um espectro extremamente amplo, dado que «alterações específicas», criação de situações de dependência e criação de situações de habituação vão desde a banal cafeína e teína às benzodiazepinas, aos barbitúricos, à Canabis, à nicotina, ao álcool, aos sucedâneos da morfina, à cocaína, etc., só para falar dos fundamentais. Por isso, o primeiro problema que gostaria de colocar-lhe é este: para quem são esses serviços de toxicodependência? São para os milhões de portugueses que estão abrangidos nesta possibilidade de toxicopendência ou são para as chamadas drogas ilícitas? \nSe são só para as drogas ilícitas, qual é a intenção última do vosso objectivo? É um fenómeno de segregação ou um fenómeno de saúde pública? \nRepetindo, qual a vossa intenção? É uma intenção de segregação em relação às drogas ilícitas ou uma intenção de saúde pública? \nEm segundo lugar, em que critérios epidemiológicos e de diagnóstico se fundamenta? \nSe de facto a possibilidade de utilizar substâncias - segundo as definições da OMS - «capazes de produzir toxicodependências» é extremamente ampla, qual a noção de diagnóstico a partir do qual, segundo o Sr. Deputado, devem ser pessoas indicadas para este tipo de serviços e quais as razões epidemiológicas? \nPorque aquilo que o Sr. Deputado nos diz é que são muitas dezenas de milhares, dizendo, sem o prejuízo futuramente, face a dados \nestatísticos epidemiológicos fiáveis, relativos à situação da toxicodependência em Portugal, que sendo indispensáveis ainda não existem. Por isso, parte de dados epidemiológicos independentes para criar toda uma construção de pés de barro porque não se fundamenta, de facto, em critérios técnico-científicos. E não compreendo profundamente quais são as razões políticas do actual projecto.\nDepois, parte de conceitos que, digo-lhe com franqueza, para mim são profundamente originais, pelo que eu gostava que os especificasse. Fala em desintoxicação psicológica. Eu, que sou profissional do ofício, nunca ouvi falar disso. Mas, eventualmente, o Sr. Deputado \nexplicar-me-á o que é a desintoxicação psíquica. É capaz de estar a falar de problemas de habituação, de dependência...; é, talvez, a dependência psíquica. Em todo o caso era importante esclarecer conceitos que têm uma certa dignidade científica e que não podem ser usados de qualquer maneira.\nEm terceiro lugar, o Sr. Deputado propõe os serviços verticais, ou seja, propõe-nos uma pirâmide e a criação de serviços autónomos, centrados e virados para a toxicodependência. Não vejo critério algum fundamentando essa necessidade de serviços especializados. Não há qualquer critério técnico-científico, ou político, que o Sr. Deputado, de facto, aqui avance.\nPode dizer que é banal fazer-se assim, mas é contra a banalidade que a inteligência política deve alertar e deve introduzir barreiras. Porque eu, pessoalmente, defendo serviços integrados, e não serviços autónomos, especializados para certos grupos, sobretudo quando nesses grupos a tentação da segregação é bastante grande.\nPor isso, eu gostava que o fundamentasse economicamente. Qual a razão de criar 1000 camas em Portugal para toxicodependentes, e mais 60 além das 50 para serviços de urgência, quando temos os serviços de psiquiatra a esvaziar-se? Isso quando temos camas e camas nos hospitais psiquiátricos inutilizadas!? Para que é que vamos criar serviços novos? \nEm nome de que lógica? Em nome de que fundamentação? \nDepois, em nome de que lógica de gestão de pessoal? Sabe o Sr. Deputado quais são os anos de sobrevivência que têm as equipas ligadas à toxicodependência? Sabe o Sr. Deputado que os toxicodependentes, sobretudo no grupo de substâncias proibidas, são meios de cultura de passagem ao acto? \nA minha experiência pessoal nesta área é grande: fiz supervisão por cerca de 10 anos do Centro de Toxicodependência de Coimbra; dei apoio técnico e científico aos serviços do Porto; e estive indigitado para a primeira comissão instaladora do CAT do Porto. Sei, por isso, que a capacidade de sobrevivência de uma equipa nesta área é de dois, três anos. Depois de dois, três anos, as equipas estão completamente rebentadas.\nPor que é que vamos meter as toxicopedências proibidas num gheto e os técnicos profissionais noutro? \nSr. Deputado, explique-me qual a razão de criar consultas externas especializadas para toxicodependências. Por que não integrá-las nos serviços de psiquiatria geral? Por que não técnicos especializados nos serviços de psiquiatria geral? \nExplique-me científica e tecnicamente qual a vantagem de ter camas especializadas para desintoxicações em serviços autónomos? Qual a vantagem de mandar uma situação de overdose para um serviço incapaz de resolver o problema? Quais os riscos médicos que existem nas próprias situações de desintoxicação física? Porquê estar a separar, de facto, estes serviços dos serviços médicos? Por que não admitir uma contiguidade entre os serviços médicos e os serviços de psiquiatria? \nComo o Sr. Deputado sabe, esta bancada é pelos serviços de psiquiatria autónomos articulados e em colaboração com os serviços médicos. Não somos pela integração, somos pela colaboração! \nDe qualquer maneira porquê desintegrar? Porquê, quando se integra o resto? \nMais: qual é a lógica de comunidades terapêuticas específicas para toxicodependentes? Por que não mistas? Qual a lógica técnica e científica? Por que é que os toxicodependentes se curarão mais.\nfacilmente em 11 DE FEVEREIRO DE 1994 1277", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Figueiredo", 
   "text": "comunidades terapêuticas só com toxicodependentes, sem possibilidades de modelos de identificação, outros que os próprios toxicodependentes? \nQual a lógica técnica e científica? Por que é que os toxicodependentes se curarão mais facilmente em comunidades terapêuticas, só com toxicodependentes, sem possibilidades de modelos de identificação, outros que não os próprios toxicodependentes.\nDe facto, sabemos que isso são meios de cultura de delinquência, de violência, de desagregação de equipa, e nada está fundamentado cientificamente, que eu conheça, mas dou-lhe o beneficio da dúvida de estar melhor informado do que eu, de que os serviços especializados e separados dos serviços de psiquiatria têm maior capacidade e mais eficiência técnica.\nFaço-lhe estas perguntas, porque, apesar de as intenções serem, de facto, boas, o projecto de lei não é de maneira alguma diferente da proposta apresentada pelo Governo e daquilo que está a ser feito pelo Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Figueiredo", 
   "text": "Entretanto, assumiu a presidência o Sr. Vice-Presidente José Manuel Maia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Sr. Deputado Eurico Figueiredo, devo dizer que pensei que o Sr. Deputado Eurico de Figueiredo estivesse a formular um pedido de esclarecimento, mas, sendo uma intervenção, pretendo, efectivamente, fazer um pedido de esclarecimento.\nO Sr. Deputado referiu, a dada altura da sua intervenção, que se afirma no preâmbulo deste projecto a ausência de dados epidemiológicos. Isso é efectivamente verdade e esperamos que, com a instalação do anunciado Observatório da Droga da Comunidade Europeia em Portugal, essa situação possa ser de facto ultrapassada, para que a gravidade e a dimensão do problema da toxicodependência não seja avaliado segundo padrões que não são absolutamente fiáveis. Mas a questão que queria colocar-lhe tem a ver com aquilo que afirmou acerca deste projecto de lei.\nO Sr. Deputado nega a necessidade de serem criados os serviços públicos destinados ao tratamento e a promover a reinserção social dos toxicodependentes? Devo dizer, Sr. Deputado, que as suas afirmações me chocam tanto, pois comparam a gravidade...\nO Sr. *Eurico Figueiredo* (PS): Não me incomoda nada que fique chocado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Eu sei que o Sr. Deputado não se incomoda, mas de qualquer maneira penso que devo afirmar-me chocado com essas afirmações, que equiparam a gravidade, em termos individuais e sociais, do consumo do café com o da heroína. Pergunto-me se o Sr. Deputado - e não duvido da sua experiência pessoal - já contactou com toxicodependentes de heroína, porque considero absolutamente chocante o facto de negar a necessidade da existência de, designadamente, instituições como o Centro das Taipas ou como o CEPD de Coimbra ou como outras instituições que acorram a situações, que, em termos pessoais e humanos, constituem verdadeiros dramas para os próprios toxicodependentes que se pretendem libertar da toxicodependência. É um drama profundo tanto para eles, que não conseguem libertar-se da dependência, como para as suas famílias, que são de facto enredadas nessa situação de verdadeiro pesadelo. E, Sr. Deputado, quem contacta com familiares de jovens toxicodependentes verifica o profundo drama humano que essa situação representa!...\nPortanto, considero-me profundamente chocado pelo facto de o Sr.Deputado vir afirmar que essas instituições não são necessárias, que não devem ser criadas e que os toxicodependentes devem ser \nabsolutamente deixados à sua sorte. Devo confessar que estou profundamente chocado com essa concepção e que não compreendo o que é que o Partido Socialista defende. Isto é, perante uma proposta feita pelo PCP, no sentido de serem criadas, a nível nacional, condições para que esse drama humano possa ser minorado, onde for possível, não percebo, no meio de tudo isto e perante a gravidade deste flagelo social, o que é que afinal o PS defende que se faça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "José Manuel Maia", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Eurico Figueiredo, há ainda outros pedidos de esclarecimento. Deseja responder já ou no fim?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Figueiredo", 
   "text": "Prefiro responder já, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "José Manuel Maia", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Figueiredo", 
   "text": "Sr. Presidente, Sr. Deputado António Filipe, surpreende-me o facto de V. Ex.ª não ter respondido a qualquer uma das minhas questões e ter passado a fazer perguntas.\nOra, o que eu disse ao Sr. Deputado foi que, segundo a definição da OMS - veja se percebe..., eu compreendo que seja difícil, pois estas coisas passam! -, o espectro da toxicodependência vai de A até B... Foi apenas isso que eu disse! \nOnde é que principia, para si, o espectro destes serviços? É nos alcoólicos? Ou será que o alcoolismo não é uma toxicodependência? \nDiga-me, Sr. Deputado! Por isso, eu gostava que o senhor especificasse melhor, que me dissesse para quem são estes serviços? \nEm segundo lugar, o Sr. Deputado peca pela sua ignorância e petulância, porque está convencido de que é necessário criar serviços para a toxicodependência para que as pessoas se ocupem dos toxicodependentes.\nSr. Deputado, fui quatro anos director do Hospital Magalhães Lemos e aí nunca precisámos de serviços especializados para nos ocuparmos dos toxicodependentes, porque sempre o fizemos em consultas externas, em regime de hospital de dia. Por outras palavras, sempre fizemos desintoxicações em sistema de comunidade terapêutica. O que coloco em dúvida é o interesse de criar serviços perfeitamente especializados, autónomos, ou quase absolutamente autónomos, mas só especializados no tratamento da toxicodependência. É uma questão de defender a integração destes serviços nos centros de saúde mental.\nPor isso, quando o Sr. Deputado diz que nós, socialistas, não nos interessamos por este problema, está a 1278 I SÉRIE - NÚMERO 38", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Figueiredo", 
   "text": "fazer demagogia e, literalmente, nada mais! Logo, o seu projecto de lei é zero, está fundamentado em nada, em nenhuma base científica, em nenhum critério de política de saúde mental, sobrepondo-se \ncompletamente à proposta do Governo.\nDe facto, não vejo que interesse tem um diploma que se sobrepõe, perfeitamente, à proposta do Governo e àquilo que o Governo tem escrito até agora. Relativamente ao que o Governo tem escrito, devo dizer que temos reservas quanto ao critério de esses célebres serviços serem completamente autónomos, em relação aos serviços médicos e aos serviços de saúde mental, e verticais, além de consideramos ser, do ponto de vista da política de saúde mental, erróneo. Nada mais!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "José Manuel Maia", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Fernando Andrade.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Andrade", 
   "text": "Sr. Presidente, Sr. Deputado Eurico Figueiredo, ouvi com muita atenção a sua intervenção e, lembrando-me do seu pensamento e daquilo que tem escrito e dito sobre a psiquiatria em Portugal, gostaria de colocar algumas questões, porque não entendi perfeitamente aquilo que disse, e as nossas intervenções também têm algum aspecto pedagógico e doutrinário.\nO Sr. Deputado defendeu e lutou para que os serviços de psiquiatria não fossem integrados nos hospitais. Não concordou com a política de saúde mental, mas, hoje, vem dizer que a toxicodependência devia ser integrada nos serviços de psiquiatria e nos serviços médicos.\nOra bem, há aqui uma contradição: por um lado, não aceitou a integração da saúde mental nos hospitais e, por outro, vem defender esta integração. Há, pois, aqui alguma contradição, que eu gostaria de ver esclarecida.\nPor outro lado, há ioda uma dimensão social do problema da \ntoxicodependência, que não acaba no toxicodependente mas que é envolvente da sociedade, das famílias, dos pais dos toxicodependentes, que têm de ter um apoio específico de serviços específicos, que saibam dar educação no âmbito da saúde, ensiná-los e habituá-los a viver e a lutar, eles próprios, no seu meio familiar, com este problema da toxicodependência. O toxicodependente é não só um problema em si mas também um problema dentro da família e da sociedade. Sendo assim, onde é que, para o Sr. Deputado, começa o problema do tratamento e da inserção social e familiar do toxicodependente e onde é que está a distinção das drogas ilícitas e não lícitas para o tratamento e a integração neste espectro familiar, social e no próprio \ntoxicodependente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "José Manuel Maia", 
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Deputado Eurico Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico Figueiredo", 
   "text": "Sr. Presidente, Sr. Deputado Fernando Andrade, apesar de tudo gostava de esclarecer qualquer coisa que penso já estar esclarecido.\nA nossa objecção foi quanto à integração e não à articulação entre os serviços de psiquiatria e os serviços de medicina. E pusemos objecções- o ex-Ministro da Saúde conhece a veemência da minha posição - dado eu temer as diferenças de concepção quanto ao modelo, em que os técnicos de saúde mental têm mais propensão para perceber os problemas de saúde mental, como através de um modelo psicológico, social e ideológico, do que o carácter excessivamente biológico de um modelo médico, que fosse perturbar a qualidade dos serviços de saúde mental. Foi exclusivamente essa a minha reserva! \nA integração está, neste momento, feita e eu não ando por aí a lutar pela desintegração. Está feita, está, no meu entender, mal feita e já se pagou o preço, mas vamos ver como, com bom senso, os problemas irão ser resolvidos.\nO que eu penso é que no campo da saúde mental temos os problemas da psicopatia, da esquizofrenia, das neuroses, das perturbações de comportamento, e é nessa base que as toxicodependências entram pela saúde mental. Deste modo, não vejo por que razão é necessário criar serviços especializados, quer para esquizofrénicos quer para alcoólicos, desintegrados do contexto dessa última etapa. Este é um ponto de vista, discutível obviamente, mas é o meu ponto de vista e é fundamentado em 25 anos de prática e experiência psiquiátrica ao nível de serviços integrados, onde são dadas respostas específicas aos esquizofrénicos, aos alcoólicos, aos toxicodependentes.\nQuanto ao contexto geral envolvente da toxicodependência, pergunto-lhe: \nnão será angustiante para o pai de um esquizofrénico saber do diagnóstico de esquizofrenia? Não será angustiante para uma família o problema do alcoolismo? \nO Sr. Deputado, que é um clínico geral altamente credibilizado, sabe que a qualidade da prática médica também depende da nossa capacidade de intervir ao nível do contexto social. Ora, os contextos social, psicológico e familiar em psiquiatria são uma banalidade. Portanto, não é o problema da toxicodependência!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "José Manuel Maia", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Peixoto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Peixoto", 
   "text": "Sr. Presidente, Sr. Deputado Eurico Figueiredo, devo dizer que também eu fico um pouco chocado, \nprincipalmente com essa sua aparente arrogância, parecendo dominar totalmente o assunto e, mais do que isso, ser o detentor da sabedoria absoluta de todos estes problemas que se prendem com a \ntoxicodependência.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Há pouco, o Sr. Deputado disse que não sabia do que estávamos a falar, mas sabe, com certeza. Não estamos aqui a falar de consumidores de café, de tabaco nem tão pouco de consumidores de álcool, que, infelizmente, também é um problema grave, e aí há serviços especializados para tentar dominar esse flagelo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. João Amaral (PCP):- Há, sim!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E esses serviços são úteis, funcionam e servem para qualquer coisa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "11 DE FEVEREIRO DE 1994 1279", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado, ao pôr em causa todas estas questões, ao baralhar tudo isto, dá-me a impressão de não viver neste país mas, sim, no país das maravilhas, onde qualquer pessoa pode escolher entre tomar agora uma bica, diria até, dar um «chuto» de café, ou tomar um grama de heroína.\nEssa questão levou-o depois a puxar dos galões e da experiência que tem, referindo uma série de serviços onde colaborou. No entanto, a conclusão a que temos de chegar é esta: se calhar, aquilo que andou a fazer serviu para nada! Talvez por isso chega agora à conclusão, àquela que todos já conhecemos, de que a solução é através da liberalização, pura e simples - repito, porque confunde umas coisas com as outras -, da droga. E a questão que queria colocar era muito simples.\nSr. Deputado, se a solução do problema fosse linear, fosse a liberalização pura e simples, acredito que resolveria o problema da criminalidade, mas iria permitir a generalização do uso de heroína e cocaína!...\nVamos chamar as coisas pelos seus nomes, porque não estamos a falar de café, de cigarros, estamos a falar de uma coisa muito mais grave, que infelizmente abrange e atinge um grande número de famílias portuguesas, que, se ouvissem aquilo que V. Ex.ª disse, também ficariam chocadas porque vivem no dia-a-dia com aqueles jovens. O problema não resulta do facto de a droga ser cara ou proibida mas de estarem viciados e de terem, todos os dias, necessidade de meter no corpo cada vez mais produto, independentemente de a comprarem à-vontade.\nA questão que coloco é muito simples: V. Ex.ª pretende generalizar o uso da droga, da heroína e da cocaína, já que o que está em causa não é o preço? Sr. Deputado, falando de automóveis, se o Porche vendesse carros a toda a gente, como vende, por exemplo, a Renault, seria muito mais barato, mas nem por isso deixaria de ter lucro. Venderia mais, embora mais barato. Portanto, o problema do lucro e dos vendedores mantém-se, para eles tanto serve vender a 10 pessoas como a 10000. O lucro é exactamente o mesmo. O problema está é em serem 10000 pessoas a consumirem, em vez de 10. E V. Ex.ª sabe que depois de estes produtos entrarem no corpo já não é possível voltar a trás, viciam de tal forma... E não estamos a falar do PSD, dos anos 60, que V. Ex.ª conheceu, se calhar, pela prática dos doentes com quem contactou. Não estamos a falar de marijuana mas de coisas muitíssimo mais sérias, que requerem uma discussão profunda e principalmente, sem estarem logo, como V. Ex.ª as vinculou, com essa sua arrogância da sabedoria total, admita a discussão, admita que na cabeça dos outros também há ideias de marijuana. Estamos aqui a falar de coisas muitíssimo mais sérias, que requerem uma discussão profunda e, principalmente, sem estar logo, como V. Ex.ª fez, a vinculá-las com essa sua arrogância da sabedoria total! \nAdmita a discussão, admita que, na cabeça dos outros, também há ideias e que também são capazes de discutir esse problema. V. Ex.ª não é o sábio deste assunto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Manuel Maia", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Eurico de Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Eurico de Figueiredo", 
   "text": "Não consegue mais, Sr. Deputado! \nTenho muita pena! De facto, não vivo no mundo das maravilhas, mas também não vivo no da demagogia nem no mundo da incompetência e da ignorância,...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Peixoto", 
   "text": "Não sei de quem é a ignorância!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... em que todos os heroinómanos, todos aqueles que consomem heroína se transformam em pobres pecadores, Sr. Deputado! As estatísticas que tenho, são diferentes das suas porque são só 10%, não são os 100% com que V. Ex.ª aterroriza o povo português para, depois, impingir o tratamento.\nDe facto, não estou na demagogia, estou num debate sério com base numa proposta vossa e não minha. O PCP é que faz uma proposta demagógica, não fundamentada técnica nem cientificamente, mas fundamentada politicamente com demagogia, desviando os problemas...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Peixoto", 
   "text": "Quem desvia é V. Ex.ª, ao misturar isto tudo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "...pela incapacidade de a vossa proposta se fundamentar em noções de combate à droga! A vossa proposta é uma proposta de combate à droga...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Peixoto", 
   "text": "É isso o que nós queremos! É combater esse flagelo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, no meu entender, não está fundamentada nem técnica, nem científica, nem politicamente. Foi apenas isso o que eu disse, e mais nada- não desvie o problema! Porque o outro também o debato consigo quando quiser e onde quiser!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Manuel Maia", 
   "speaker": "Presidente", 
   "text": "Antes de dar a palavra ao Sr.Deputado Jorge Paulo Cunha para uma intervenção, queria chamar a atenção dos Srs. Deputados para o facto de estar a realizar-se na Sala D. Maria a eleição para um vogal do Conselho Directivo do Grupo Português na União Interparlamentar, solicitando aos Srs. Deputados que ainda não exerceram o seu direito de voto o favor de o fazerem.\nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Cunha", 
   "text": "Sr. Presidente, Sr.ªs e Srs.Deputados, em primeiro lugar, queria felicitar o PCP e a parte inicial da intervenção do Deputado António Filipe, que me pareceu de um rigor de assinalar. De facto, é sempre importante debater as questões ligadas à toxicodependência nesta Câmara, junto da sociedade civil, nos clubes de bairro, em todo o lado, dado que é uma das questões que mais preocupam as populações e que muito facilmente, até por frustração, face a este difícil combate, e pela falência dos modelos de combate actualmente, as podem fazer pensar que este debate deve reduzir-se à questão da liberalização.\nApesar de, na sua substância, o projecto de lei do PCP conter ideias em desenvolvimento pelo Governo e pelo Projecto Vida, quero salientar a importância que o tratamento tem, nesta área. Como é sabido, a prioridade deverá ser a prevenção primária e a questão do combate ao tráfico, que também é importante, mas é fundamental que, por pensarmos nessas prioridades, não possamos de alguma forma escamotear esse tratamento.\n1280 I SÉRIE - NÚMERO 38", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Cunha", 
   "text": "Deste debate, não se infira, pois, que o PSD se exime a discutir a toxicodependência no seu todo, mas penso que, muitas vezes, se perde a noção da necessidade de avaliar e fiscalizar correctamente, com discussões estéreis gerais e, frequentemente, com pouco suporte científico, dando, naturalmente, bastantes parangonas nos jornais.\nAcho, pois, que não se pode correr o risco de, com um debate mal direccionado, descredibilizar as instituições e os técnicos que têm trabalhado nesta área e, por outro lado, criar confusão nas pessoas a quem essa mensagem é dirigida. Nesses pressupostos, perdoar-me-ão os colegas se me cingir à análise na generalidade do presente projecto de lei.\nSr. Presidente, Sr.ªs e Srs. Deputados: Em primeiro lugar, o projecto de lei n.º 338/VI, da iniciativa do Grupo Parlamentar do PCP está centrado no Estado: o Estado promove, o Estado elabora, o Estado avalia e o Estado financia este sistema; mais burocracia, mais \nresponsabilidades do Estado ou, melhor, mais irresponsabilidades do Estado, se me permitem! \nPosso dizer que, pedagogicamente, é incorrecto, podendo mesmo levar a uma certa desresponsabilização da sociedade civil. Como sabem, este combate é de todos, tem de ser de todos, com todas as energias. E as instituições particulares de solidariedade social têm de ser incentivadas porque conseguem potenciar a iniciativa de milhares de homens e mulheres que pretendem ter intervenção mais activa e actuante nesta área.\nO projecto nada diz de substancialmente novo em relação ao que tem sido o trabalho desenvolvido pelo Governo, criando emaranhado burocrático, em minha opinião. É de tal forma que esta questão está perfeitamente expressa nas linhas estratégicas do Projecto Vida para o triénio de 1993-1995 e no Plano de Actividades de 1993.\nNão queria aqui, muito sinceramente, dizer que os problemas estão todos resolvidos e que estão todos bem direccionados, nem transformar este debate num arrolamento de iniciativas do Governo ou de uma saudação muito especial ao Dr. Marques Mendes, Ministro Adjunto, que, juntamente com o Sr. Alto Comissário para o Projecto Vida, recentemente, ainda no final do mês de Janeiro, anunciou um conjunto de medidas de que todos terão conhecimento.\nMas, para não ser acusado de, de alguma forma, só ver uma parte da questão ou de ser demasiado seguidista, eu gostaria de precisar essas minhas criticas.\nPor exemplo, no artigo 1.º, existe esse sistema de tratamento de toxicodependentes que, como sabem, funciona a nível público; o artigo 2.º, que prevê a criação de uma rede de serviços públicos, é redundante em relação não às intenções do Governo mas, sim, às suas realizações concretas. Essa preocupação foi manifestada pelo Governo por diversas vezes, nomeadamente na Comissão Interministerial do Projecto Vida, em Junho de 1993, que anunciou que, em 1995, todas as capitais de distrito teriam um centro de atendimento de toxicodependentes. Por que é que isso não aconteceu? Com certeza porque não estamos ainda no ano de 1995, mas, de acordo com as informações recentemente disponíveis, poderemos até, de alguma forma, antecipar essa abertura para meados do próximo ano.\nJá em 1994, serão postos ao serviço- para além daqueles que já existem actualmente - da população mais cinco centros de atendimento de toxicodependentes, em Viseu, Castelo Branco, Guarda, Aveiro e Évora, para além do serviço de internamento do SPTT do Porto e para além do trabalho que tem sido feito junto dos Centros de Saúde, um pouco por todo o País. No PIDACC de 1994, estão previstos 100000 contos para os cinco de distrito que ainda faltam- Viária do Castelo, Vila Real, Bragança, Beja e Olhão -, o que nos permite pensar que, antes do final do ano de 1995, esse objectivo esteja cumprido. Aqui também é fundamental que a sociedade civil e as autoridades autárquicas respectivas cooperem e ajam em articulação com o Projecto Vida.\nAinda um outro exemplo, em relação ao artigo 2.º, na sua alínea b), sobre a criação de comunidades terapêuticas: no final deste ano, passarão a existir, não no papel mas efectivamente, 750 camas (mais 450, para além das actuais 300 existentes) dinamizadas pela sociedade civil com o devido enquadramento do Projecto Vida e o SPTT, havendo francas possibilidades de, no ano de 1995, se atingirem as 1000 camas, que é o número que os técnicos desta matéria têm apontado como aceitável. Este é um problema que, de facto, não se conhece em profundidade, pelo que têm de se tomar algumas medidas para se conhecer melhor. Nomeadamente, a questão do Observatório é uma boa medida em relação a este aspecto, mas não é por falta de conhecimento do problema na sua essência que vamos poder permitir que os consumidores continuem ligados à droga toda a sua vida, sem qualquer tipo de esperança.\nGostaria de chamar a atenção para um facto que parece trivial, mas que representa que, no ano de 1994, se vai duplicar o número de camas disponíveis nas comunidades terapêuticas. Para tal, está prevista no PIDDAC para 1994 a verba de 275 000 contos para recuperação e construção de comunidades terapêuticas. Neste aspecto ainda, é importante salientar que existem pedidos para mais 1200 camas, a abrir imediatamente, mas é fundamental que se licencie com todas as cautelas; cautelas essas expressas no diploma legal aprovado a 27 de Novembro, relativamente à fiscalização e licenciamento das unidades de tratamento.\nSr. Presidente, Sr.ªs e Srs. Deputados Este critério deverá ser aplicado com todo o rigor, já que, para além de ser altamente condenável o mercantilismo das curas milagrosas, todos aqueles que não cumprirem, devem ser severamente punidos com inibição de prática dessa actividade, e com regulamentação isso passa a ser possível.\nAinda quanto às comunidades terapêuticas, gostaria de chamar a atenção para dois aspectos finais: a necessidade de aumentar o valor da comparticipação dos Ministérios da Saúde e do Emprego e da Segurança Social, que são cerca de 90000$ por mês, por cama, o que, de facto, é insuficiente para esta matéria já que esse quantitativo foi \nestabelecido há cerca de três anos; e também quanto à obrigatoriedade de se continuar a apostar na formação dos recursos humanos, \ndignificando o trabalho dos técnicos e de ser objecto da participação das Universidades em estudos pós graduados, mestrados, etc.\nNo financiamento, o Governo ainda é mais audaz do que o projecto de lei apresentado pelo PCP, já que introduziu a receita do Joker, cujas estimativas, este ano, apontam entre 700 mil e l milhão de contos, montante esse que vai ser, de acordo com as indicações que existem, nesta primeira fase, fundamentalmente destinado para as questões de tratamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Cunha", 
   "text": "11 DE FEVEREIRO DE 1994 1281", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Cunha", 
   "text": "Penso que, nos dias de hoje, começam a ser substanciais os montantes dispendidos nas várias áreas de combate à toxicodependência e no aumento das alternativas de tratamento. A nossa intervenção, em minha opinião, deverá passar a ser fundamentalmente direccionada para o controlo e qualidade dos serviços.\nSr. Presidente, Sr.ªs e Srs. Deputados: O PSD continua a entender que esta é uma matéria a ser tratada o mais possível afastada de preocupações político-partidárias imediatistas, e esta apreciação muito crítica ao projecto de lei em apreço não nos impede de aqui salientar o rigor e o trabalho que o PCP tem colocado neste campo. Por isso, atrevo-me mesmo a sugerir aos subscritores desta proposta que o transformem em projecto de recomendação ao Governo porque, com certeza, dessa forma, o Governo teria oportunidade de responder com mais propriedade do que eu o fiz aqui.\nTerminaria, dizendo que não vou aqui discutir questões de psiquiatria, porque não sou psiquiatra (sou licenciado em Medicina), mas recordo que o nosso papel, aqui, é o enquadramento político. Queria dizer ainda, enfaticamente, que, em minha opinião e de acordo com os dados que tenho e aquilo que estudei, têm de existir serviços verticais, pelo menos enquanto os técnicos, na sua grande e esmagadora maioria, por sinal, psiquiatras, não mudarem essa opinião. Penso que seria criminoso para a saúde pública que nós, numa atitude laxista, pudéssemos dizer que não era preciso tratar os toxicodependentes. A posição de voto do PSD será, pois, reservada para o momento da votação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "José Manuel Maia", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Presidente, Srs. Deputados, a nossa intervenção, nesta matéria, vai ser curta, em primeiro lugar, porque, na bancada, não existe médico algum e muito menos um psiquiatra!\nRisos gerais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "Em segundo lugar, porque não temos, neste momento, qualquer \nespecialista que tenha, exaustivamente, estudado este problema. Por isso, mesmo correndo o risco de esta intervenção ser mais \nimpressionista do que realista e fundamentada, queríamos dizer duas ou três coisas que nos parecem liminares.\nComeçaria por louvar a iniciativa do PCP pelo seu conteúdo e pela preocupação que sempre tem posto - não só nesta iniciativa mas através dos tempos - em chamar a atenção do Governo, da Assembleia da República e, através desta, da sociedade para os gravíssimos problemas da toxicodependência em Portugal. Recordo também, embora sejamos um partido da oposição, que o muito que o Governo tem vindo a fazer, não deve ser relegado para um plano secundário, dizendo que são medidas diletantes, medidas dilatórias, medidas de longo prazo, que não respondem às necessidades actuais, etc.\nDevo destacar que me merece imenso respeito a Alta Autoridade que é o Padre Feitor Pinto porque é uma pessoa que não é partidária- não é do CDS nem do PSD, não é do PS nem do PCP, mas é de todos nós - e é um indivíduo abalizado que, em Portugal, goza de prestígio pela sua luta contra a toxicodependência, pelo seu saber sociológico e pelo seu saber (não tem de ser científico!) no tratamento dos problemas da \ntoxicodependência. O meu partido sempre se louvou e congratulou pelo facto de, em vez de uma nomeação puramente partidária, ter sido o Padre Feitor Pinto a ser colocado à frente deste combate.\nOutro problema é o de saber se ele tem meios suficientes para a grande missão que lhe foi atribuída. Houve um tempo em que ele próprio se queixou de que não tinha os meios necessários, mas também é verdade que esta situação parece ter sido ultrapassada e o próprio Padre Feitor Pinto disse que não é por causa do dinheiro que, no futuro, os problemas deixarão de ser resolvidos.\nUma terceira questão é a de saber que está no terreno um grande debate nacional sobre a liberalização de drogas, pelo menos das drogas leves.\nO actual Ministro dá* Saúde é um dos partidários desta concepção.\nAliás, logo depois de o Dr. Eurico Figueiredo, ilustre Deputado nesta Casa, ter lançado este debate a público, obteve a resposta imediata do Dr. Paulo Mendo, mesmo quando ainda não era ministro, nas páginas do Jornal de Notícias, dizendo que, embora a sua opinião não vinculasse o seu partido, e muito menos agora o Governo, era um debate necessário porque está a ser feito em todos os países e não podemos enterrar a «cabeça na areia», dizer que «droga é coisa do diabo», não se lhe pode tocar nem se pode falar dela, é um assunto tabu, que o preciso é a repressão e mais repressão, e tratar as coisas só através do Código Penal.\nEu acho que é útil debatermos, acho que é bom para a sociedade portuguesa e para os jovens saber quais são os males; qual é a raiz do mal; por que é que existe este comércio e é tão caro; quem é que beneficia com isso; por que é que as famílias caiem em desgraça; qual é a maneira de libertar as famílias e os jovens deste flagelo, etc. É porque sem debate não há luz. Embora o meu partido tenha tornado público, através de uma conferência de imprensa e de tomadas de posição, que a direcção do partido (e eu comungo esta ideia) é radicalmente contra a despenalização, isto não nos leva, de forma nenhuma, a dizer que o debate deve ser proibido. Até pode vir a ser porque do debate nasce a solução- que muitas das queixas e muitos dos factos, que hoje desconhecemos, venham à superfície e façam mudar a opinião daqueles que têm a missão de velar por esse assunto.\nPara mim, pessoalmente é muito importante a opinião do Padre Feitor Pinto é extremamente importante! O Padre Feitor Pinto é contra a despenalização da droga. Isto, para mim, sem ser um argumento da autoridade, é uma coisa que me faz pensar: por que é que o Padre Feitor Pinto não é suficientemente flexível para dar livre curso a este debate? É porque há alguma coisa para que, neste momento, este debate não deva ser feito da maneira como está a ser feito? Isto não retira nada, nem uma vírgula, à honestidade e probidade científica dos intervenientes no debate, de um e de outro lado.\nAlém disso, a própria fundação de uma associação, que é o «soma» que segundo a sabedoria ancestral indiana é a substância que purifica aqueles que estão envenenados. No «Admirável Mundo Novo», de Aldous Huxley, as pessoas metiam-se no avião e iam ao México tomar o «soma» para terem as suas visões e sentirem o paraíso. E, tal como no livro sobre a Vida de Cristo, de Papini, dedicado à irmã, cuja dedicatória", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "1282 I SÉRIE - NÚMERO 38", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "começa assim e cito de memória: «diz, irmã querida, que partiste, quais são as verdades que dominam o outro mundo», o próprio Huxley, deixou-se injectar de LSD para ter todas as visões, e saber, neste mundo, quais são as verdades que dominam o outro mundo, quais são as verdades que dominam o mundo da droga.\nOra bem, este é um problema aberto, é um problema verdadeiramente inquietante, é um problema que não podemos, de forma nenhuma, escamotear. Por isso mesmo, a nossa posição é esta: o «Projecto Vida», a que o Padre Feitor Pinto preside, deve ter todos os apoios, toda a atenção da sociedade, toda a atenção da Assembleia, toda a atenção dos interessados para que ele desenvolva, o mais rapidamente possível e bem. E só se virmos que este projecto encalha, que não anda por si, que tropeça, é que poderemos substituí-lo por outros mecanismos.\nPor esta razão, vamos abster-nos na votação do projecto de lei apresentado pelo PCP.\nEntretanto, reassumiu a presidência o Sr. Presidente, Barbosa de Melo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, uma vez que não há mais inscrições para a discussão do projecto de lei n.º 338/VI, dou por encerrado o debate.\nAntes de prosseguirmos, quero anunciar à Câmara que se encontra na tribuna, acompanhado pela Sr.ª Deputada Maria Julieta Sampaio, o Sr.Manuel Ramos da Silveira, Cônsul Honorário em Portugal da Costa do Marfim, a quem apresento os nossos cumprimentos.\nVamos, então, prosseguir com a discussão da proposta de resolução n.º 44/VI - Aprova, para ratificação, as alterações ao Acordo de 27 de Abril de 1966, relativo à Sociedade Financeira Internacional.\nPara uma intervenção, tem a palavra o Sr. Secretário de Estado do Tesouro.\nO Sr. Secretário de Estado do Tesouro (Francisco Esteves de Carvalho): \n- Sr. Presidente, Srs. Deputados: Na origem próxima das alterações dos estatutos da Sociedade Financeira Internacional, submetidas à aprovação da Assembleia da República, encontra-se a recente dissolução da União Soviética e a decisão de adesão à Sociedade, bem como às restantes instituições de Bretton Woods, de 14 das 15 antigas repúblicas soviéticas.\nEsta decisão implicou um aumento especial de capital de 2,3 milhões para 2,45 milhões de dólares americanos, a fim de permitir à Sociedade Financeira Internacional albergar esses países com uma distribuição de acções semelhante à que lhes foi conferida no Fundo Monetário Internacional e no Banco Mundial.\nParalelamente, foi acordada a criação de um lugar adicional no respectivo Conselho de Administração, facultando a esses países a possibilidade de intervirem mais directamente na vida e nas decisões operacionais das instituições.\nFinalmente, os países membros consideraram que seria importante manter o statu quo e o equilíbrio existente no seio da instituição. Assim, e para compensar a diluição da posição accionista dos actuais sócios, foi considerado importante reforçar as maiorias qualificadas requeridas para a adopção das medidas de maior relevo para o futuro da \ninstituição.\nPor isso, foi entendido que as deliberações de aumento de capital exigirão 80 % dos votos, em vez dos anteriores 75 %, e que as alterações estatutárias passarão a exigir 85 % dos votos, em vez dos anteriores 80 %, mantendo-se também o requisito da aprovação por três quintos dos Governadores.\nSe estas alterações na Sociedade Financeira Internacional tiveram a sua causa mais próxima na recente adesão das 14 antigas repúblicas soviéticas, elas correspondem, todavia, às que foram sendo adoptadas pelas restantes instituições de Bretton Woods, à medida que foi crescendo o número dos seus países membros. Desde a segunda emenda, em 1978, no Fundo Monetário Internacional e da última emenda, em 1988, no Banco Mundial, que as alterações estatutárias requerem 85 % dos votos, ao mesmo tempo que os aumentos de capital exigem, respectivamente, 85 % no Fundo Monetário Internacional e 75 % no Banco Mundial.\nA solidez das instituições financeiras de cooperação para o \ndesenvolvimento é um atributo indispensável para o sucesso das suas operações. Por isso, elas conseguem angariar condições de financiamento nas mais vantajosas condições de mercado, o que não acontece com a generalidade dos países em que actuam, cuja maioria não tem, sequer, acesso aos mercados financeiros.\nAs alterações estatutárias agora presentes a este Parlamento mantêm e confirmam a estabilidade por que se tem pautado a vida da Sociedade Financeira Internacional, ao longo dos seus quase 40 anos de existência.\nNesse entendimento, o Governo português votou favoravelmente a proposta de alterações estatutárias adoptada pela maioria qualificada dos países membros e submeteu à Assembleia da República a proposta de resolução em apreço.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Marques da Costa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marques da Costa", 
   "text": "Sr. Presidente, Srs. Deputados, Sr.Secretário de Estado do Tesouro: Uma instituição financeira é, naturalmente, instrumento de uma política. E sendo esse o caso que, neste momento, temos aqui em apreço - uma instituição financeira internacional -, talvez valha a pena perder alguns minutos a analisar o instrumento que estamos a discutir, do ponto de vista da política internacional.\nA partir de 1989, quando se aprofundou o desagregar dos países de Leste, tornou-se evidente não só a impossibilidade de se sustentarem as economias desses países como, também, os sistemas políticos que sustentavam essas políticas económicas.\nNum período de tempo impressionantemente curto, as economias desses países foram confrontadas com as debilidades estruturais da política económica sob a qual viveram nos últimos 40 anos e viram-se \nincapacitadas, pelo próprio modelo económico existente, de conseguir um crescimento e desenvolvimento auto-sustentados. Tornou-se, por isso, necessário, por parte da comunidade internacional, concertar um conjunto de políticas que fosse capaz de apoiar o desagregar das economias do bloco de Leste e de garantir, na medida do possível, instrumentos de sustentação da desejada, e desejável, recuperação económica desses países.\nComo todos estarão recordados, foram várias as políticas e os instrumentos a que se proeurou recorrer na última meia dúzia de anos e talvez não seja despropositado nem excessivo dizer que, na sua generalidade, essas políticas foram insuficientes e incapazes de pró- 11 DE FEVEREIRO DE 1994 1283", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marques da Costa", 
   "text": "duzir, até à data, em parte substancial desses países, os efeitos sustentados de desenvolvimento.\nO que temos hoje, aqui, em discussão- e o Partido Socialista, naturalmente, dá o seu acordo à alteração que é proposta e submetida a ratificação- tem a ver com uma alteração da Sociedade Financeira Internacional, à qual vai agora aceder um conjunto significativo de repúblicas da ex-União Soviética, talvez aquelas onde menos chegou a capacidade de apoio da comunidade internacional.\nNão é despropositado referir que esta alteração agora introduzida é essencial para permitir a integração dessas repúblicas no sistema internacional, sobretudo porque a Sociedade Financeira Internacional tem como objectivo principal não só a promoção do desenvolvimento económico mas, sobretudo, o estimular a expansão das empresas produtivas de carácter privado, que é uma das principais dificuldades com que se confrontam, hoje em dia, os países que saíram do bloco de Leste, designadamente aqueles que acabaram por ser o resultado da desagregação da ex-União Soviética.\nMas, neste momento, também não é despropositado chamar a atenção para o facto de estes instrumentos financeiros serem claramente insuficientes e de, no quadro daquilo que tem sido a política da comunidade internacional para os países do ex-bloco de Leste, não ter aparecido até à data uma política coerente e consistente que fosse capaz de apresentar qualquer outra proposta no sentido do desenvolvimento que é necessário ajudar a promover naqueles países, que não fosse a dos auxílios pontuais em alguns desses Estados, sobretudo auxílios associados à resolução de conjunturas políticas internas muito precisas.\nAssim sendo, e concordando com as alterações que aqui são propostas, não será, pela nossa parte, possível dar-lhe acordo, sem deixar no ar uma nota de alguma inquietação quanto à falta de consistência das políticas que a comunidade internacional tem vindo a seguir no sentido do desenvolvimento e da recuperação das economias desses países.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra o Sr.Deputado Rui Gomes Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Gomes Silva", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O Governo apresentou a proposta de resolução n.º 44/VI, que aprova, para ratificação, as alterações ao Acordo de 27 de Abril de 1966, relativo à Sociedade Financeira Internacional.\nAs intervenções do Sr. Secretário de Estado do Tesouro e do Sr.Deputado Marques da Costa, de alguma forma, já enquadraram o âmbito do diploma aqui apresentado.\nNo entanto, diria que os objectivos da Sociedade Financeira \nInternacional têm em vista o desenvolvimento da economia, estimulando a expansão de empresas produtivas do sector privado, especialmente nas nações menos desenvolvidas. Recordo que é nestes termos que o artigo 1.º do Acordo que aqui está em causa se refere aos objectivos da referida Sociedade.\nAs emendas propostas são as da alínea c), II), da Secção 2 do artigo II e da alínea a) do artigo VII.\nA alínea a) do artigo VII estabelecia que, para alterar o Acordo, era necessária uma decisão de três quintos dos governadores, com quatro quintos dos votos \ncomputáveis. A alteração agora proposta vai no sentido de a decisão passar a ser feita por três quintos dos governadores, desde que existam 85 % do total dos votos computáveis.\nEm relação ao artigo II, secção 2, alínea c), II), o Acordo é também alterado no sentido de se exigir uma nova maioria para a deliberação de aumento do capital social. Até agora essa maioria era de três quartos e com a alteração passa a ser de quatro quintos a maioria necessária para que haja um aumento do capital social, aumento esse distribuído de acordo com o artigo IV, secção 3.\nDigamos que se trata de uma adaptação da situação estatutária da Sociedade Financeira Internacional, pertencente ao Grupo do Banco Mundial, nos termos e para os efeitos aqui já referidos, no fundo, uma adaptação da instituição a outro tipo de instituições, no âmbito do Sistema Monetário Internacional.\nPor outro lado, esta alteração tem a ver também com a decisão do Conselho de Governadores de 18 de Junho de 1992 e relaciona-se ainda com a adesão ou entrada para a Sociedade Financeira Internacional das 14 repúblicas da ex-União Soviética.\nDesta forma, transforma-se mais o operativo das decisões e aumenta-se a exigência para a decisão, o que é, em nosso entender, um passo positivo para Portugal. Assim, o PSD votará a favor.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Octávio Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Presidente, Srs. Secretários de Estado, Srs. Deputados: Vou fazer uma brevíssima intervenção, cuja primeira nota se refere a um facto, que, aliás, não é exclusivo do diploma que está em apreciação, que é o facto de não aparecer nenhuma justificação mínima da proposta de resolução. Julgo que o procedimento do Governo deveria ser alterado em situações futuras, pois trata-se apenas de uma ratificação e não se diz mais nada, ou seja, não existe um mínimo de justificação.\nDo meu ponto de vista, neste caso concreto a justificação é importante e ainda não foi aqui referida por ninguém.\nDe qualquer forma, antes de me pronunciar sobre essa questão, e até porque os colegas que me antecederam tiveram o cuidado de referir a entidade em si, a Sociedade Financeira Internacional, que faz parte do chamado trio do Banco Mundial, gostava de dizer que esta entidade não é propriamente benévola. Aliás, como foi referido agora pelo Sr. Deputado Rui Gomes Silva, trata-se de uma entidade para apoiar investimento privado e, por isso mesmo, com fins completamente diferentes quer do IDA, quer do BIRD propriamente dito.\nA terceira questão, que me parece substancial nesta matéria, é a do porquê destas duas alterações. Efectivamente, como foi referido, estas alterações decorrem da entrada de novos países para o capital social da Sociedade Financeira Internacional, mas é preciso determinar o que é que justifica a alteração destes limites para tomar determinadas decisões. E a única justificação é a seguinte: tal como outras alterações que têm sido feitas anteriormente, sempre que se verifica um aumento do capital, por entrada de novos países ou por 1284 I SÉRIE - NÚMERO 38", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "aumento do capital dos países que pertencem à Sociedade Financeira Internacional, os Estados Unidos da América perdem a possibilidade de veto nas decisões importantes.\nComo os Estados Unidos da América deixam de ter a possibilidade de vetar estas decisões importantes, alteram-se as maiorias de votação para que este país possa continuar a gozar do direito de veto por força da sua participação no capital social. Ora, a entrada de novos países provocou um aumento de capital pelo apport de capital social à Sociedade Financeira Internacional.\nPor conseguinte, como foi reduzido o número de votos dos Estados Unidos da América entendeu-se- é o que está proposto- alterar os limites para que este país continue a ter esse direito de veto.\nSinceramente, não nos parece que esta razão deva sustentar o nosso voto favorável, pois não vejo por que razão os Estados Unidos da América devam ter capacidade de veto.\nNesse sentido, contrariamente ao que foi dito pelos Srs. Deputados que me antecederam, o nosso grupo parlamentar votará contra esta proposta de resolução, exclusivamente por considerar que não existe qualquer razão para que os Estados Unidos da América tenham poder de veto relativamente a decisões fundamentais da Sociedade Financeira Internacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, uma vez que não há mais pedidos de palavra, dou por terminado o debate da proposta de resolução n.º 44/VI.\nSegue-se a proposta de resolução n.º 45/VI- Aprova, para ratificação, o Acordo Europeu que cria uma Associação entre as Comunidades Europeias e os Estados membros, por um lado, e a Roménia, por outro, e os respectivos Protocolos, Anexos, Acta Final e Declarações.\nPara apresentar o relatório da Comissão de Assuntos Europeus, tem a palavra, na qualidade de relator, o Sr. Deputado Luís Geraldes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Geraldes", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: o Governo apresenta à Assembleia da República a proposta de resolução n.º 45/VI, que aprova, para ratificação, o Acordo Europeu que cria uma Associação entre as Comunidades Europeias e os Estados membros, por um lado, e a Roménia, por outro, e os respectivos Protocolos, Anexos, Acta Final e Declarações».\nPor Despacho de S. Ex.ª, o Sr. Presidente da Assembleia da República, a referida proposta de resolução baixou à Comissão de Assuntos Europeus para apreciação.\nEm Outubro de 1989, a Humanidade assiste à queda do Muro de Berlim e do consequente desmembramento da União Soviética e da alteração política nos países do centro e leste da Europa que se encontravam na sua esfera de influência política, económica e militar. Desde então que as Comunidades Europeias e os Estados membros, hoje, União Europeia, vêm desenvolvendo esforços de cooperação com os países dessa zona, designadamente, nas áreas da política, economia, cultura e financeira, entre outras.\nConsiderando a importância dos laços tradicionais entre a Comunidade, os seus Estados membros e a Roménia, bem como os valores comuns que partilham, decidiu-se a criação de uma associação entre a Comunidade e os seus Estados membros, por um lado, e a Roménia, por outro, cujos objectivos são os seguintes: proporcionar um enquadramento adequado para o diálogo político das partes que permita o desenvolvimento das relações políticas; promover a expansão do comércio e relações económicas harmoniosas entre as partes, fomentando assim o \ndesenvolvimento económico da Roménia; proporcionar uma base para a cooperação económica, social, financeira e cultural; apoiar os esforços da Roménia para desenvolver a sua economia, concluir a sua transição para uma economia de mercado e consolidar a sua democracia; estabelecer instituições adequadas para tornar a associação uma realidade; proporcionar um enquadramento para a progressiva integração da Roménia na Comunidade. Para o efeito, a Roménia envidará esforços para serem satisfeitas as condições necessárias.\nEste Acordo, cujo texto de mais de 450 páginas comporta um articulado de 126 artigos, incorpora as seguintes áreas: diálogo político, princípios gerais, livre circulação de mercadorias, circulação de trabalhadores, direitos de estabelecimento e prestação de serviços, pagamentos, capitais e outras disposições em matérias económicas e aproximação das legislações, cooperação económica, cultural, financeira e disposições institucionais, gerais e finais.\nNa apreciação do Acordo, importa salientar o artigo 2.º do Título I que diz respeito ao diálogo político onde se diz que: «Será estabelecido um diálogo político regular entre as partes, que estas tencionam desenvolver e intensificar. Esse diálogo acompanhará e consolidará a aproximação entre a Comunidade e a Roménia, apoiará as alterações políticas e económicas em curso neste país e contribuirá para o estabelecimento de novos laços de solidariedade e de novas formas de cooperação. Ó diálogo político facilitará a plena integração da Roménia na Comunidade das nações democráticas, assim como a sua aproximação gradual da Comunidade. A aproximação económica prevista no presente Acordo conduzirá a uma maior convergência política; proporcionará uma convergência crescente das posições sobre questões internacionais e, em especial, sobre as questões susceptíveis de terem repercussões importantes em qualquer das partes; contribuirá para a aproximação das posições das partes em questões de segurança e reforçará a segurança e a estabilidade em toda a Europa».\nPenso também ser relevante mencionar o artigo 6.º do Título II - relativo a princípios gerais - que diz: «O respeito dos princípios democráticos e dos direitos humanos previstos na Acta Final de Helsínquia e na Carta de Paris para uma nova Europa, bem como os princípios de uma economia de mercado, inspiraram as políticas internas e externa das partes e constituirão uns elementos essenciais da presente associação».\nEste Acordo Europeu refere ainda aspectos sobre a livre circulação de mercadorias no seu artigo 8.º. Penso ser também relevante o artigo 38.º no Capítulo I do Título IV, relativo à circulação de trabalhadores, direitos de estabelecimento e prestação de serviços.\nO artigo 72.º do Título VI diz respeito à cooperação económica, pelo que deverá ser igualmente referido neste contexto.\nPara finalizar, o Acordo entra em vigor no primeiro dia do segundo mês seguinte à data em que as partes 11 DE FEVEREIRO DE 1994 1285", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Geraldes", 
   "text": "procederem à notificação recíproca do cumprimento das formalidades referidas no primeiro parágrafo.\nDepois de o relatório ter sido analisado na Comissão de Assuntos Europeus, esta deliberou que a proposta de resolução se encontrava em condições de ser discutida em Plenário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr.Secretário de Estado para os Assuntos Europeus.\nO Sr. Secretário de Estado para os Assuntos Europeus (Vítor Martins): - Sr. Presidente, Srs. Deputados: O Acordo Europeu com a Roménia insere-se numa orientação política que os Doze fixaram em 1989 e que visava apoiar as reformas políticas e económicas que então se iniciavam nos países do Leste Europeu e também assegurar a ancoragem desses países a um processo de construção europeia.\nO Acordo que está hoje a ser discutido estabelece um diálogo político entre os Doze e a Roménia, prevê o objectivo de uma zona de comércio livre assente na ideia de uma economia de mercado, do funcionamento de um grande mercado que integrasse também a Roménia e cria uma cooperação em múltiplos domínios - técnico, científico, regional, cultural - bem como no financeiro assente sobretudo no apoio financeiro a projectos relacionados com as grandes reformas económicas e infra-estruturais da Roménia.\nNaturalmente que um dos aspectos importantes que gostaria de sublinhar aqui diz respeito ao facto de este Acordo Europeu entre a União Europeia e a Roménia basear-se numa dupla condicionalidade: por um lado, económica, porque está estritamente relacionado com o \nfuncionamento de uma economia de mercado na Roménia e, por outro, política, porque só terá aplicação se forem respeitados os direitos humanos na Roménia.\nNesse espírito, as negociações foram conduzidas a partir de 1992 - de resto, foi durante a presidência portuguesa que o mandato das negociações se estabeleceu- e vieram a concluir-se há cerca de um ano atrás. Hoje, encontra-se na Assembleia da República para ser aprovado, propondo o Governo que essa ratificação venha a ter lugar.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Marques da Costa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marques da Costa", 
   "text": "Sr. Presidente, Sr. Secretário de Estado, depois de ouvir a sua intervenção, surgiu-me uma dúvida, dado que referiu que o instrumento que hoje nos é presente se enquadrava numa política que visava a ancoragem política e económica dos países de Leste à construção europeia. Todavia, não foi mencionado se também fazia parte dessa política de ancoragem a componente a militar, pelo que gostava de conhecer a sua opinião a esse respeito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado para os Assuntos Europeus.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr. Deputado Marques da Costa, com efeito, este Acordo não inclui essa componente. Como é bom de ver, no Acordo Europeu com a Roménia estão incluídas apenas as matérias que são da competência da própria União Europeia e, como o Sr. Deputado bem sabe, não faz parte da competência da União Europeia, muito menos à data da sua negociação porque ocorreu antes da entrada em vigor do Tratado da União Europeia, qualquer dimensão no domínio da defesa e muito menos no militar.\nPor essa razão, no contexto do Acordo que estamos a debater, não há qualquer vertente militar em causa, o que naturalmente não exclui que, noutra sede, como, por exemplo, a nível da NATO, essa questão esteja na ordem do dia nomeadamente através da iniciativa do Partnership for Peace que foi recentemente apreciado na Cimeira da NATO. Portanto, não faz parte do objecto deste Acordo a dimensão militar a que o Sr.Deputado se referiu.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Joel Hasse Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Joel Hasse Ferreira", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O Acordo que cria uma associação entre as Comunidades Europeias e a Roménia enquadra-se no processo de redefinição política e económica do Continente Europeu, que integra a queda do muro de Berlim e a implosão que destruiu os regimes políticos do Leste europeu norteados pelo farol do impropriamente chamado socialismo real.\nÀ longa ditadura romena, que teve em Ceausescu o seu mais conhecido protagonista, sucedeu uma situação que se foi clarificando no sentido da participação popular, da institucionalização democrática e da aproximação à Comunidade, hoje União Europeia.\nActualmente, no quadro político-económico-militar do Leste europeu, com gravíssimos focos de conflito na ex-Jugoslávia e nalgumas repúblicas da ex-União Soviética, a aproximação à Europa democrática e desenvolvida de diversos Estados do centro-oeste europeu integra não só a vertente político-militar da NATO como a associação à União Europeia.\nApreciámos, em Junho passado, nesta Assembleia, a associação às Comunidades Europeias da Hungria e da República da Polónia, Acordo que mereceu uma aprovação maciça por parte deste Plenário. E assim como acolhemos, com agrado, a associação da Polónia e da Hungria ao pólo que dinamiza a construção da Europa também, hoje, expressamos o nosso acordo à associação da Roménia às Comunidades.\nPara além do interesse e do agrado com que acolhemos o Acordo com um Estado cuja evolução política se insere no processo de democratização do Leste europeu, acresce a forma como vemos a possibilidade de apoio ao desenvolvimento desta zona da Europa de Leste num quadro de espaço económico mais alargado de associação com Estados Europeus \ndemocráticos, nos vários planos em que o aprofundamento da cooperação se torna possível.\nNão é por acaso que a Roménia, tal como a Polónia e a Hungria, procura as formas mais eficazes de associação às Comunidades Europeias, hoje União Europeia.\nO processo de construção da unidade europeia, relançado há décadas com o Tratado de Roma, que no quadro de uma longa evolução foi integrando alargamentos para norte e para sul, consubstanciou a criação de um vasto espaço económico e político, tendo atingido a fase em que do Acto Único ao Tratado da União Europeia se perspectivou uma nova etapa de construção política e de unidade 1286 I SÉRIE - NÚMERO 38", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Joel Hasse Ferreira", 
   "text": "económica, debatendo-se hoje com diversas perspectivas, novos alargamentos, nomeadamente para norte, funcionando essencialmente para leste este sistema de acordos.\nFique claro que para nós o alargamento do espaço político europeu deve ter sempre como fronteiras, para além daquelas que a lógica geopolítica aconselhe, as que os direitos humanos estabelecem, de forma a que nenhuma ambiguidade exista, nesse domínio, na construção democrática europeia. Um acordo como este serve, aliás, como os anteriores, de modelo e de referência para um alargamento controlado e progressivo em relação a outros países, nomeadamente os Estados Bálticos e a República Checa.\nO complexo movimento evolutivo que engloba as adesões escandinavas e austríaca, agora em negociação, a criação do Espaço Económico Europeu, já debatido nesta Assembleia, e a associação da Roménia, tal como a da Polónia e da Hungria, integram-se num processo de progressiva construção europeia, no âmbito do qual, todavia, as disparidades das situações económicas e o funcionamento democrático dos sistemas políticos estabelecerão novos parâmetros no processo gradual de construção da unidade europeia. Este Acordo, tal como os aqui já discutidos, avançam, no entanto, na clarificação do faseamento, nomeadamente na esfera económica, desse processo.\nSr. Presidente, Srs. Membros do Governo e Srs. Deputados, temos de referir que a falta de condições para a integração, a curto prazo, no espaço da União Europeia, das economias de diversos países da Europa Central e de Leste, que o desejem, obriga, por razões diferenciadas e numa estratégia complementar da que conduziu à criação do Espaço Económico Europeu, a fazer evoluir as relações da União Europeia com a Roménia, através de um Acordo de associação, como o que hoje apreciamos, para um horizonte, que em comum será definido e no qual Portugal terá certamente uma palavra a dizer, um contributo a dar.\nNão estando, por ora, em causa a integração da Roménia na União Europeia, a aprovação deste Acordo de associação abre, no entanto, espaço para uma aceleração do processo real de integração económica e deverá contribuir para o desenvolvimento económico da Roménia num quadro europeu. E se pensamos que há que entender, numa perspectiva aberta, a importância deste Acordo de associação, que constitui um passo concreto no desenho da nova arquitectura europeia, não podemos deixar de sublinhar a necessidade de que Portugal disponha de uma estratégia adequada não só face ao alargamento integrado \nescandinavo-austríaco como face às associações em direcção a Leste, como a que hoje discutimos. Colocam-se, efectivamente, novos problemas de competitividade que não podem ser esquecidos neste contexto e que implicam a execução de uma estratégia adequada.\nSr. Presidente, Srs. Membros do Governo e Srs. Deputados, na área político-institucional do Acordo em apreço, nomeadamente no que se refere ao diálogo político, julgamos ser de sublinhar a importância das relações interparlamentares que se preconizam, as quais poderão certamente contribuir para um aperfeiçoamento da cooperação e do diálogo político, sendo ainda uma garantia suplementar de estabilidade institucional do Estado romeno.\nO conjunto de domínios cobertos no Acordo, da área cultural à das telecomunicações, revela uma ambição nesta associação que se insere claramente na óptica do Tratado da União Europeia. Sendo o Acordo de cariz predominantemente económico, muitos outros domínios são abrangidos. Pretende-se assim trabalhar no sentido da convergência num processo complexo, multidimensional, no âmbito de um espaço político, com todas as cambiantes e matizes que este termo comporta.\nEste Acordo de associação prevê assim o desenvolvimento da cooperação em domínios tão diversos como os dos transportes, do ordenamento do território, do desenvolvimento regional e do turismo, bem como nos domínios da educação e formação, da circulação de trabalhadores e da regulamentação industrial e agrícola. Não se trata, pois, de forma alguma, de um acordo simplesmente aduaneiro ou meramente comercial, mas sim do abrir de uma nova etapa num processo complexo, que visa caminhar da prevista associação com a União Europeia para uma integração europeia, bem preparada, a realizar em tempo oportuno.\nA análise pormenorizada da evolução dos fluxos comerciais e de investimentos, bem como a circulação de trabalhadores entre Portugal e a Roménia, no novo enquadramento europeu, merecerão oportunamente a atenção desta Câmara, nas diversas instâncias adequadas. Haverá também que atender, tendo em conta o estabelecido no clausulado, às formas mais adequadas de intervenção de Portugal na concretização das eventuais alterações que o diálogo entre a Comunidade/União Europeia, por um lado, e a Roménia, por outro, poderá propiciar, no contexto da evolução económica desses Estados e das suas relações com a União Europeia. É também neste âmbito que a clara assunção de uma estratégia económica portuguesa, que tenha em mente uma visão integrada dos alargamentos dos acordos de associação e da própria criação do espaço económico europeu, nos parece inadiável e imprescindível.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: Referindo-me, especificamente, ao Capítulo n do Protocolo n.º 5 incluído no Acordo em apreciação, capítulo esse que contém disposições específicas relativas ao comércio entre Portugal e a Roménia, consideramos que se insere numa estratégia de convergência e de integração económica dificilmente recusável numa perspectiva da construção europeia.\nA terminar, diríamos que as nossas preocupações, que não queremos esconder, não terão, então, tanto a ver com a associação com a Roménia como com as interrogações que levantamos relativamente à incapacidade do Governo que nos tem regido em conduzir a adaptação do aparelho económico, industrial, agrícola e dos serviços ao quadro actual do comércio internacional, no âmbito político-estrutural em que este se insere, tendo em conta as sempre crescentes exigências de \ncompetitividade, nos mais variados sectores, nos planos europeu e mundial.\nDe qualquer forma e pelo conjunto de razões atrás aduzidas, julgamos que a Assembleia da República deve dar o seu voto favorável à ratificação do Acordo Europeu que cria uma associação entre as Comunidades Europeias e os seus Estados-membros, por um lado, e a Roménia, por outro.\nVotar favoravelmente este Acordo é também contribuir para um significativo progresso no caminho da construção europeia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Geraldes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Geraldes", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Em meu entender, a matéria que estamos a discutir representa, sobretudo, uma oportunidade extremamente importante para o povo romeno. Com efeito, a Roménia atravessa, aliás, como 11 DE FEVEREIRO DE 1994 1287", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Geraldes", 
   "text": "outros Estados daquela região, uma fase de grandes dificuldades em vários sectores e este Acordo de associação com os Estados membros da Comunidade Europeia, naturalmente, trará vantagens em vários domínios, sobretudo, para a Roménia.\nPenso ainda que este momento deverá ser de regozijo para nós, na medida em que o povo romeno será, certamente, o povo da região central e leste da Europa que maior afinidade tem com Portugal e, neste contexto, é extremamente importante esta oportunidade - que, aliás, é bem recebida pelo PSD e presumo também que por todos os outros grupos parlamentares -, devendo, por isso, ser enaltecida e acarinhada, até porque vai, certamente, dar um contributo bastante positivo para o desenvolvimento das nossas relações com a Roménia em todas as suas vertentes, sobretudo agora que tomámos conhecimento que as importações da Roménia relativamente aos Estados da Comunidade Europeia tiveram uma redução de 4,4 %, entre 1991 e 1993.\nEm face disto, creio que este Acordo de associação vai, certamente, incrementar as trocas comerciais e dar um contributo extremamente positivo para alterar a situação actualmente existente na Roménia, tornando-a mais favorável em todas as vertentes.\nNeste contexto e para finalizar, devo salientar que a minha bancada vai votar a favor esta resolução.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado António Lobo Xavier.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Lobo Xavier", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Gostaria apenas de fazer uma curta declaração sobre o regozijo com que o CDS-PP encara este Acordo, pelo que ele significa de participação do nosso país, por via das Comunidades, nas reformas políticas da Roménia, pelo que ele representa, para além da cooperação e da participação nas reformas políticas, em termos de cooperação solidária com as transformações económicas necessárias e, sobretudo, pela nossa adesão a esta via, a este primeiro patamar do alargamento e do progresso da construção europeia. Isto porque são estes acordos, com a possibilidade de assistência e de encontros entre as partes contratantes, que permitem, ao mesmo tempo, sermos solidários, participarmos na regeneração política dos países, na integração europeia, mas ao mesmo tempo podermos verificar, de boa mente, todas as regras que todos precisamos de respeitar nesta matéria: \nas regras em matéria de direitos humanos e de regime político, em matéria comercial e económica, patamares estes que, do nosso ponto de vista, são uma técnica muito útil para o progresso da construção europeia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, se não houver objecções, vamos passar à apreciação da proposta de resolução n.º 48/VI e faremos as votações no fim do debate.\nEntretanto, antes de dar início à discussão da proposta de resolução, vai proceder-se à leitura do resultado da votação que ocorreu esta tarde para a eleição do vogal do Conselho Directivo do Grupo Português da União Interparlamentar UDP.\nPara esse efeito, tem a palavra o Sr. Secretário Belarmino Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Belarmino Correia", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs.Deputados, a acta é do seguinte teor:\nAos dez dias do mês de Fevereiro de mil novecentos e noventa e quatro na Sala D. Maria do Palácio de S. Bento, procedeu-se à votação para a eleição de um vogal do Conselho Directivo do Grupo Português da União Interparlamentar.\nFace ao número de votantes - 98 -, não foi possível obter a maioria do número legal de Deputados necessários à tomada desta deliberação, nos termos do artigo 101.º, n.º 1 do Regimento.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, será agendada nova eleição para a próxima semana em que reúna o Plenário.\nPassamos, assim, à proposta de resolução n.º 48/VI - Aprova, para adesão, a Convenção para a Repressão de Actos Ilícitos contra a Segurança da Navegação Marítima e o Protocolo Adicional para a Repressão de Actos Ilícitos contra a Segurança das Plataformas Fixas Localizadas na Plataforma Continental.\nPara apresentação do relatório, tem a palavra o Sr. Deputado Marques da Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Marques da Costa", 
   "text": "Sr. Presidente, Srs. Deputados: Muito brevemente, queria fazer realçar, do relatório aprovado na Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação, que o instrumento apresentado pelo Governo é alvo, por parte deste, de uma declaração interpretativa, cujo teor passo a ler: «Portugal considera, face ao seu ordenamento jurídico interno, que a entrega do suspeito a que se refere o artigo 8.º da Convenção só pode ter por fundamento a existência de fortes suspeitas de aquele ter praticado alguma das infracções penais previstas no artigo 3.º e dependerá sempre de decisão judicial, não sendo admitida se ao crime imputado corresponder a pena de morte.» Esta declaração interpretativa, feita pelo Governo, parece-nos de particular realce, dado que visa uma matéria muito sensível: a questão da pena de morte.\nA Convenção tem, na parte respeitante aos direitos de extradição, garantidas todas as salvaguardas que a compatibilizam com o ordenamento jurídico português. No seu articulado geral, nenhuma das disposições prejudica, de qualquer modo, as regras do direito internacional aplicáveis as plataformas fixas localizadas na plataforma continental.\nPor sua vez, o artigo 3.º estabelece que o Protocolo não prejudica o exercício de qualquer jurisdição nacional, exercida em conformidade com a legislação do país.\nNesse sentido, a Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação deu o seu parecer no sentido de que a proposta de resolução n.º 48/VI subisse a Plenário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr.Secretário de Estado dos Assuntos Europeus.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Deputados: Esta Convenção foi elaborada no quadro da Organização Marítima Internacional das Nações Unidas, e talvez seja importante sublinhar que repousa numa cooperação entre governos e não releva de qualquer organização supranacional, sendo sobretudo um conjunto de disposições que asseguram uma prática de cooperação livremente assumida pelos Estados que a ela aderem.\nCreio que o objectivo é bem evidente e desejável: o combate à prática de actos ilícitos contra a segurança da navegação marítima.\nNa origem desta Convenção, que começou a ser negociada em meados dos anos 80, estava, como bem sabemos, um período particularmente difícil vivido neste domínio, com uma multiplicidade de actos contra a segurança da navegação marítima.\n1288 I SÉRIE - NÚMERO 38", 
   "type": "secretario"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Felizmente, estamos numa fase em que isso já não é tão frequente, mas o risco permanece, está latente, e, por isso, a cooperação entre governos, neste domínio, se afigura, em nosso entender, ainda essencial.\nPermito-me, aqui, sublinhar um aspecto que esta Convenção aborda: o facto de, com as suas disposições, evitar «zonas cinzentas» do direito, nesta área, que conduzissem à impunidade daqueles que violassem as regras de segurança da navegação marítima, sobretudo em águas internacionais.\nPor tudo isto, e atendendo também à nossa tradição, julgamos de recomendar, sem hesitações, a aprovação desta Convenção.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado António Crisóstomo Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Crisóstomo Teixeira", 
   "text": "Sr. Presidente, Sr.Secretário de Estado dos Assuntos Europeus, de uma forma geral, não levanta qualquer problema a aprovação desta Convenção, pelo que este acto de adesão terá o voto favorável do Partido Socialista.\nContudo, interessa-nos tentar clarificar alguns aspectos relacionados com actos preparatórios, os quais, em nossa opinião, são necessários para que a adesão a esta Convenção, em vez de um mero acto de diplomacia formal, tenha eficácia no plano das acções.\nEstas questões prendem-se, essencialmente, com três aspectos. O primeiro diz respeito à adequabilidade das penas. O artigo 5.º da Convenção prevê que cada «Estado Parte deve providenciar no sentido de tornar as infracções previstas [...] puníveis com penas apropriadas [...]». Das duas uma: ou somos remetidos para o Código Penal em vigor, podendo determinadas infracções previstas nesta Convenção ser consideradas equivalentes a um furto de uso e, então, são puníveis apenas com prisão até 2 anos ou multa até 50 dias; ou vamos para o velho Código Penal e Disciplinar da Marinha Mercante, podendo ser aplicadas as chamadas penas de prisão maior, cumulativas com degredo ou, em alternativa, transformáveis em degredo. Este Código Penal e Disciplinar, de 1943, por razões que seria interessante esclarecer, ainda está em vigor, não tendo sido inteiramente revogado.\nNesse sentido, pergunto: que medidas estão previstas para que este Código, que tipifica os crimes de natureza marítima, seja adaptado por forma a irmos ao encontro das preocupações desta Convenção? \nO segundo aspecto respeita às bandeiras de conveniência. Como se prevê, no âmbito do artigo 8.º da Convenção, a assunção de responsabilidades especiais por parte dos Estados da bandeira dos navios onde as infracções se verifiquem, e uma vez que actualmente a maior parte da frota mundial arvora pavilhões que podem ser considerados como bandeira de conveniência, nestes casos, os Estados Parte não terão possibilidade de fazer com que os comandantes dos navios assumam as responsabilidades previstas na Convenção e, por vezes, nem terão vontade de as querer assumir.\nAssim, vamos cair numa situação em que o nosso sistema de justiça ficará certamente sobrecarregado, devido à dificuldade de esses Estados Parte assumirem as responsabilidades que lhes cabem, no âmbito da Convenção.\nFinalmente, o terceiro aspecto relaciona-se com as garantias de celeridade do processo. Efectivamente, os navios são bens onerosos e procedimentos judiciais morosos não são compatíveis com a prática da moderna navegação.\nPergunto se foram pensados dispositivos que, tal como consta dos artigos 10.º e 13.º da Convenção, prevejam a submissão do caso sem demoras às autoridades competentes para o exercício da acção penal ou o desenvolvimento de todos os esforços possíveis, no sentido de evitar que o navio, os seus passageiros, tripulação e carga sejam \nindevidamente retidos ou demorados.\nEssencialmente, eram estas as questões que pretendia colocar, porque, existindo a perspectiva de que esta Convenção é realmente uma convenção útil, gostaríamos que a sua aprovação fosse efectiva e não se limitasse, de facto, a um acto de diplomacia formal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Secretário de Estado dos Assuntos Europeus.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.Deputado António Crisóstomo Teixeira, as questões que levantou relacionam-se mais com a implementação desta Convenção do que propriamente com o seu conteúdo, nesta fase em que estamos.\nPor isso mesmo, a generalidade das questões que levantou carece, naturalmente, de um debate com as entidades especializadas que vão ser responsáveis pela aplicação dessa Convenção. São aspectos para os quais o Governo estará à disposição da Assembleia da República, mas não sou o interlocutor adequado para poder aprofundar várias questões concretas que colocou, em termos da implementação da Convenção.\nEm todo o caso, sempre lhe digo que, relativamente à primeira questão que levantou, a Convenção não estabelece, como sabe, qualquer imposição de harmonização a nível penal. Esse é um foro da soberania nacional, que cada Estado define de acordo com a sua tradição e exigências.\nPortanto, é necessário, isso sim, garantir a aplicação dos princípios e das disposições de cooperação que a Convenção estabelece.\nRelativamente às outras questões, que se relacionam sobretudo com as responsabilidades especiais resultantes do facto de uma parte dos navios, porventura até uma grande parte, ter bandeira de conveniência, bem como as novas exigências em matéria judicial e da celeridade de processos que estes assuntos venham levantar, trata-se, como disse no início desta resposta, de uma matéria que só as entidades directamente responsáveis pela implementação desta Convenção, nomeadamente na área da justiça, poderão responder.\nEm minha opinião, hoje, o que está em causa é o conjunto das disposições que enquadram a Convenção e a atitude que o nosso país tem perante a mesma.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Antes de dar a palavra ao próximo Sr. Deputado inscrito, chamo a atenção da Câmara para o facto de se encontrar na galeria o Sr. Embaixador da Roménia, que veio assistir ao debate sobre o Acordo de Associação entre as Comunidades Europeias e a Roménia. A Câmara apresenta cumprimentos a S. Ex.ª.\nPara uma intervenção, tem a palavra o Sr. Deputado Luís Geraldes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Geraldes", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A Convenção para a Repressão de Actos Ilícitos contra a Segurança da Navegação Marítima tem bastante a ver com um certo incremento que se tem verificado de actos de terrorismo praticados no mar.\n11 DE FEVEREIRO DE 1994 1289", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Geraldes", 
   "text": "Já aqui foi focada a questão das bandeiras de conveniência, mas tenho para mim que actos que visem criar condições propícias a uma divulgação maciça visam alvos estratégicos e estes, sendo normalmente plataformas, ou navios de passageiros, ou de mercadorias, têm sobretudo a ver não com bandeiras de conveniência mas com bandeiras de Estado.\nPenso que é oportuna a apresentação desta Convenção, considerando, contudo, que, para um maior aprofundamento de todas as questões em apreço, sobretudo dos aspectos técnicos relacionados com navegação, com plataformas fixas, com demoras e outros procedimentos legais, seria útil, numa fase mais adiantada e atendendo aos perigos que existem sobre a matéria, a Assembleia da República discutir com esses mesmos peritos algumas situações, com vista a uma maior clarificação.\nNão obstante esta posição, devo dizer que aprovamos e concordamos com a apresentação da proposta de resolução em apreço. Assim, tomando em consideração os aspectos fundamentais e importantes que a mesma consagra, o Partido Social-Democrata vai votar favoravelmente esta proposta de resolução.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado António Crisóstomo Teixeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Crisóstomo Teixeira", 
   "text": "Sr. Presidente, Sr. Deputado Luís Geraldes, compreendo que o Membro do Governo presente a este debate não tenha tido possibilidade de responder a algumas das questões que coloquei, dada a sua especialização numa área que diverge fundamentalmente desta que está em discussão.\nCompreendo um pouco menos que, ao abordar a temática das bandeiras de conveniência, o Sr. Deputado venha dizer que as mesmas não se aplicam a navios transportadores de passageiros ou de mercadorias, na medida em que estes têm, essencialmente, bandeiras de Estado. Ora, Sr. Deputado, a maioria dos navios que transportam mercadorias, infelizmente, arvoram pavilhões de conveniência.\nPenso que não vale a pena alongarmo-nos excessivamente sobre este incidente mas sempre lhe digo que há questões que são passíveis de suscitar dúvidas.\nAssim, já que colocou a questão, chamo-lhe a atenção para um dos considerandos desta Convenção, designadamente o que diz: «(...) Notando que os actos cometidos pela tripulação, que estão sujeitos à normal disciplina de bordo, ficam fora do âmbito da aplicação desta Convenção; (...)». Ora, provavelmente, esta formulação não está de acordo com a da versão inglesa a qual tipifica que só os actos que caem no âmbito da esfera disciplinar é que ficam fora do âmbito da Convenção.\nPortanto, há aqui algumas imprecisões e dificuldades que teria sido conveniente apurar porque, na verdade, reduzimos actos de adesão a actos de diplomacia formal quando estão em causa coisas importantes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Luís Geraldes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Geraldes", 
   "text": "Sr. Presidente, Sr. Deputado Crisóstomo Teixeira, de facto, não afirmei que os navios que arvoram bandeira de conveniência eram os mais atacados. Disse é que quando surge um acto de sabotagem ou de terrorismo que leve a repercussões internacionais e a grande publicitação, normalmente, os navios, ou as plataformas, ou seja o que for, que arvoram bandeiras de conveniência têm como objectivo actos de terrorismo. Evidentemente, devido à divulgação e à publicidade que podem advir destes actos, os seus perpetrantes escolhem não os navios com bandeira de conveniência, salvo raríssimas excepções, mas têm por princípio atacar os navios com bandeira de Estado, porque são estes casos que têm grande impacto. Repito que foi isto que disse na minha intervenção.\nEm segundo lugar, quanto à discussão de questões processuais, devo dizer-lhe que não a rejeito- e também o afirmei - e que talvez fosse oportuna uma discussão mais aprofundada, chamando para o efeito os peritos qualificados para efectuar esse debate.\nParece-me é que esta proposta de resolução apresenta a Convenção cuja matéria de facto é importante. Repito que podemos discutir as respectivas questões relevantes, mas o importante é o que está em apreço, isto é, a ratificação da Convenção e foi isto que quis realçar na minha intervenção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não há mais inscrições, pelo que está encerrado o debate da proposta de resolução n.º 48/VI.\nPassamos, então, às votações que estavam agendadas.\nSrs. Deputados, em primeiro lugar, vamos proceder à votação do projecto de resolução n.º 88/VI - Visa constituir uma comissão parlamentar destinada a promover os contactos com o Congresso do Brasil, acompanhando especialmente a evolução do projecto de uma comunidade de países de língua portuguesa -, apresentado pelo Sr. Deputado Adriano Moreira e outros Deputados do CDS-PP.\nSubmetido à votação, foi aprovado por unanimidade, registando-se as ausências de Os Verdes e do Deputado Independente Mário Tomé.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o pedido de inquérito parlamentar n.º 18/VI - Apreciação do processo de privatização do Banco Totta & Açores (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, votos a favor do PS, do PCP, do CDS-PP e do Deputado Independente João Corregedor da Fonseca e a abstenção do PSN.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação do projecto de lei n.º 338/VI - Cria uma rede de serviços públicos para o tratamento e a reinserção de toxicodependentes (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, votos a favor do PCP e do Deputado Independente João Corregedor da Fonseca e abstenções do PS, do CDS-PP e do PSN.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar, em votação global, a proposta de resolução n.º 44/VI - Aprova para ratificação, as alterações ao Acordo de 27 de Abril de 1966, relativo à Sociedade Financeira Internacional.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do CDS-PP e do PSN e votos contra do PCP e do Deputado Independente João Corregedor da Fonseca.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos à votação global da proposta de resolução n.º 45/VI - Aprova, para ratificação, o Acordo Europeu que cria uma Associação entre as Comunidades Europeias e os Estados Membros, por um lado, e a Roménia, por outro, e os respectivos protocolos, anexos, acta final e declarações.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1290 I SÉRIE - NÚMERO 38", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS, do CDS-PP e do PSN e abstenções do PCP e do Deputado Independente João Corregedor da Fonseca.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar, em votação global, a proposta de resolução n.º 48/VI - Aprova, para ratificação a Convenção para Repressão de Actos Ilícitos contra a Segurança da Navegação Marítima e o Protocolo Adicional para a Repressão de Actos Ilícitos contra a Segurança das Plataformas Fixas localizadas na Plataforma Continental.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada por unanimidade, registando-se as ausências de Os Verdes e do Deputado Independente Mário Tomé.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a próxima sessão plenária terá lugar amanhã, pelas 10 horas, e a ordem de trabalhos constará de perguntas ao Governo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados está encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 19 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Adérito Manuel Soares Campos.\nAntónio de Carvalho Martins.\nAntónio José Caeiro da Motta Veiga.\nArlindo Gomes de Carvalho.\nCecília Pita Catarino.\nFernando José Antunes Gomes Pereira.\nFernando Manuel Alves Cardoso Ferreira.\nFrancisco João Bernardino da Silva.\nGuilherme Henrique Valente Rodrigues da Silva.\nJaime Gomes Milhomens.\nJoão Maria Leitão de Oliveira Martins.\nJoaquim Eduardo Gomes.\nJosé Albino da Silva Peneda.\nJosé Manuel Nunes Liberato.\nJosé Pereira Lopes.\nLuís Carlos David Nobre.\nManuel Filipe Correia de Jesus.\nPedro Manuel Mamede Passos Coelho.\nRui Alberto Limpo Salvada.\nRui Manuel Lobo Gomes da Silva.\nRui Manuel Parente Chancerelle de Macheie.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Acácio Manuel de Frias Barreiros.\nAntónio Poppe Lopes Cardoso.\nJosé Alberto Rebelo dos Reis Lamego.\nJosé Eduardo Vera Cruz Jardim.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Maria Odete dos Santos.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Alípio Barbosa Pereira Dias.\nAntónio Fernando Couto dos Santos.\nManuel da Costa Andrade.\nMaria Margarida da Costa e Silva Pereira Taveira de Sousa.\nMarília Dulce Coelho Pires Morgado Raimundo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " António Fernandes da Silva Braga.\nCarlos Manuel Natividade da Costa Candal.\nElisa Maria Ramos Damião.\nJoão António Gomes Proença.\nJoão Maria de Lemos de Menezes Ferreira.\nJorge Lacão Costa.\nMaria Teresa Dória Santa Clara Gomes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Carlos Alberto do Vale Gomes Carvalhas.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "DIÁRIO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "PORTE PAGO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "1 - Preço de página para venda avulso, 7$00 + IVA.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da Republica, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Outubro, Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "3 - O texto final impresso deste Diário é da responsabilidade da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "PREÇO DESTE NÚMERO 235$00 (IVA INCLUÍDO 5%)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e a assinaturas do «Diário da República» e do «Diário da Assembleia da República» deve ser dirigida á administração da Imprensa Nacional-Casa da Moeda, E.P. - Rua de D. Francisco Manuel de Melo, 5 - 1092 Lisboa Codex.", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}