{
 "entries": [
  {
   "text": "Número 1 \nSexta-feira, 4 de Junho de 1976", 
   "type": null
  }, 
  {
   "text": "DIÁRIO \nda ASSEMBLEIA DA REPÚBLICA", 
   "type": null
  }, 
  {
   "text": "I LEGISLATURA 1.A SESSÃO LEGISLATIVA", 
   "type": null
  }, 
  {
   "text": "SESSÃO DE 3 DE JUNHO", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. Vasco da Gama Fernandes", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO:- Às 15 horas e 15 minutos assumiu a presidência o Sr. Deputado Vasco da Gama Fernandes (PS), secretariado pelas Sr. Deputadas Amélia Cavaleiro Monteiro de Andrade de Azevedo (PPD) e Maria José Paulo Sampaio (CDS), nos termos do n.º 3 do artigo 299.º da Constituição da República Portuguesa.\nApós a chamada dos Deputados eleitos, procedeu-se à leitura de cartas do PCP, PPD e PS, indicando os substitutos dos respectivos Deputados impedidos em funções governamentais.\nO Sr. Presidente declarou aberta a sessão às 15 horas e 40 minutos.\nDepois de se proceder à leitura do expediente, o Sr. Presidente dirigiu saudações a diversas individualidades, designadamente ao Sr. Presidente da República, ao Governo, aos Srs. Deputados e respectivos partidos, à imprensa e ao pessoal da Assembleia.\nSeguidamente deu conhecimento dos nomes indicados pelos partidos para a Comissão de Verificação de Poderes, os quais mereceram a concordância da Assembleia, acabando por anunciar a ordem de trabalhos da sessão seguinte.\nA sessão foi encerrada às 15 horas e 50 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente:- Vai proceder-se à chamada.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adelino Manuel Lopes Amaro da Costa.\nAlcindo Cardoso.\nAlexandre Correia de Carvalho Reigoto.\nÁlvaro Dias d.e Sousa Ribeiro.\nÂngelo Alberto Ribas da Silva Vieira.\nAntónio Jacinto Martins Canaverde.\nBasílio Adolfo de Mendonça Horta da França.\nCarlos Alberto Faria de Almeida.\nCarlos Martins Robalo.\nDiogo Pinto de Freitas do Amaral.\nEmídio Ferrão da Costa Pinheiro.\nEmílio Leitão Paulo.\nEugénio Maria Nunes Anacroeta Correia.\nFrancisco António Lucas Pires.\nFrancisco Manuel Farrouba Vilela.\nFrancisco Manuel Lopes Vieira de Oliveira Dias.\nHenrique José Cardoso de Menezes Pereira de Morais.\nJoão Carlos Filomeno Maio da Fonseca.\nJoão Gomes d'Abrau de Lima.\nJoão José Magalhães Ferreira Pulido de Almeida.\nJoão Lopes Porto.\nJoão da Silva Mendes.\nJosé Cunha Simões.\nJosé Duarte de Almeida Ribeiro e Castro.\nJosé Luís Rebocho de Albuquerque Christo.\nJosé Manuel Cabral Fernandes.\nJosé Manuel Macedo Pereira.\nJosé Vicente de Jesus de Carvalho Cardoso.\nLuís Aníbal de Sã de Azevedo Coutinho..\nLuís Esteves Ramires.\nManuel António de Almeida de Azevedo e Vasconcelos.\nMaria José Paulo Sampaio.\nNarana Sinai Coissoro.\nNuno Krus Abecassis.\nRui Eduardo Ferreira Rodrigues Pena.\nRui Fausto, Fernandes Marrana.\nRuy Garcia de Oliveira.", 
   "type": "continuacao"
  }, 
  {
   "text": "2 DIÁRIO DA ASSEMBLEIA DA República N º 1", 
   "type": "continuacao"
  }, 
  {
   "text": "Vítor Afonso Pinto da Cruz.\nVítor António Augusto Nunes de Sá Machado.\nWalter Francisco Buriester Cudell.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro Barreirinhas Cunhal.\nAmérico Lázaro Leal.\nÂngelo Matos Mendes Veloso.\nAntónio Dias Lourenço da Silva.\nAntónio Marques Matos Zuzarte.\nCarlos Alberto do Vale Gomes Carvalhas.\nCarlos Alfredo de Brito.\nCarlos Campos Rodrigues da Costa.\nCarlos Hahnenann Saavedra de Aboim Inglêz.\nCustódio Jacinto Gingão.\nDomingos Abrantes Ferreira.\nEncília Carreira Pimenta Talhadas.\nFernanda Peleja Patrício.\nFernando doe Almeida Sousa Marques.\nFrancisco Miguel Duarte.\nGeorgete de Oliveira Ferreira.\nHermenegilda Rosa Camolas Pacheco Pereira.\nJaime dos Santos Serra.\nJerónimo Carvalho lie Sousa.\nJoaquim Gomes dos Santos.\nJosé Alves Tavares Magro.\nJosé Manuel da Costa Carreira Marques.\nJosé Manuel Maia Nunes de Almeida.\nJosé Manuel Paiva Jara.\nJosé Pedro Correia Soares.\nJosé Rodrigues Vitoriano.\nLino Carvalho de Lima.\nManuel Duarte Gomes.\nManuel Gonçalves.\nManuel Mendes Nobre de Gusmão.\nManuel d.º Rosário Moita.\nMaria Alda Barbosa Nogueira.\nNicolau de Ascensão Madeira Dias Ferreira.\nOctávio Floriano Rodrigues Pato.\nRaúl Luís Rodrigues.\nSeveriano Pedro Falcão.\nVital Martins Moleira.\nVítor Manuel Berrito da Silva.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular Democrático (PPD)", 
   "type": "continuacao"
  }, 
  {
   "text": "Afonso de Sousa Freire de Moura Guedes.\nÁlvaro Barros Marques Figueiredo.\nAmantino Marques Pereira de Lemos.\nAmélia Cavaleiro Monteiro de Andrade de Azevedo.\nAmérico Natalino Pereira de Viveiros.\nAmérico de Sequeira.\nAntónio Augusto Gonçalves.\nAntónio Egídio Fernandes Loja.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Joaquim Veríssimo.\nAntónio Jorge Duarte Rebelo de Sousa.\nAntónio Júlio Correia Teixeira da Silva.\nAntónio Júlio Simões d.e Aguiar.\nAntónio Moreira Barbosa de Melo.\nArcanjo Nunes Luís.\nArtur Videira Pinto da Cunha Leal.\nCristóvão Guerreiro Marte.\nEduardo José Vieira.\nFernando Adriano Pinto.\nFernando José Cerqueira Roriz.\nFernando José da Costa.\nFrancisco Barbosa da Costa.\nFrancisco Braga Barroso.\nFrancisco Manuel Lumbrales de Sá Carneiro.\nGabriel Ribeiro da Frada.\nHenrique Manuel de Pontes Leça.\nJoão António Martelo de Oliveira.\nJoão Bosco Soares Mota Amaral.\nJoão Lucílio Cacela Leitão.\nJoão Manuel Ferreira.\nJoaquim Guerra de Oliveira Alfaia.\nJorge de Figueiredo Dias.\nJorge Manuel Moura Loureiro de Miranda.\nJosé Adriano Gago Vitorino.\nJosé Ângelo Ferreira Correia.\nJosé António Camacho.\nJosé Ferreira Júnior.\nJosé Gonçalves Sapinho.\nJosé Joaquim Lima Monteiro de Andrade.\nJosé Júlio de Carvalho Ribeiro.\nJosé Rui Sousa Fernandes.\nJosé Teodoro Jesus da Silva.\nLuís Fernando Cardoso Nandim de Carvalho.\nManuel Cardoso Vilhena de Carvalho.\nManuel da Costa Andrade.\nManuel da Cunha Rodrigues.\nManuel Henriques Pires Fontoura.\nManuel Joaquim Moreira Moutinho.\nManuel Sérgio Garcia Vila-Lobos Menezes.\nMaria Helena do Rego da Costa Salema Roseta.\nMário Júlio Montalvão Machado.\nNicolau Gregório de Freitas.\nNuno Aires Rodrigues dos Santos.\nOlívio da Silva França.\nPedro Manuel Cruz Roseta.\nRúben José de Almeida Martins Raposo.\nSebastião Dias Marques.\nVasco Valentim Baptista de Carvalho.\nVítor Hugo Mendes dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido, Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adelino Teixeira de Carvalho.\nAgostinho Martins do Vale.\nAlbano Peneira da Cunha Pina.\nAlberto Arons Braga de: Carvalho.\nAlberto Augusto Martins da Silva Andrade.\nAlberto Marques Antunes.\nAlberto Marques de Oliveira e Silva.\nAlcides Strecht Monteiro.\nAlfredo Fernando Carvalho.\nAlfredo Pinto da Silva.\nÁlvaro Monteiro.\nAntónio Bafos dos Santos.\nAntónio Cândido de Miranda Macedo.\nAntónio Cardos Ribeiro Campos.\nAntónio Chaves Medeiros.\nAntónio Duarte Arnaut.\nAntónio Fernandes da Fonseca.\nAntónio Fernando Marques Ribeiro Reis.\nAntónio Jorge Moreira Portugal.\nAntónio José Pinheiro da Silva.\nAntónio José ganches Esteves.\nAntónio Manuel de Oliveira Guterres.", 
   "type": "continuacao"
  }, 
  {
   "text": "4 DE JUNHO DE 1976 3", 
   "type": "continuacao"
  }, 
  {
   "text": "Aquilino Ribeiro Machado.\nArmando dos Santos Lopes.\nAvelino Ferreira Loureiro Zenha.\nBeatriz Magalhães da Almeida.\nBento Elísio de Azevedo.\nCarlos Cardoso Lage.\nCarlos Manuel da Costa Moreira.\nCarmelinda Maria dos Santos Pereira.\nCarlos Manuel Natividade da Costa Candal.\nDelmiro Manuel de Sousa Carreira.\nEdmundo Pedro.\nEmílio Rui dai Veiga Peixoto Vilar.\nEtelvina Lopes de Almeida.\nEurico Manuel das Neves Henriques Mondes.\nFernando Jaime Pereira de Almeida.\nFernando Reis Luís.\nFernando Tavares Loureiro.\nFlorival da Silva Nobre.\nFrancisco António Barracosa.\nFrancisco de Assis de Mendonça Lino Netto.\nFrancisco Soares Mesquita Machado.\nJaime José Matos da Gama.\nJerónimo Silva Pereira.\nJoão Alfredo Félix Vieira Lima.\nJoão Joaquim Gomes.\nJoão Soares Louro.\nJoaquim José Catanho de Menezes.\nJoaquim Manuel Barros de Sousa.\nJoaquim Oliveira, Rodrigues.\nJoaquim Sousa Gomes Carneiro.\nJorge Augusto Barroso Coutinho.\nJosé Borges Nunes.\nJosé Cândido Rodrigues Pimenta.\nJosé Gomes Fernandes.\nJosé Justiniano Tabuada Braz Pinto.\nJosé Luís doa Amaral Nunes.\nJosé Manuel Niza Antunes Mendes.\nJosé Maria Parente Mendes Godinho.\nJosé de Melo Torres Campos.\nJúlio Francisco Miranda Calha.\nLuís Abílio dia Conceição Cacito.\nManuel Alegre de Mela Duarte.\nManuel do Carmo Mendes.\nManuel Francisco da Costa.\nManuel Joaquim de Paiva Pereira Pires.\nManuel Lencastre Menezes de Sousa Figueiredo.\nManuel da Mata Cáceres.\nManuel Pereira Dias.\nMaria Emília de Melo Moreira da Silva.\nMaria de Jesus Simões Barroso Soares.\nMário Alberto Nobre Lopes Soares.\nMário António dai Mota Mesquita.\nMário Augusto Sottomayor Leal Cardia.\nMário Manuel Cal Brandão.\nNuno Maria Monteiro Godinho de Manos.\nReinaldo Jorge Vital Rodrigues.\nRodolfo Alexandrino Suzano Crespo.\nRui Paulo do Vare Valadares.\nSérgio Augusto Munes Simões.\nTeimo Ferreira Neto.\nVasco da Gama Lopes Fernandes.", 
   "type": "continuacao"
  }, 
  {
   "text": "União Democrática Popular (UDP).\nAcácio Manuel de Frias Barreiros.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Secretária* (Amélia de Azevedo): Do Grupo Parlamentar do PCP, dirigida ao Sr. Presidente da Assembleia, foi recebida a seguinte carta: \nEx.mo Sr. Presidente da Assembleia da República: \nNos termos e para os efeitos do Decreto-Lei n.º 424A/76, de 29 de Maio,. requeremos a substituição dos Deputados Álvaro Augusto Veiga de Oliveira e Vítor Henrique Louro de Sá - membros do Governo Provisório, eleitos Deputados, respectivamente, pelos distritos de Lisboa e Santarém, pelos candidatos Zita Maria Seabra Roteiro e Carlos Pinhão Correia, situados imediatamente a seguir nas listas dos respectivos círculos eleitorais.\nLisboa, 3 de Junho de 1976. - Pelo Grupo Parlamentar do Partido Comunista Português, Carlos Brito.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Também do PPD se recebeu carta idêntica,, do seguinte teor", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Ex.mo Sr. Presidente da Assembleia da República: \nOs Deputados Joaquim Jorge de Magalhães Saraiva Mota, Rui Manuel Parente Chancerelle Machete, José Sérvulo Correia, António Luciano Pacheco de Sousa Franco, José Manuel Menéres Sampaio Pimentel, Albino Aroso Ramos, José Bento Gonçalves, Joaquim da Silva Lourenço, José António Nunes Furtado Fernandes e Amândio Anes de Azevedo, que se encontram no desempenho de funções governamentais, respectivamente como Ministro do Comércio Interno, Ministro dos Assuntos Sociais, Secretário de Estado da Emigração, Secretário de Estado das Finanças, Secretário de Estado da .Recuperação Social, Secretário de Estado da Saúde, Subsecretário de Estado do Fomento Cooperativo, Secretário de Estado do Fomento Agrário, Secretário de Estado da Formação Profissional e Secretário de Estado dos Retornados, serão substituídos, enquanto tal situação se mantiver, por António Neves Anacleto, Fernando Manuel Alves Cardoso Ferreira, Fernando Barata Rocha, Paulo Manuel de Pitta e Cunha, Joaquim Eduardo Gomes, António Moreira da Silva, Manuel V. Pereira Vilar, José Augusto Almeida de Oliveira Baptista, Casimiro Gomes Pereira e Nuno Gil Pires.", 
   "type": "documento"
  }, 
  {
   "text": "O Secretário-Geral, Francisco Sá Carneiro.", 
   "type": "documento"
  }, 
  {
   "speaker": "E do PS, também dirigida ao Sr. Presidente da Assembleia da República, foi recebida, a seguinte carta", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "speaker": "Ex.mo Sr. Presidente da Assembleia da República, Palácio de S. Bento", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "O signatário,. Mário Alberto Nobre Lopes Soares, secretário-geral do Partido: Socialista, vem declarar que António Lopes Cardoso, círculo eleitoral de Beja; Armando Bacelar, Braga; António Sousa Gomes, Bragança; António Machado Rodrigues, Évora; Luís Filipe Nascimento Madeira e Pedro Coelho, Faro; Eduardo Ribeiro Pereira, Guarda; Walter Rosa, Leiria; Marcelo", 
   "type": "documento"
  }, 
  {
   "text": "4 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º1", 
   "type": "documento"
  }, 
  {
   "text": "Curto, José Medeiros Ferreira, Vítor Constâncio, Andrade Neves e Herlânder dos Santos Estrela, Lisboa; Manuel Moura, Portalegre; Francisco Salgado Zenha, Porto; Manuel Ferreira Lima, Santarém; António Maldonado Gonelha, Setúbal; Manuel Tito de Morais, Viana do Castelo; António Barreto, Vila Real, e Jorge Campinos, Funchal, todos Deputados eleitos nas listas do Partido Socialista, se encontram impedidos de tomar assento na Assembleia da República, nos termos do decreto-lei aprovado em Conselho de Ministros de 26 de Maio de 1976 e mais legislação aplicável, por exercerem actualmente funções governamentais.\nEm sua substituição tomarão assento na Assembleia, nos termos do n.º 2 do artigo 8.º do Decreto-Lei n.º 93C/76, de 29 de Janeiro, os candidatos que se lhes seguem imediatamente nas listas dos respectivos círculos eleitorais: Joaquim Costa Pinto, Beja; António Magalhães da Silva, Braga; Francisco Martins, Bragança; Florêncio Matias, Évora; Manuel João Cristino e Manuel Barroso Proença, Faro; José Alberto 1VÍenanó Cardoso do Amaral, Guarda; José Ferreira Dionísio, Leiria; Igrejas Caeiro, Teófilo Carvalho Santos, Teresa Ambrósio, Gualter Basílio, Carlos Jorge Santos Ferreira, Lisboa; Ludovina Rosado, Portalegre; João da Silva, Porto; António Riço Calado, Santarém; João Francisco Ludovico Costa, Setúbal; José dos Santos Francisco Vidal, Viana do Castelo; Vítor Manuel Ribeiro Fernandes de Almeida, Vila Real, e António Alberto Monteiro de Aguiar, Funchal.", 
   "type": "documento"
  }, 
  {
   "text": "Apresento a V. Ex.ª os meus cumprimentos. O Secretário-Geral do PS, Mário Soares.", 
   "type": "documento"
  }, 
  {
   "text": "Todos os substitutos indicados pelos três partidos referenciados nas cartas lidas compareceram à sessão, à excepção do Sr. Manuel Barroso Proença (PS).", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Estão presentes 221 Srs. Deputados.\nConsidero solenemente aberta a primeira sessão da Assembleia da República.\n_Aplausos gerais, com os Sr. Deputados de pé_.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 15 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "O Sr. *Presidente*: Vamos proceder à leitura resumida do expediente que se encontra na Mesa.\nAcontece que algum desse expediente foi dirigido então à Assembleia Constituinte. Entendi que, a despeito de esta Assembleia não ser a Assembleia Constituinte, pelo menos, se devia dar conhecimento desse.\nexpediente. Vai fazer a Sr.ª Secretária o favor de ler o resumo da parte desse expediente e de outro expediente que, entretanto, foi chegando. Não poderá ser hoje todo lido, pois há cartas muito extensas, pelo que será feita a sua leitura na próxima sessão.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª *Secretária* (Amélia de Azevedo): Inúmeros telegramas de congratulação pela aprovação da Constituição, telegramas esses dirigidos ao Presidente da Assembleia Constituinte. Um deles é do seguinte teor: «Trabalhadores da FISIP manifestam profundo regozijo aprovação da Constituição da República Portuguesa .» \nOutro telegrama, de trabalhadores da MOMPOR, congratulando-se pela legislação aprovada sobre comissões trabalhadores.\nO Presidente da Comissão Nacional de Eleições, num telegrama ao Sr.Presidente da Assembleia Constituinte, declara: «Nesta data histórica, em que a Assembleia Constituinte termina os seus trabalhos, dando à Pátria Portuguesa a primeira Constituição Política elaborada por constituintes eleitos livremente depois da queda do fascismo português e da reconquista da liberdade ofendida durante a longa noite de quarenta e oito anos de obscurantismo, a Comissão Nacional de Eleições entende de seu dever manifestar à Assembleia a que V. Ex.ª tão dignamente presidia, além das suas felicitações, a expressão da sua consideração. Aproveita o ensejo para exprimia o voto de que, institucionalizado o regime, se caminhe decididamente para uma era. de justiça social, de liberdade, no respeito mútuo, rumo a uma sociedade nova, pluralista, de pleno respeito pela dignidade humana e de igualdade de oportunidades para todos os portugueses.» \nReceberam-se também, telegramas da comissão de trabalhadores da Tinco; do Sindicato do Comércio de Setúbal; da comissão de delegados sindicais SPE; da comissão de trabalhadores do Arsenal do Alfeite; da comissão de trabalhadores da Câmara Municipal do Barreiro e Serviços \nMunicipalizados; da comissão de unidade de trabalhadores da CUF; da Federação do Sindicato dos Ferroviários; da comissão de trabalhadores e delegados sindicais da Siderurgia Nacional; da CTE da Sores; das comissões sindical. de controle de produção e gestão da Construtora Moderna; da comissão de trabalhadores da Trefilaria; da comissão de trabalhadores da Transul; dos trabalhadores da NAPA - a Sociedade Nacional dos Armadores de Pesca de Arrasto; dos trabalhadores do concelho de Almada; dos trabalhadores da Fábrica de Balanças Portos; um telegrama do secretariado da assembleia popular do concelho do Seixal, comissão Administrativa da Câmara do Seixal e comissão administrativa da Junta de Freguesia de Arrentela; dos trabalhadores da Equimetal, do Barreiro; da comissão de trabalhadores de A. Silva e Silva, do Seixal; das direcções de vários sindicatos dos Metalúrgicos, da Construção Civil, dos Têxteis e dos Ferroviários do Sul; da comissão de trabalhadores da Wilcander, do Seixal; dos trabalhadores da Corame; da comissão de trabalhadores da Fábrica Fima; dos trabalhadores da Lisnave, Siderurgia Nacional e CUF.\nTambém há um telegrama de congratulação de Kiro Gligorov, Presidente da Assembleia da Jugoslávia.\nUma carta manifestando regozijo também por parte dos trabalhadores das firmas Boehrínger Sohn, L.da/Unilfarma.\nUma carta do advogado Marques Miragaia ao Sr. Prof. Henrique de Barros, também de cumprimentos e ainda de congratulação pela aprovação da Constituição.\nUma carta do Prof. Giuseppe Vergottini, professor de Direito de Bolonha, acusando a recepção de", 
   "type": "documento"
  }, 
  {
   "text": "4 DE JUNHO DE 1976 4", 
   "type": "documento"
  }, 
  {
   "text": "boletins da Assembleia e ainda dando notícia de que iria organizar um seminário sobre a nova Constituição Portuguesa em Bolonha.\nA comissão de trabalhadores da ICESA, preocupada com a recuperação capitalista do País, na qual se insere a medida governamental de suspender injustamente a comissão administrativa da Sociedade de Construções Joaquim Francisco Santos, L.da, apela para o Presidente da Assembleia Constituinte no sentido de impedir a concretização de verdadeiros atentados contra verdadeiros interesses dos trabalhadores.\nEstes são, em resumo, os principais telegramas ao Sr. Presidente da Assembleia Constituinte, na ocasião da aprovação da Constituição.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Ficará para amanhã a leitura do resto da correspondência, até porque, pela sua extensão, ainda não houve tempo para os Srs. Secretários fazerem o resumo. Aliás, temos de obedecer ao Regimento que está em vigor, que é o Regimento da Assembleia Constituinte, ou à deliberação tomada nesta Assembleia, no sentido de que todo o expediente seria resumido, embora depois fosse publicado no Diário.\nSrs. Deputados: Antes de propriamente entrar na ordem dos nossos trabalhos, aliás muito resumida e expeditamente, entendo ser meu dever - e faço-o emocionadamente - dirigir-lhes as saudações mais cordiais e mais respeitosas e aos seus respectivos partidos, desejar-lhes as maiores venturas nesta faina a que nos vamos entregar, deveras transcendente para a vida nacional, prometer-lhes, da minha parte, enquanto estiver neste lugar - porque sou um presidente interino -, que desempenharei com total imparcialidade, com total isenção, o cargo para que fui indicado pelo meu partido, e tenho a certeza de que serei correspondido pela generosidade e pela compreensão dos Srs. Deputados.\nSaúdo-os, pois, muito cordialmente.\nTorno extensivos os meus cumprimentos aos representantes da imprensa aqui presentes e outras individualidades que não posso neste momento referenciar detalhadamente e que se encontram nesta Sala.\nDo mesmo modo cumprimento com igual afecto todo o pessoal desta Assembleia, colaboradores muito preciosos nas tarefas que nos incumbem.\nQuero lembrar aos Srs. Deputados que a nossa distribuição na Sala é provisória. Estivemos reunidos por duas ou três vezes para deliberar sobre o problema da colocação dos Srs. Deputados dentro do hemiciclo.\nEstabeleceu-se que a coisa ficaria por hoje como está e os leaders ou representantes dos partidos vão continuar reunidos comigo para ver se encontramos uma solução - espero que a encontraremos - para a instalação definitiva dos Srs. Deputados nos seus respectivos lugares.\nNestas condições, e os últimos são os primeiros, daqui endereço também as minhas respeitosas homenagens ao Sr. Presidente da República e ao Governo. Considero, portanto, preenchida, não' esta praxe, porque não se trata de uma praxe, mas um dever que teria de cumprir para comigo próprio e para com a Assembleia.", 
   "type": "documento"
  }, 
  {
   "text": "Vamos, simplesmente, na sessão de hoje, referir os nomes indicados pelos respectivos partidos para a composição da Comissão de Verificação de Poderes.\nAcontece que vamos exigir dessa Comissão um esforço que reconheço bastante grande, porque amanhã seria indispensável que essa verificação de poderes se fizesse. As pessoas indicadas vão ter em seu poder, dentro de pouco tempo, se os não tiverem já, todos os elementos vindos da comissão eleitoral respectiva, para amanhã, então, procedermos à verificação dos poderes.\nA sessão de amanhã começará às 14 horas. É uma tradição que vem da Assembleia Constituinte, atendendo a que muitos dos Srs. Deputados vivem na província e têm dificuldades em arranjar meios de transporte, nomeadamente comboio e avião.\nA nossa sessão amanhã será, portanto, às 14 horas.\nVerificados os poderes, vamos proceder depois à escolha da comissão que elaborará o projecto do nosso Regimento, com o prazo que lhe for assinalado.\nE amanhã mesmo, segundo foi decidido por acordo unânime dos \nrepresentantes dos partidos nas reuniões a que presidi, teremos também, depois dessa verificação de poderes e da escolha da comissão que vai elaborar o Regimento, uma segunda parte da sessão, em que os representantes dos partidos usarão da palavra, em período não excedente a um quarto de hora, para dizer o que se lhes oferecer, do ponto de vista político, sobre o significado desta Assembleia da República.\nTenho já em meu poder, neste momento, a indicação dos nomes ,para a Comissão de Verificação de Poderes. São os seguintes: (PS) Álvaro Monteiro, António Cândido de Miranda Macedo, António Duarte Arnaut e Nuno Maria Monteiro Godinho de Matos; (PPD) Artur Videira Pinto da Cunha Leal, Nuno Aires Rodrigues dos Santos e Olívio da Silva França; (CDS) Narana Sinai Coissoró e Vítor Afonso Pinto da Cruz; (PCP) Lino Carvalho de Lima e Manuel Mendes Nobre de Gusmão; (UDP) Acácio Manuel de Frias Barreiros.\nEsta sessão, portanto, como aliás é do conhecimento de todos, circunscreve-se hoje unicamente a este ponto: nomeação da Comissão de Verificação de Poderes, cujos nomes acabei de ler. Se não há nenhuma objecção da Assembleia, considero-a sancionada e, portanto, os Srs.Deputados acima indicados poderão começar hoje mesmo os seus trabalhos.\nNão havendo mais nada a tratar, considero encerrada a sessão.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 15 horas e 50 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados impedidos em funções governamentais", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "documento"
  }, 
  {
   "text": "Álvaro Augusto Veiga de Oliveira.\nVítor Henrique Louro e Sá.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Popular Democrático (PPD)", 
   "type": "documento"
  }, 
  {
   "text": "Albino Aroso Ramos.\nAmândio Anes de Azevedo.\nAntónio Luciano Pacheco de Sousa Franco.\nJoaquim Jorge de Magalhães Saraiva Mota.", 
   "type": "documento"
  }, 
  {
   "text": "6 DIÁRIO DA ASSEMBLEIA DA REPÚBLICA N.º 1", 
   "type": "documento"
  }, 
  {
   "text": "Joaquim da Silva Lourenço.\nJosé António Nunes Furtado Fernandes.\nJosé Bento Gonçalves.\nJosé Manuel Menores de Sampaio Pimentel.\nJosé Manuel Ribeiro Sérvulo Correia.\nRui Manuel Parente Chancerelle de Manchete.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "documento"
  }, 
  {
   "text": "António Francisco Barroso de Sousa Gomes.\nAntónio Machado Rodrigues.\nAntónio Manuel Maldonado Gonelha.\nAntónio Miguel de Morais Barreto.\nAntónio Poppe Lopes Cardoso.\nArmando Filipe Cerejeira Pereira Bacelar.\nCarlos Alberto Andrade Neves.\nEduardo Ribeiro. Pereira.\nFrancisco d'Almeida Salgado Zenha.\nFrancisco Manuel Marcelo Monteiro Curto.\nHerlânder dos Santos Estrela.\nJoaquim Jorge de Pinho Campinos.\nJosé Manuel Medeiros Ferreira.\nLuís Filipe Nascimento Madeira.\nLuís Manuel Cidade Pereira de Moura..\nManuel Alfredo Titto de Morais.\nManuel Branco Ferreira Lima.\nPedro Amadeu de Albuquerque Santos Coelho.\nVítor Manuel Ribeiro Constâncio.\nWalter Ruivo Pinto Gomes Rosa.", 
   "type": "documento"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à Sessão", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Centro democrático Social (CDS)", 
   "type": "documento"
  }, 
  {
   "text": "António Simões Costa.\nCarlos Galvão de Melo.", 
   "type": "documento"
  }, 
  {
   "text": "Partido- Popular Democrático (PPD)", 
   "type": "documento"
  }, 
  {
   "text": "António Augusto Lacerda de Queiroz.\nArnaldo Ângelo de Brito Lhamas.\nJoão Gabriel Soeiro Carvalho.\nMário Fernando de Campos Pinto.", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "documento"
  }, 
  {
   "text": "António Jorge Oliveira Aires Rodrigues.\nHerculano Rodrigues Pires.\nJosé Maximiniano de Albuquerque de Almeida Leitão.\nRaúl da Assunção Pimenta Rego.", 
   "type": "documento"
  }, 
  {
   "text": "O CHEFE DOS SERVIÇOS DE REDACÇÃO, Januário Pinto.", 
   "type": "documento"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}