{
 "entries": [
  {
   "text": "I Série - Número 85", 
   "type": null
  }, 
  {
   "text": "Sábado, 9 de Junho de 1990", 
   "type": null
  }, 
  {
   "text": "DIÁRIO Da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "V LEGISLATURA 3.ª SESSÃO LEGISLATIVA (1989-1990)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 8 DE JUNHO DE 1990", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. José Manuel Mala Nunes de Almeida", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 10 horas e 15 minutos.\nDeu-se conta da entrada na Mesa da Interpelação n.º 15/V (PS) e da ratificação n. º 135/V (PCP).\nFoi aprovada, na generalidade, na especialidade e em votação final global, a proposta de resolução n. º 24/V - Aprova, para ratificação, u Convenção sobre os Direitos da Criança, lendo produzido intervenções os Srs. Deputados Leonor Beleza (PSD), Isabel Espada (PRD), Jiilieta Sampaio (PS), Odeie Santos (PCP), Narana Coissoró (CDS) e Herculano Pombo (Os Verdes).\nProcedeu-se a discussão e votação, na generalidade, dos projectos de deliberação nº 45/V (PRD) - Constituição, no âmbito da Comissão de Assuntos Europeus, da Subcomissão Especializada para o Acompanhamento do Processo de Formação do Mercado Único Europeu, 77/V (PS) - Mandato a Comissão Parlamentar dos Assuntos Europeus paru organizar um debate sobre a tinido política da Europa e a Integração de Portugal numa futura Europa federal e 78/V (PCP) - Encarrega a Comissão de Assuntos Europeus de preparar, organizar e promover um encontro com os deputados portugueses no Parlamento Europeu para troca de informações e cria uma comissão eventual, integrada por deputados de diversas comissões parlamentares, para preparar a Intervenção da Assembleia da República no encontro entre o Parlamento Europeu e os parlamentos nacionais dos Estados membros, que foram rejeitados. Intervieram, a diverso título, os Srs. Deputados Carlos Lilaia (PRD), Helena Torres Marques (PS), Rui Almeida Mendes (PSD), Octávio Teixeira (PCP) e Narana Coissoró (CDS).\nForum discutidos os projectos de resolução n.ºs 34 /V (PSD, PS, PCP, PRD, CDS, Os Verdes e o deputado Independente João Corregedor da Fonseca) - Constituição de uma comissão eventual para análise e reflexão da problemática dos Incêndios em Portugal e respectiva composição, 43/V (PS) - Recomenda ao Governo (que promova com urgência as diligencias necessárias com vista à aprovação, paru ratificação, da Convenção para u Protecção do Património Arqueológico, aprovada em reunião dos Estados membros do Conselho da Europa de 6 de Maio de 1969, 44/V (PS) - Recomenda ao Governo que promova com urgência as diligências necessárias com vista à aprovação, para ratificação, da Convenção sobre as infracções Que Atinjam os Bens Culturais, aprovada em reunião dos Estados membros do Conselho da Europa de 33 de Junho de 1985, 45/V (PS) - Recomenda ao Governo que promova com urgência as diligencias necessárias com vista à aprovação, para ratificação, da Convenção para a Salvaguarda do Património Arqueológico, aprovada em reunião dos Estados membros do Conselho da Europa de 3 de Outubro da 1985, 50/V (Os Verdes) - Condicionamento da cultura da fronteira da Portela do Homem e 56/V (PCP) - Adopção de medidas na prevenção, detecção e combate aos Incêndios florestais e os projectos de deliberação n.º 67/V (PCP) - Realização de uma audição parlamentar sobre ambiente, 80/V (Os Verdes) - Debate sobre a situação e o futuro do Parque Nacional da Peneda-Gerês e 85/V (PS) - Audição parlamentar sobre o plantio de eucaliptos. A diverso título, produziram \nIntervenções os Srs. Deputados Rosado Correia e José Sócrates (PS), Herculano Pombo (Os Verdes), rida Figueiredo (PCP), Rui Silva (PRD), Manuel Moreira (PSD), Lino de Carvalho (PCP), Mário Maciel, Carlos Lélis e Leite Machado f PSD) e Narana Coissoró (CDS).\nNa generalidade, na especialidade e em votação final global, foram aprovados os projectos de resolução n.ºs 34/V e 55/V e os projectos de deliberação n.ºs 67/V e 85/V e rejeitados os projectos de resolução n.ºs 43/V, 44/V, 45/V, 50/V e 56/V e o projecto de deliberação n.º 80/V.\nProcedeu-se ao debate do inquérito parlamentar n.º 16/V (PRD) - Situação das condições de trabalho dos jornalistas e outros na RTP, sobre o qual intervieram, a diverso titulo, os Srs. Deputados Isabel Espada (PRD), Herculano Pombo (Os Verdes), Nuno Delerue (PSD), Arons de Carvalho (PS), António Filipe (PCP), Narana Coissoró (CDS) e Herminio Maninho (PRD).\nO Sr. Presidente encerrou a sessão eram 14 horas.", 
   "type": null
  }, 
  {
   "text": "2888 I SÉRIE - NÚMERO 85", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, lemos quorum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 10 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Estavam presentes os seguintes Srs. Deputados: Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Estavam presentes os seguintes Srs. Deputados: Partido Social-Democrata", 
   "text": "Adérito Manuel Soares Campos.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nAlexandre Azevedo Monteiro.\nÁlvaro Cordeiro Damâso.\nÁlvaro José Martins Viegas.\nAmândio dos Anjos Gomes.\nAmândio Santa Cruz Basto Oliveira.\nAntónio Abílio Costa.\nAntónio Augusto Lacerda de Queirós.\nAntónio Augusto Ramos.\nAntónio de Carvalho Martins.\nAntónio Costa de A. Sousa Lara.\nAntónio Fernandes Ribeiro.\nAntónio Joaquim Correia Vairinhos.\nAntónio Jorge Santos Pereira.\nAntónio José Caeiro da Mota Veiga.\nAntónio José de Carvalho.\nAntónio Manuel Lopes Tavares.\nAntónio Maria Oliveira de Matos.\nAntónio Maria Ourique Mendes.\nAntónio Paulo Martins Pereira Coelho.\nAntónio Sérgio Barbosa de Azevedo.\nAntónio da Silva Bacelar.\nAristides Alves do Nascimento Teixeira.\nArlindo da Silva André Moreira.\nArmando de Carvalho Guerreiro da Cunha.\nArménio dos Santos.\nArnaldo Angelo Brito Lhamas.\nBelarmino Henriques Correia.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel Duarte Oliveira.\nCarlos Manuel Oliveira da Silva.\nCarlos Manuel Pereira Baptista.\nCarlos Miguel M. de Almeida Coelho.\nCasimira Gomes Pereira.\nCecília Pita Catarino.\nCristóvão Guerreiro Norte.\nDaniel Abílio Ferreira Bastos.\nDinah Serrão Alhandra.\nDomingos Duarte Lima.\nDomingos da Silva e Sousa.\nDulcíneo António Campos Rebelo.\nEduardo Alfredo de Carvalho P. da Silva.\nErcília Domingues M. P. Ribeiro da Silva.\nEvaristo de Almeida Guerra de Oliveira.\nFernando Barata Rocha.\nFernando José Antunes Gomas Pereira.\nFernando Manuel Alves Cardoso Ferreira.\nFernando dos Reis Condesso.\nFilipe Manuel Silva Abreu.\nFrancisco Antunes da Silva.\nFrancisco João Belarmino da Silva.\nFrancisco Mendes Costa.\nGuido Orlando de Freitas Rodrigues.\nGuilherme Henrique V. Rodrigues da Silva.\nHilário Torres Azevedo Marques.\nJaime Gomes Mil-Homens.\nJoão Costa da Silva.\nJoão Domingos F. de Abreu Salgado.\nJoão José Pedreira de Matos.\nJoão José da Silva Maças.\nJoão Maria Ferreira Teixeira.\nJoão Maria Oliveira Martins.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Estavam presentes os seguintes Srs. Deputados: Partido Social-Democrata", 
   "text": "oão Soares Pinto Montenegro.\nJoaquim Eduardo Gomes.\nJorge Paulo Seabra Roque da Cunha.\nJosé Alberto Puig dos Santos Costa.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Assunção Marques.\nJosé Augusto Santos Silva Marques.\nJosé Francisco Amaral.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Lapa Pessoa Paiva.\nJosé Leite Machado.\nJosé Luís Bonifácio Ramos.\nJosé Luís de Carvalho Lalanda Ribeiro.\nJosé Manuel Rodrigues Casqueiro.\nJosé Manuel da Silva Torres.\nJosé Mário Lemos Damião.\nJosé Pereira Lopes.\nJosé de Vargas Bulcão.\nLuís António Martins.\nLuís Filipe Garrido Pais de Sousa.\nLuís Filipe Meneses Lopes.\nLuís Manuel Neves Rodrigues.\nLuís da Silva Carvalho.\nManuel Albino Casimira de Almeida.\nManuel António Sá Fernandes.\nManuel Augusto Pinto Barras.\nManuel Coelho dos Santos.\nManuel João Vaz Freixo.\nManuel Joaquim Baptista Cardoso.\nManuel Maria Moreira.\nMargarida Borges de Carvalho.\nMaria Antónia Pinho e Melo.\nMaria da Conceição U. de Castro Pereira.\nMaria Luísa Lourenço Ferreira.\nMaria Leonor Beleza M. Tavares.\nMaria Manuela Aguiar Moreira.\nMaria Teresa Pinto Basto Gouveia.\nMary Patrícia Pinheiro e Lança.\nMário Jorge Belo Maciel.\nMário de Oliveira Mendes dos Santos.\nMateus Manuel Lopes de Brito.\nMiguel Fernando C. de Miranda Relvas.\nNuno Francisco F. Delerue Alvim de Matos.\nNuno Miguel S. Ferreira Silvestre.\nPedro Domingos de S. e Holstein Campilho.\nReinaldo Alberto Ramos Gomes.\nRosa Maria Tomé e Costa.\nRui Alberto Limpo Salvada.\nRui Gomes da Silva \nRui Manuel Almeida Mendes.\nValdemar Cardoso Alves.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nWalter Lopes Teixeira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Arons Braga de Carvalho.\nAlberto Manuel Avelino.\nAlberto de Sousa Martins.\nAntónio de Almeida Santos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "2889 - 9 DE JUNHO DE 1990", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "António Carlos Ribeiro Campos.\nAntónio Fernandes Silva Braga.\nAntónio José Sanches Esteves.\nAntónio Manuel Henriques de Oliveira.\nAntónio Manuel de Oliveira Guterres.\nAntónio Miguel de Morais Barreto.\nCarlos Cardoso Laje.\nCarlos Manuel Luís.\nEdmundo Pedro.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião Vieira.\nFrancisco Fernando Osório Gomes.\nHelena de Melo Torres Marques.\nJaime José Matos da Gama.\nJoão António Gomes Proença.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Rosado Correia.\nJoão Rui Gaspar de Almeida.\nJorge Lacão Costa.\nJorge Luís Costa Catarino.\nJosé Apolinário Nunes Portada.\nJosé Barbosa Mota.\nJosé Ernesto Figueira dos Reis.\nJosé Luís do Amaral Nunes.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Gameiro dos Santos.\nJosé Sócrates Carvalho Pinto de Sousa.\nJúlio Francisco Miranda Calha.\nJúlio da Piedade Nunes Henriques.\nLaurentino José Castro Dias.\nLeonor Coutinho dos Santos.\nLuís Filipe Nascimento Madeira.\nLuís Geordano dos Santos Covas.\nManuel Alegre de Melo Duarte.\nManuel António dos Santos.\nMaria do Céu Oliveira Esteves.\nMaria Julieta Ferreira B. Sampaio.\nMaria Teresa Santa Clara Gomes.\nMário Augusto Sottomayor Leal Cárdia.\nMário Manuel Cal Brandão.\nRaul Fernando Sousela da Costa Brito.\nRui António Ferreira Cunha.\nVítor Manuel Caio Roque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Amónio Filipe Gaião Rodrigues.\nAntónio da Silva Mota.\nApolónia Maria Pereira Teixeira.\nCarlos Alfredo Brito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "arlos Vítor e Baptista Costa.\nJerónimo Carvalho de Sousa.\nJoão António Gonçalves do Amaral.\nJoão Camilo Carvalhal Gonçalves.\nJoaquim António Rebocho Teixeira.\nJosé Manuel Antunes Mendes.\nJosé Manuel Maia Nunes de Almeida.\nJúlio José Antunes.\nLino António Marques de Carvalho.\nLuís Manuel Loureiro Roque.\nManuel Anastácio Filipe.\nMaria lida Costa Figueiredo.\nMaria Luísa Amorim.\nMaria Odeie Santos.\nMiguel Urbano Tavares Rodrigues.\nOctávio Augusto Teixeira.\nSérgio José Ferreira Ribeiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "António Alves Marques Júnior.\nHermínio Paiva Fernandes Maninho.\nRui José dos Santos Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adriano José Alves Moreira.\nBasílio Adolfo de M. Horta da Franca.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Herculano da Silva P. Marques Sequeira.\nManuel Gonçalves Valente Fernandes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "João Cerveira Corregedor da Fonseca.\nRaul Fernandes de Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Sr. Presidente, ao abrigo das disposições regimentais, solicito a interrupção da sessão por 30 minutos para o meu grupo parlamentar fazer uma conferencia de imprensa sobre áreas metropolitanas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "É regimental, pelo que está suspensa a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 10 horas e 16 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão. Eram 11 horas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai proceder à leitura dos diplomas que deram entrada na Mesa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes", 
   "speaker": "Secretário", 
   "text": "Srs. Deputados, deram entrada na Mesa e foram admitidos os seguintes diplomas: interpelação ao Governo n.º 15/V, apresentada pelo PS, que propõe um debate sobre política geral, visando o balanço e apreciação política da actividade global do Governo, e ratificação n.º 135/V, apresentada pela Sr.ª Deputada lida Figueiredo e outros, do PCP, relativa ao Decreto-Lei n.º 186/90, de 6 de Junho, que sujeita a uma avaliação de impacte ambiental os pianos e projectos que, pela sua localização, dimensão ou características, sejam susceptíveis de provocar incidências significativas no ambiente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, do primeiro ponto da ordem do dia consta a apreciação da proposta de resolução n.º 24/V, que aprova, para ratificação, a Convenção sobre os Direitos da Criança.\nPara uma intervenção, tem a palavra a Sr.ª Deputada Leonor Beleza.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: A Convenção sobre os Direitos da Criança, que o Governo submete à Assembleia da República para aprovação para efeitos de ratificação, constitui um novo e importante instrumento internacional de", 
   "type": "speaker_error"
  }, 
  {
   "text": "2890 - I SÉRIE - NÚMERO 85", 
   "type": null
  }, 
  {
   "text": "direitos humanos que, simultaneamente e pela primeira vez, tem carácter convencional. Ele visa, especificamente, a protecção dos direitos das crianças de uma forma exaustiva, abrangendo a universalidade dos direitos possíveis em relação às crianças.\nO respectivo processo foi desencadeado em 1979 através de uma tentativa de transformação da declaração existente há já 30 anos num instrumento de carácter convencional.\nDurante 10 anos travaram-se longas discussões no seio das Nações Unidas que levaram à aprovação, em 1989, do texto convencional. Trata-se, pois, de um texto de alcance mundial, na medida em que é um instrumento das Nações Unidas e trata de uma maneira diferente os direitos de carácter político, bem como os direitos de carácter económico, social e cultural, admitindo em relação a estes que os Estados membros devam desenvolvê-los na medida dos recursos disponíveis.\nO texto em análise representa um notável consenso entre os países do mundo que participaram na respectiva elaboração, como, aliás, resulta com clareza da análise dos documentos que levaram à respectiva aprovação. Ele representa também uma notável concentração dos direitos das crianças, deixando relativamente de parle questões internacionais de alcance importante que, no passado, se intrometeram com alguma frequência na aprovação de outros instrumentos de tipo semelhante.\nEsta Convenção trata as crianças não só numa perspectiva de protecção em relação aos aspectos em que essa perspectiva é correcta, mas também - e isso é, de alguma maneira, uma forma nova de ver as coisas - como sujeitos de direito e capazes de uma participação na vida colectiva.\nDe uma maneira geral, o direito português está em condições de se adaptar, sem dificuldades, às exigências da Convenção. Os respectivos princípios são largamente acolhidos quer pelo nosso direito \nconstitucional quer pelo direito ordinário. A aceitação por Portugal do texto da Convenção significa, assim, basicamente um novo compromisso perante a comunidade internacional da forma como queremos tratar as nossas crianças.\nSegundo uma informação que obtive ontem, ato este momento foram depositados cinco instrumentos de ratificação, o que significa que a ratificação por Portugal poderá ser decisiva para a entrada em vigor da Convenção, na medida em que isso acontecerá com o depósito do 20.º instrumento de ratificação ou de adesão.\nAssim, a ratificação por Portugal ajudará à entrada em vigor da Convenção sobre os Direitos da Criança. Simultaneamente, com essa ratificação, alinharemos a nível mundial pelos padrões mais exigentes de promoção e de protecção dos direitos humanos. Portanto, como é óbvio, o PSD votará a favor da aprovação, para efeitos de ratificação, da Convenção.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Isabel Espada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Esta proposta de resolução apresentada pelo Governo que aprova, para ratificação, a Convenção sobre os Direitos da Criança corresponde também a uma vontade manifesta do nosso grupo parlamentar e, de resto, pelos vários grupos parlamentares com assento na Assembleia da República, no sentido de dar um rápido seguimento à ratificação deste instrumento.\nDe facto, durante o debate aqui promovido pelo Grupo Parlamentar do PRD foi largamente consensual a aceitação de que este instrumento, para além de não ser difícil a sua adaptação à ordem jurídica portuguesa, vinha reforçar alguns dos direitos já consagrados tanto no texto constitucional como em lei ordinária. Nessa medida, não violava e, de algum modo, até acentuava esses direitos que já se encontram consagrados.\nEsta Convenção tem ainda a faculdade de comprometer, de uma forma mais clara e explícita, os Estados membros que a ratifiquem à garantia efectiva do cumprimento do exercício dos direitos nela consagrados.\nAssim, trata-se de uma convenção que é vinculativa também ao nível das medidas de política que os Estados membros, dentro da limitação dada pela Convenção, devem levar a cabo no sentido do cumprimento e do exercício efectivo dos direitos da criança.\nNesse âmbito, o Grupo Parlamentar do PRD, na sequência de uma outra iniciativa que já tinha apresentado nesta Casa, dá a sua aprovação a esta proposta governamental.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Julieta Sampaio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: p ano de 1989 ficou assinalado pela Convenção sobre os Direitos da Criança, aprovada pela Assembleia Geral das Nações Unidas, depois da Declaração dos Direitos da Criança.\nEstá à distância de 30 anos da Declaração de Princípios de 1959, passará a ser vinculativa para os Estados membros, mediante \nratificação, acto que, por força da Constituição, determina que os princípios da Convenção passem a constituir direito interno português.\nOs direitos da criança suo uma realidade que anda algumas vezes distante da resolução eficaz dos problemas simples, como o direito à educação e protecção, a ignorância da paternidade ou qualquer outra forma de exploração.\nAs situações de exploração e de desrespeito pelos direitos humanos, que se nos deparam no dia-a-dia, assumem maior dimensão quando se trata da criança. Ela, porque a sua maturidade não atingiu a plenitude para se poder defender, tem necessidade de protecção e cuidados especiais que lhe são devidos pela família, pelo Estado e pela sociedade.\nNo sistema legal de protecção da criança, o direito ao respeito implica que se veja na criança não um cidadão mais novo, mas um ser diferente, com desenvolvimento próprio, sem autonomia e maturidade, e com características diversas. Hoje ainda há crianças que são aviltadas na sua dignidade humana. Titulares de direitos jurídicos universalmente consagrados esquecem outros, como o integral desenvolvimento físico, moral e intelectual, valores fundamentais ao harmónico desenvolvimento das capacidades potenciais de todas as crianças.\nSr. Presidente, Srs. Deputados: Sc a injustiça, o abandono e o desamor não podem nem devem ser questionáveis em nenhuma situação, quando caem sobre a criança não só e mais gravoso como culpa a sociedade.\nPortugal deve honrar-se de estar entre os primeiros Estados membros que, por um acto de ratificação, permitem a entrada em vigor desta Convenção.\nLamenta-se que o Governo espere seis meses para apresentar a esta Assembleia o pedido de ratificação!", 
   "type": "speaker_error"
  }, 
  {
   "text": "2891 - 9 DE JUNHO DE 1990", 
   "type": null
  }, 
  {
   "text": "Quando se trata das nossas crianças a prioridade é absoluta! É nosso dever hoje garantir-lhes felicidade e proporcionar-lhes um amanha mais fraterno, responsável e digno.\nÀ criança portuguesa também, e sempre, caberá a construção da humanidade, de que ela é parte indissolúvel.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Não sei se os jovens que hoje nos vieram visitar e que se encontram nas galerias, e que para efeitos desta Convenção são designados como crianças, porque cia abrange os jovens até aos 18 anos, sabiam que ia ser debatida esta proposta de resolução.\nOra, se já se aperceberam disso, poderão ficar a saber quão importante é, de facto, esta Convenção. No entanto, também é preciso que se saiba que não basta a aprovação desta proposta de resolução para que todos fiquemos satisfeitos e para que o Governo fique todo contente porque fez aprovar na Assembleia da República uma proposta de resolução, encontrando-se Portugal entre os primeiros países a assinar a Convenção. De facto, pelo seu conteúdo e logo no que diz respeito aos direitos económicos, sociais e culturais - dado que se refere que os Estados devem tomar medidas não apenas no limite dos seus recursos disponíveis, como já hoje aqui foi dito, mas sim no limite máximo dos seus recursos disponíveis, o que é bem diferente - esta Convenção aponta para especiais responsabilidades no domínio da sua efectivação.\nOs jovens que nos osculam e mesmo os que não nos escutam poderão saber que esta Convenção estabelece, por exemplo, que eles tom direito à orientação escolar e profissional. Aliás, quem tem filhos nas nossas escolas sabe que essa orientação é praticamente inexistente e que os jovens se encontram em grandes dificuldades quando colocam a eles próprios a pergunta: «O que é que eu vou ser? O que é que eu quero ser?» \nPorque penso que estas são questões importantes, chamo ainda a vossa atenção para o facto de a Convenção, no seu artigo 32.º, exigir medidas que ponham fim ao escândalo do trabalho infantil, que tornem efectivo o direito à pensão de alimentos no caso de pais separados - quem conhece o mundo dos tribunais portugueses sabe que este direito não está efectivado - e, no que respeita aos maus tratos de crianças ao abandono, exigir medidas que o Estado deve criar, como seja uma protecção alternativa e um tratamento desde a prevenção até ao Final, o que é inexistente.\nA Convenção exige ainda, no seu artigo 18.º, que se criem condições às crianças e aos pais, que sejam criadas instituições suficientes para que as crianças tenham o devido apoio.\nDe facto, tudo isto aponta para a importância da Convenção, mas ela não deve apenas quedar-se no Diário da República ou nos cabeçalhos dos jornais, nem poderá servir, juntamente com a Constituição, para esconder a realidade que se vive.\nConcluímos dizendo que a Convenção aponta para que seja necessário, imperioso e urgente cuidar do futuro do homem.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Presidente, Srs. Deputados: Estamos todos de parabéns - o Governo, a Assembleia da República, as crianças e os pais de Portugal- porque se esta Convenção não vai minorar todos os dramas que milhões de crianças, incluindo as portuguesas, vivem pelo mundo fora, é, naturalmente, um passo seguro e necessário para que isso, um dia, possa acontecer.\nCom certeza que em Portugal temos imensos problemas no que se refere ao mundo das crianças, como seja o trabalho de menores, o insucesso escolar, os maus tratos, as famílias pobres, o abandono e a venda de crianças. Mas, certamente, não é enumerando este rol de misérias que as crianças Ficarão satisfeitas num dia em que vamos aprovar a convenção sobre os seus direitos! \nDevemos ver a face boa desta Convenção, que é um texto internacional, embora não muito distante da nossa legislação interna, pois talvez estejamos mais próximos do que qualquer outro país do texto desta Convenção, tanto no Código Civil como noutras medidas que estão em vigor em Portugal.\nDe qualquer modo, o facto de dizer que não bastam boas leis, é preciso que elas sejam executadas... aliás, é o que se diz sempre que há uma boa lei! \nAo manifestarmo-nos satisfeitos queremos dizer que esta Convenção é importante e que nos regozijamos pela sua ratificação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Herculano Pombo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: \nTambém queremos manifestar a nossa satisfação pelo facto de tão rapidamente se ler agendado para debate a proposta de resolução n.º 24/V, que aprova, para ratificação, a Convenção sobre os Direitos da Criança.\nNo entanto, convém que não nos fiquemos só pela laudemos! Não nos fiquemos só pela alegria geral que isto possa provocar, porque, no fundo, o que estamos aqui a fazer é um significativo acto de vinculação de reafirmação aos princípios que conseguimos consagrar na última revisão constitucional - e perdoem-me a imodéstia, se imodéstia é, recordar aqui que foi uma iniciativa do Grupo Parlamentar de Os Verdes consagrar na Constituição a absoluta irradicação do escândalo, da tragédia que, infelizmente, continua a ser, o abuso do trabalho das crianças em Portugal.\nEnquanto persistir essa chaga social autêntica, que é o uso e o abuso do trabalho infantil, enquanto as nossas crianças saírem das escolas aos magotes sem terem concluído a escolaridade obrigatória, enquanto os nossos jovens andarem na escola sem perspectivas de futuro, sem lerem a segurança de poder continuar a sua escolaridade, sem lerem segurança no acesso à universidade, muito está por fazer.\nPor isso, temos situações e condições dramáticas que justificam a aprovação desta Convenção, assim como o cumprimento dos seus princípios e a decorrência legislativa que tem de vir da sua aplicação!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, damos por encerrado o debate sobre a proposta de resolução n.º 24/V 2892 - I SÉRIE - NÚMERO 85", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Considerando que acabámos de discutir os direitos da criança, importa registar, servindo de testemunhas também a este acto, a presença, entre nós, de alunos, acompanhados dos respectivos professores, da Escola Secundária de Sebastião da Silva, de Oeiras, da Escola Secundária de Cascais, da Escola do Prof. João da Mata, de Sintra, e da Escola Secundária da Infanta D. Maria, de Coimbra, para os quais peço a vossa habitual saudação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, nos lermos do artigo 207.º do Regimento, vamos proceder à votação, na generalidade, na especialidade e em votação final global, da proposta de resolução n.º 24/V - Aprova, para ratificação, a Convenção sobre os Direitos da Criança.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida â votação, foi aprovada por unanimidade, registando-se a ausência dos deputados independentes Carlos Macedo. Helena Roseta e João Corregedor da Fonseca.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O segundo ponto da ordem do dia diz respeito a apreciação conjunta, dos, projectos de deliberação n.º 45/V, da iniciativa do PRD - Constituição, no âmbito da Comissão de Assuntos Europeus, da Subcomissão Especializada para o Acompanhamento do Processo de Formação do Mercado Único Europeu, 77/V, da iniciativa do PS - Mandato a Comissão Parlamentar dos Assuntos Europeus para organizar um debate sobre a união política da Europa e a integração de Portugal numa futura Europa federal e 78/V, da iniciativa do PCP - Encarrega a Comissão de Assuntos Europeus de preparar, organizar e promover um encontro com os deputados portugueses no .Parlamento Europeu para troca de informações e cria uma comissão eventual, integrada por deputados de diversas comissões parlamentares, para preparar a intervenção da Assembleia da República no encontro entre o Parlamento Europeu e os parlamentos nacionais dos Estados membros.\nPara uma intervenção, tem a palavra o Sr. Deputado Carlos Lilaia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Carlos Lilaia", 
   "text": "Sr. Presidente, Srs. Deputados: Está em discussão o projecto de deliberação n.º 45/V, do PRD, que previa justamente a constituição, no âmbito da Comissão de Assuntos Europeus, de uma Subcomissão Especializada para o Acompanhamento do Processo de Formação do Mercado Único Europeu.\nEstamos hoje a discutir, passado mais de um ano sobre a apresentação nesta Câmara deste projecto de deliberação, uma matéria de extrema importância. E a discussão que vamos iniciar tem o seu quê de surrealista, na justa medida em que, desde a data em que este projecto foi apresentado até hoje, nada se modificou relativamente ao desconhecimento de lodo um conjunto de situações que se referem, nomeadamente, à análise do impacte que o mercado único vai ter sobre a economia portuguesa a partir de 1993.\nNos considerandos deste projecto de deliberação diz-se ser notória a ausência de estudos sobre esta matéria. Decorrido mais de um ano sobre a sua apresentação é mais do que justificado o reforço desta afirmação, porque, desde então até hoje, nada se modificou.\nO que, de alguma maneira, também é grave é que em quase todos os países da Comunidade tem existido, como já existia nessa altura, uma preocupação muito grande pela elaboração desses estudos.\nHá cerca de 15 dias, uma delegação da Comissão de Economia, Finanças e Plano da Assembleia da República teve oportunidade de, em Roma, contactar com outros colegas das correspondentes comissões de economia e orçamento dos países comunitários e pôde constatar como é grande a diferença de comportamento no estudo dos problemas que nos irão afectar a partir de 1993. Como exemplo, tive oportunidade de recolher alguns desses trabalhos, um deles feito pelo Banco de Itália e outro mandado elaborar pelo próprio Senado francês. De tacto, traia-se de trabalhos de grande qualidade, que demonstram que mesmo em países com grande experiência comunitária e com grande experiência em maioria de concorrência empresarial se estão a colocar todos estes problemas com grande apreensão.\nNós propúnhamos a constituição, no âmbito da Comissão de Assuntos Europeus, de uma Subcomissão Especializada para o Acompanhamento do Processo de Formação do Mercado Único Europeu e dizíamos que, no prazo de 90 dias, tal subcomissão dever-se-ia encarregar de promover a elaboração desses mesmos estudos. Decorrido todo este tempo sem que algo lenha sido feito, e atendendo também ao facto de estarmos prestes a entrar em período de férias, a recomendação do PRD é a de que tal prazo deixe de ser de 90 dias e passe a ser de 180 dias. Aliás, vamos apresentar uma proposta de alteração nesse sentido.\nPara tudo isto, Sr. Presidente e Srs. Deputados, já não existe muito tempo. Esta matéria e um daqueles casos em que todos temos de estar de acordo. A iniciativa que o PRD agora toma e, bem assim, as iniciativas congéneres apresentadas pelo PS e pelo PCP, hoje também em discussão, não devem ser, em nossa opinião, assumidas como propostas particulares de nenhum grupo parlamentar. Devem, antes, ser propostas subscritas por todos os grupos parlamentares.\nPor este motivo, a aprovação dos projectos de deliberação hoje em discussão é também um dever patriótico! \nNesse sentido, o Grupo Parlamentar do PRD está aberto a que estes projectos de deliberação venham a ser aprovados pela unanimidade da Câmara, dada a sua importância e o facto de nenhum grupo parlamentar, em minha opinião, dever reivindicar para si a autoria da sua iniciativa e respectiva aprovação.\nAcrescento ainda que o PRD está inteiramente disponível, se todos os grupos parlamentares assim o entenderem, a que estes projectos de deliberação, em particular o nosso, possam ser subscritos por todas as bancadas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Helena Torres Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: É um facto que a integração europeia constitui uma matéria que está a provocar as maiores alterações na vida dos Portugueses e das instituições portuguesas, sendo certo que a Assembleia da República não pode deixar de se empenhar profundamente na análise destes assuntos.\nPor isso propusemos, em 3 de Abril, dois projectos de resolução que encarregavam as Comissões de Economia, Finanças e Plano e dos Assuntos Europeus de organizar debates aprofundados, respectivamente, sobre a adesão de Portugal ao sistema monetário europeu e sobre a união europeia. Pensamos que estes são dois temas da maior importância para o nosso país, que não podem ser limi-", 
   "type": "speaker_error"
  }, 
  {
   "text": "2893 - 9 DE JUNHO DE 1990", 
   "type": null
  }, 
  {
   "text": "lados a debates na generalidade, nos quais normalmente dispomos de poucos minutos para falar. Ora, para que estes temas sejam estudados com a seriedade que merecem, a nossa ideia 6 a de que eles deveriam ser preparados através da encomenda de projectos de base, os quais seriam discutidos durante horas nas comissões, e só depois seriam submetidos à apreciação do Plenário.\nAcontece que o PSD nem sequer autorizou que a discussão sobre o sistema monetário europeu fosse agendada para hoje. Paradoxalmente, porém, hoje mesmo o Primeiro-Ministro e o Ministro das Finanças estão a participar num debate que organizaram sobre este tema, mas fora da Assembleia da República. Registe-se, Srs. Deputados, que o Governo entende que é fora da Assembleia da República que estes temas devem ser tratados! \nO projecto de deliberação ora em discussão diz respeito à união política. A este propósito, quero lembrar ao Sr. Presidente e aos Srs.Deputados que foram já aprovadas por todos os deputados europeus, no Parlamento Europeu, decisões tão importantes como a necessidade rapidamente crescente de transformar a Comunidade Europeia numa união política de tipo federal, uma particular urgência na reforma dos Tratados de Roma, a revisão do próprio Acto Único Europeu, a necessidade de o Parlamento Europeu corrigir o défice democrático actualmente existente, concluindo pela necessidade de uma reunião intergovernamental, a realizar no final do ano, sobre estas matérias, a necessidade de serem substancialmente alargados os poderes do Parlamento Europeu, de mandatar o Parlamento Europeu para finalizar o texto de base de uma constituição da união europeia e de que esse texto seja elaborado em estreita colaboração com os parlamentos nacionais, para o efeito, numa assembleia europeia. Essa assembleia europeia está convocada para o princípio de Outubro.\nÉ importantíssimo que o Parlamento português discuta, analise e saiba o que pensa sobre estas matérias. Por isso, propomos que a Comissão de Assuntos Europeus se encarregue de estudar essa proposta e apresente, em Outubro, este debate à Assembleia da República.\nQuero igualmente frisar que, na perspectiva do PS, estes temas devem merecer o maior consenso nacional. Devemos tentar juntar-nos e encontrar ideias comuns sobre as matérias europeias. Gostaríamos, pois, que estes assuntos fossem tratados seriamente.\nDiria, para finalizar, que também os projectos de deliberação apresentados pelo PRD e pelo PCP merecem a nossa concordância.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Sérgio Ribeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sérgio Ribeiro", 
   "text": "Sr. Presidente, Srs. Deputados: O ponto 6.2 das conclusões da sessão especial do Conselho Europeu de 28 de Abril último, em que participou o Primeiro-Ministro de Portugal, diz que «a Comunidade instituirá progressivamente uma união económica e monetária, de acordo com os princípios da coesão económica e social, e em conformidade com as conclusões dos Conselhos Europeus de Madrid e Estrasburgo. Os preparativos para a conferência intergovernamental sobre a união económica e monetária, que já se encontram em fase bastante adiantada, continuarão a ser intensificados, de modo a permitir que a conferência, que terá o seu início em Dezembro de 1990, possa concluir os seus trabalhos rapidamente, a fim de que a ratificação pelos Estados membros possa ser feita antes do final de 1992».\nPassado um mós e meio, o Primeiro-Ministro português não sentiu necessidade nem obrigação de vir a esta Assembleia da República dar-nos conta do que se passou, do que estima irá passar-se, que posições defendeu e irá defender, ignorando, neste caso, o exemplo dos seus homólogos que não quiseram, ou não puderam, deixar de cumprir os seus deveres para com os respectivos parlamentos. Lembro que é nesta Casa e por nós, Srs. Deputados, que se ratificará o que sair dos trabalhos.\nContará S. Ex.ª com o nosso autodidactismo para compensar a ausência de informações que nos são devidas? Ou será que conta com a obediência de uma maioria que ratifique sem conhecer, ou seja, que assine sem ler? \nO Relatório Martin, da Comissão Institucional do Parlamento Europeu, de 16 de Dezembro último, sobre a conferência intergovernamental no âmbito da estratégia do Parlamento para a união economia, sublinha as crescentes responsabilidades que foram transferidas pelos parlamentos nacionais (ao ratificarem os Tratados) para a Comunidade Económica Europeia sem a discussão democrática suficiente e sem se lerem dotado as instituições comunitárias de suficiente democracia, situação que é, aliás, conhecida por défice democrático.\nReconhecido consensualmente este défice, vamos permitir que ele se agrave, sabendo todos que os défices agravados levam a falências apressadas? \nOs três minutos que nos limitam esgotar-se-iam na enumeração e breve comentário dos conceitos e expressões que estuo em debate como, por exemplo, a de défice democrático, a questão dos relatórios que se vão elaborando... Enfim, tudo o que, mais do que justificado, motiva as deliberações em agenda. Que são as assises, traduzindo encontro Parlamento Europeu com parlamentos nacionais sobre o futuro da Comunidade? Que é o princípio da subsidariedade, ausente do Tratado de Roma mas introduzido no projecto de 1984? O conhecimento dos assuntos dos seis relatórios e da audição a que se refere Martin no seu relatório, ou o dos relatórios (outros) de Colomo, Giscard d'Estaing, Ferrer, Roumeliotis, Prag, Aglieta, Herman, a que se refere Maurice Duverger no seu documento de trabalho/relatório sobre as assises, eis uma ilustração do muito que há para discutir e de que estamos alheios ou nos mantém alheados.\nNão que se defenda transformar cada deputado num especialista, mas o que cada deputado não pode deixar de ser é um cidadão mínima e responsavelmente informado. As deliberações que estão em discussão, uma delas velha de mais de um ano, contribuem, nas suas formulações complementáveis e articuláveis, para esse objectivo imperioso e urgente. Em suma, Srs. Deputados, para que a Assembleia da República, indissoluvelmente ligada a este processo, se assuma e se cumpra! As propostas no sentido de um contacto mais estreito e eficaz com os deputados portugueses do Parlamento Europeu, e do reforço do papel que, nestas deliberações, cabe á Comissão de Assuntos Europeus, só podem ser saudadas, correspondendo ao que, nos outros Estados membros, vai sendo a resposta institucional para que o futuro da Comunidade, da Europa, seja democraticamente decidido.\nSr. Presidente, Srs. Deputados: Acrescentaria ainda que o encontro entre o Parlamento Europeu e os parlamentos 2894 - I SÉRIE - NÚMERO 85", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sérgio Ribeiro", 
   "text": "nacionais, a que se refere a deliberação proposta pelo meu partido, e para cuja preparação se propõe a criação, nesta Assembleia da República, de uma comissão eventual, será em Outubro, e não em Junho.\nAlgum tempo para se recuperar tanto tempo perdido, havendo tanto já irrecuperável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Rui Almeida Mendes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Almeida Mendes", 
   "text": "Sr. Presidente, Srs. Deputados: No que respeita ao projecto de resolução n.º 45/V, apresentado pelo PRD, posso dizer que já decorreu um ano e que durante esse tempo muito se fez, ao contrário daquilo que disse o Sr. Deputado Curiós Lilaia.\nA Comissão de Assuntos Europeus já teve longas reuniões sobre essa matéria, já auscultou as forças económicas, já conhece os resultados, os trabalhos - aliás, alguns até estão a ser feitos e elaborados pelo ex-deputado da bancada do PRD Dr. Silva Lopes, e estranho que o PRD não tenha conhecimento disso.\nDe maneira que, volto a dizer, trata-se de matéria que a Comissão de Assuntos Europeus, onde o PRD normalmente não está representado, já estudou, embora continuemos a acompanhar a situação. De forma que não vejo, assim de repente, qualquer necessidade para criar uma subcomissão dos assuntos europeus.\nQuanto ao projecto de deliberação n.º 77/V, apresentado pelo PS, posso dizer que se trata de um tema importante e candente. Por isso, o próprio PSD já agendou para o dia 19 de Junho um debate sobre esta matéria. Assim sendo, este projecto de deliberação pode também considerar-se ultrapassado pelo agendamento que já foi feito pelo meu partido. Nessa altura, teremos oportunidade de discutir esta matéria.\nRelativamente ao projecto de deliberação n.º 78/V, apresentado pelo PCP, posso dizer que as propostas apresentadas são, sem dúvida alguma, interessantes, mas chamo a atenção para o facto de que os encontros entre deputados portugueses do Parlamento Europeu e a Comissão de Assuntos Europeus decorrem do próprio regimento da Comissão.\nNo que respeita a criação de uma comissão eventual, tal como é proposto no projecto de deliberação apresentado pelo PCP, não vemos qual a sua necessidade. Na verdade, teria de tratar-se de uma. comissão pluridis-ciplinar, por forma a assegurar a colaboração desses estudos, e, no nosso entender, não vamos amesquinhar ou menosprezar a própria Comissão de Assuntos Europeus criando uma comissão eventual.\nEstou, certo de que os membros da Comissão de Assuntos Europeus tem os conhecimentos suficientes e necessários para que não seja preciso recorrer à criação de outras comissões de carácter eventual.\nSrs. Deputados, por todos estes motivos não podemos dar o nosso acordo a estes projectos de deliberação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Carlos Lilaia", 
   "text": "Sr. Presidente, peço a palavra para defesa da consideração da minha bancada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PRD", 
   "speaker": "Carlos Lilaia", 
   "text": "Sr. Presidente, invocando a figura regimental da defesa da consideração da minha bancada, que vai fazer todo o sentido como vou demonstrar, gostaria de referir o texto do n.º 2 do nosso projecto de deliberação, que diz exactamente o seguinte:", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Carlos Lilaia", 
   "text": "A referida subcomissão é, desde já, mandatada . para, no prazo de 90 dias, promover a elaboração de um estudo sobre o impacte da formação do mercado único, no sistema produtivo, incluindo a identificação das principais políticas e medidas a adoptar para optimizar as incidências do mercado único europeu.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Carlos Lilaia", 
   "text": "O Sr. Deputado devia informar-se sobre os trabalhos que estão a ser levados a efeito pelo Dr. Silva Lopes. Que me conste - e o Sr. Deputado fará o favor de confirmar ou não aquilo que vou dizer -, os trabalhos que estão a ser dirigidos pelo Dr. Silva Lopes nada têm a ver com o impacte da formação do mercado único na perspectiva do sistema produtivo. O que o Dr. Silva Lopes está a fazer é outra coisa, como o Sr. Deputado - se estiver de boa fé - poderá confirmar.\nV. Ex.ª está aqui a defender esta questão, naturalmente na qualidade de interposto presidente da Comissão de Assuntos Europeus, que, curiosamente, quando se discutem estas matérias, nunca temos a possibilidade de confrontar aqui no Parlamento,.. Nessa qualidade de presidente interposto, desafio-o a apresentar todos os trabalhos que tenham sido feitos ou promovidos sobre este lema pela Comissão de Assuntos Europeus.\nSe não o fizer durante as próximas sessões, voltarei, em todas as sessões que tiverem lugar nesta Casa, a formular-lhe esta questão até que o Sr. Deputado apresente a esta Câmara os trabalhos que tenham sido mandados elaborar ou promovidos pela Comissão de Assuntos Europeus.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, se assim o entender, tem a palavra o Sr. Deputado Rui Almeida Mendes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Almeida Mendes", 
   "text": "Sr. Deputado Carlos Lilaia, o desafio de V. Ex.ª corresponde a umas largas resmas de papel. Ora, não sou eu quem as vai transportar para aqui. No entanto, se pedir aos seus serviços ou aos funcionários da Comissão de Assuntos Europeus, tê-las-á. Aliás, as actas das reuniões foram todas gravadas e irão ser publicadas em livro - neste momento ainda estão meramente \ndactilografadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Dá-me licença que o interrompa, Sr.Deputado?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça o favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Agradeço ao Sr. Deputado Rui Almeida Mendes a interrupção que me concedeu, pois esta é a única forma de lhe colocar uma questão, na medida em que já gastámos o tempo de que dispúnhamos para intervir.\nSr. Deputado, relativamente à questão da multidisciplinaridade, que implica a preparação das assises, sabendo nós que os deputados que estuo na Comissão de Assuntos Europeus não podem ser omniscientes, não podem abarcar todos os campos que vão estar em discussão nas assises de Outubro, gostaria de saber se V. Ex.ª não acha conveniente que seja formada, 2895 - 9 DE JUNHO DE 1990", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "exclusivamente para as assises, uma comissão eventual que abarque deputados de várias comissões especializadas da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Octávio Teixeira, quanto a essa questão, responder-lhe-ei mais adiante.\nEm relação aos trabalhos do Dr. Silva Lopes, devo dizer que eles se referem mais à área financeira. No entanto, a Comissão também se debruçou sobre outras questões na área produtiva, nomeadamente no que respeita aos têxteis e a outros sectores, e teve audições com os parceiros sociais, com sindicatos e com confederações sobre esta maioria do mercado único e da Carta Social Europeia. De maneira que a comissão, no decorrer deste ano, já fez trabalho, e muito! \nNo entanto, mio tenho de falar em nome da Comissão, mas sim em nome do meu partido, e é como coordenador do meu partido na Comissão de Assuntos Europeus que assumo esta posição.\nSr. Deputado Octávio Teixeira, omnisciente não é nenhum de nós! Mas, por exemplo, o Sr. Deputado Rui Carp é, simultaneamente, membro das Comissões de Economia, Finanças e Plano e de Assuntos Europeus; o seu colega de bancada, Sr. Deputado Rogério Brito, pertence às Comissões de Agricultura, Pescas e Alimentação e de Assuntos Europeus. Assim, creio que temos, no nosso seio, os deputados suficientes para sermos capazes de «levar a carta a Garcia».e de fazermos os nossos próprios estudos.\nPor outro lado, 6 bom não esquecer que grande parte da matéria das assises vai centrar-se nas questões institucionais da Comunidade.\nPortanto, essas suo da competência da Comissão de Assuntos Europeus, pelo que é essa Comissão que terá - e julgo que tem - a capacidade mais do que suficiente, com os deputados de todas as bancadas que a integram, para fazer esse estudo e ter uma participação perfeitamente condigna a nível nacional nos chamadas assises ou Estados Gerais, que se realizarão em Roma em Outubro próximo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Sr. Presidente, peço a palavra para defesa da consideração.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "O Sr. Deputado Rui Almeida Mendes fez comentários ao nosso projecto de deliberação que se desajustam completamente. porque se referiu ao diploma que nem sequer foi aprovado para ser aqui discutido, e que diz respeito ao sistema monetário europeu. Ora, isso mostra o embuste em que nós estamos! \nO PS propõe que estes debates sejam preparados, que sejam sérios e que estejamos nas comissões com capacidade para, com base em relatórios (como se trabalha nos outros parlamentos), podermos fazer uma análise séria dos problemas e não virmos aqui fazer debates em que cada partido tem alguns minutos para falar, ou seja, fazer monólogos sucessivos, que é o que vai acontecer, mais uma vez, no dia 19! Sc assim não acontecer, não se poderá dizer que se fez um grande debate nacional a fim de preparar o Parlamento português para apresentar a sua opinião sobre estas matérias!...\nEsta não é uma forma de discutir assuntos que são tão importantes para Portugal. A Europa mio se pode discutir em minutos - precisa de horas e de fundamentos! Em \nOutubro, na tal reunião das assises, teremos de nos pronunciar sobre a união política. Assim, um estudo sério sobre esta matéria permitiria à Comissão de Assuntos Europeus pronunciar-se melhor. Ao «chumbar-se» esta proposta não me parece que se melhore a dignificação da Assembleia da República, o papel da Comissão de Assuntos Europeus e, sobretudo, o papel desta Casa.\nOra, o que nós fazemos é enterrar a cabeça na areia, é não querer discutir os assuntos, é não querer que o Parlamento português seja como os outros, que saiba o que está a discutir! Eu estive na Irlanda, em Roma, nas reuniões dos doze Parlamentos, e verifiquei que se os deputados portugueses não tivessem uma enorme capacidade de \nimprovisação e se cada um deles não soubesse muito bem o que está a tratar, Portugal faria uma triste figura porque nunca na Assembleia da República se discutiram a sério os assuntos do sistema monetário europeu. Nunca se discutiram os assuntos da união europeia! \nOs presidentes das Comissões de Assuntos Europeus e de Economia, Finanças e Plano sabem muito bem como é que nós conseguimos «safar» Portugal nestas situações - é à custa do trabalho e da capacidade dos deputados portugueses! Esta Casa não trabalha sobre estas matérias e não as discute, porque o PSD não quer! E isto ficou, mais uma vez, aqui provado! Sempre pensei que hoje os Srs. Deputados iriam estar de acordo em que analisássemos estas matérias. Porém, mais uma vez, ao votarem contra, é o mesmo que dizer: nós não queremos saber, nós não queremos discutir, o Parlamento português não existe em termos europeus!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS, do PCP, do PRD, do CDS, de Os Verdes e dos deputados independentes João Corregedor da Fonseca e Raul Castro.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, aproveito para informar a Câmara, embora isto seja no fundamental conhecido, que os tempos do debate de hoje foram estipulados por consenso numa conferência de líderes parlamentares realizada anteriormente.\nPara dar explicações, tem a palavra o Sr. Deputado Ruí Almeida Mendes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Almeida Mendes", 
   "text": "A Sr.ª Deputada Helena Torres Marques referiu que nós fugimos ao debate, mas a verdade é que eu linha acabado de dizer que o PSD já o tem agendado para o dia 19 de Junho.\nNo que respeita aos trabalhos da Comissão, devo dizer que lemos estudado estas matérias e estamos sempre abertos ao diálogo.\nA meu ver, o diploma apresentado pelo Partido Socialista enferma de uma subordinação às matérias tal como estão a ser discutidas no Parlamento Europeu e, portanto, em muitos casos não cobrem suficientemente os interesses de Portugal, os quais compele a esta Câmara acautelar, acima de tudo.\nDesta forma, se houver debate, espero que, no próximo dia 19 de Junho, o Partido Socialista já venha com outra postura e que tenha \nverdadeiramente em atenção os interesses nacionais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Presidente, Srs. Deputados: \nTornou-se quase um truísmo a afirmação", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "2896 - I - SÉRIE - NÚMERO 85", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "de que o PSD pretende mostrar que foi ele que entrou na CEE e não foi o País. Efectivamente, está-se a comportar assim, através do secretismo, do distanciamento do Governo face à Assembleia da República e pela confidencialidade que imprime a todos os trabalhos, o que leva a pensar que só o Governo e o PSD e que têm a responsabilidade da entrada de Portugal na CEE e do acompanhamento dos assuntos a ela respeitantes e não a Assembleia da República e o povo português.\nEm primeiro lugar, é para estranhar que o Dr. Rui Almeida Mendes, uma personalidade prestigiada, liberal e aberta, venha aqui dizer que o PSD se opõe às propostas que têm como único fim promover o debate e o estudo na Assembleia da República e nada mais.\nIsto mostra que não é, afinal, uma postura conjuntural, mas sim uma profunda convicção de que esta Assembleia não deve saber nada do que se passa em relação à CEE.\nNão posso acreditar que, individual e profissionalmente, o Dr. Rui Almeida Mendes tenha esta convicção, porque o conheço e toda a gente sabe como ele e dado aos estudos, como é informado e como gosta que a Assembleia seja informada. Lamento que tenha vindo aqui defender uma solução contrária. Ela e encomendada e mostra que e o Governo que não quer e que pôs na boca de um membro da Comissão, pertencente ao PSD, um dos comportamentos visíveis da sua política, que é roubar à Assembleia da República toda e qualquer informação necessária sobre a CEE.\nEm segundo lugar, é uma pura mistificação vir aqui dizer que o debate que aqui se faz 6 igual ao debate que o Governo agendou, porque há vários tipos de debate.\nTivemos aqui debates sobre-a CEE em que vimos o Sr. Primeiro-Ministro e os Srs. Ministros debitar tudo quanto sabiam e depois fazerem perguntas aos deputados da oposição, no sentido de estes dizerem qual a opinião que tinham sobre isto e sobre aquilo, sem que o mesmo Governo, através da Comissão de Assuntos Europeus, lenha primeiro, como já disse a nossa colega do Partido Socialista, posto à disposição dos deputados todo o material necessário para responderem a tais perguntas.\nHão-de dizer: «A CEE publica trabalhos e os deputados devem dirigir-se a Bruxelas, a Estrasburgo, às comissões ou aos serviços informativos ou perguntar aos nossos deputados do Parlamento Europeu ou pedir aos nossos funcionários para trazerem esses trabalhos, para que cada um dos deputados possa estar a par de tudo o que se passa na CEE.» Porem, não é isso que está em causa, pois do que estamos a falar 6 da informação institucional que o Governo deve dar a Assembleia da República e aos deputados sobre tudo quanto se passa na CEE.\nPor exemplo, quando vimos na televisão, depois de acabar o Conselho de Ministros da CEE, a Sr.ª Thatcher, que é tão cilada e tão imitada aqui em Portugal pelo Primeiro-Ministro, ir imediatamente à Câmara dos Comuns no dia seguinte para dizer o que se passou, por que é que tomou determinadas resoluções ou defendeu determinadas opiniões, e quando vimos, através da televisão, um ministro inglês, na Câmara dos Comuns, dizer qual foi a posição que Portugal defendeu em relação à África do Sul, sem que nós ainda tivéssemos dele conhecimento, vê-se a distância que separa os parlamentos europeus e democráticos e a prática dos governos dos países da CEE da prática «democrática» deste Governo em relação à Assembleia da República.\nPor isso mesmo, nós lamentamos profundamente que o Sr. Deputado Rui Almeida Mendes, pessoalmente, e o PSD, como grupo parlamentar, estejam a opor-se a que \nnesta Assembleia da República se façam os debates e os estudos sobre o que se passa na CEE, para melhor informação dos deputados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Almeida Mendes", 
   "text": "Sr. Presidente, peço a palavra para defesa da consideração.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Almeida Mendes", 
   "text": "O Sr. Deputado Narana Coissoró disse umas palavras que foram muito simpáticas, mas devo dizer que não e uma imposição do meu governo, é, digamos, uma posição da minha bancada, em defesa das competências da Comissão de Assuntos Europeus e não do Governo.\nO que se pretende é despojar a Comissão de Assuntos Europeus, onde todas as bancadas estão representadas, das suas competências próprias e atribuí-las a outras comissões ou a outros órgãos, como se essa Comissão não fosse competente para o fazer.\nSr. Deputado, devo dizer-lhe que pela Comissão de Assuntos Europeus, se a memória não me falha, já passaram, nos últimos tempos, o Ministro da Indústria e Energia, o Ministro do Comércio e Turismo, o Secretário de Estado da Indústria, o Ministro do Emprego e da Segurança Social, o Ministro da Agricultura, Pescas e Alimentação e, por diversas vezes, o Secretário de Estado da Integração Europeia, de maneira que não existe qualquer caso em que a Comissão tenha pedido que venham membros do Governo dar o seu contributo e informar como decorrem os trabalhos da integração, que não tenham vindo prontamente.\nO que defendo e que a Comissão de Assuntos Europeus trabalhe ainda mais e se há uma oposição à proposta apresentada pelo PRD é porque a proposta tem um ano e esse trabalho já foi feito pela Comissão - e bem feito - com a colaboração de todos os nossos colegas das diversas bancadas que nela estão representadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Presidente, eu não tenho que dar explicações, porque, realmente, não quis ofender ninguém, até louvei a personalidade do Sr. Deputado Rui Almeida Mendes. O Sr. Deputado Angelo Correia, que e o presidente da Comissão, e a Sr.ª Deputada Helena Torres Marques, que é a vice-presidente, sabem exactamente o que é que se passa realmente na Comissão de Assuntos Europeus.\nNão estou a dizer que a Comissão de Assuntos Europeus não trabalhe, nunca da minha boca saiu esta queixa nem essa recriminação. A única coisa que digo é que prestar informações, a pedido dos deputados, sobre assuntos pontuais não é tudo. Os governos devem seguir uma prática de informar com frequência e assiduidade a Assembleia da República dos principais aspectos relacionados com a nossa participação na CEE. Ò Sr.Deputado Rui Almeida Mendes sabe isso de cor muito melhor do que eu e, naturalmente, não vai mistificar esse problema dizendo que este ministro ou aquele secretário de Estado foi uma vez, quando solicitado, responder a uma pergunta que os deputados lhe fizeram. Sabe que não é esse o problema e, naturalmente, que não é com estas explicações que safa, digamos assim, a objecção que o PSD põe para que a Assembleia seja convenientemente informada da nossa participação na CEE.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "2897 - 9 DE JUNHO DE 1990x", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está encerrado o debate.\nCaso se não verifique qualquer objecção, vamos, de seguida, proceder à votação conjunta, na generalidade, dos projectos de deliberação n.(tm) 45/V, apresentado pelo PRD, que propõe a constituição, no âmbito da Comissão de Assuntos Europeus, da Subcomissão Especializada para o Acompanhamento do Processo de Formação do Mercado Único Europeu, 77/V, da iniciativa do PS, que mandata a Comissão de Assuntos Europeus para organizar um debate sobre a união política da Europa federal, e do projecto de deliberação n.º 78/V, apresentado pelo PCP, que encarrega a Comissão de Assuntos Europeus de preparar, organizar e promover um encontro com os deputados portugueses no Parlamento Europeu para troca de informações e cria uma comissão eventual, integrada por deputados de diversas comissões parlamentares, para preparar a intervenção da Assembleia da República no encontro entre o Parlamento Europeu e os parlamentos nacionais dos Estados membros.\nSubmetidos à votação, foram rejeitados, com votos contra do PSD e votos a favor do PS, do PCP, do PRD, do CDS, de Os Verdes e do deputado Independente Raul Castro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos agora passar à discussão conjunta dos projectos de resolução n.º 34/V, apresentado por iodos os grupos parlamentares e pelo Sr. Deputado Independente João Corregedor da Fonseca, que propõe a constituição de uma comissão eventual para análise e reflexão da problemática dos incêndios em Portugal, 43/V, da iniciativa do PS, que recomenda ao Governo que promova com urgência as diligências necessárias com vista à aprovação, para ratificação, da Convenção para a Protecção do Património Arqueológico, aprovada em reunião dos Estados membros do Conselho da Europa de 6 de Maio de 1969, 44/V, igualmente apresentado pelo PS, que recomenda ao Governo que promova com urgência as diligências necessárias, com vista à aprovação, para ratificação, da Convenção sobre as Infracções que Atinjam os Bens Culturais, aprovada em reunião dos Estados Membros do Conselho da Europa de 23 de Junho de 1985, 45/V, ainda da iniciativa do PS, que recomenda ao Governo que promova com urgência as diligências necessárias, com vista à aprovação, para ratificação, da Convenção para a Salvaguarda do Património Arquitectónico, aprovada em reunião dos Estados membros do Conselho da Europa de 3 de Outubro de 1985, 50/V, apresentado por Os Verdes, que visa o condicionamento da abertura da fronteira da Portela do Homem, e 56/V, da iniciativa do PCP, que propõe a adopção de medidas na prevenção, detecção e combate aos incêndios florestais, e dos projectos de deliberação n.03 67/V, apresentado pelo PCP, que propõe a realização de uma audição parlamentar sobre o ambiente, 80/V, da iniciativa de Os Verdes, que visa a realização de um debate sobre a situação e o futuro do Parque Nacional da Peneda-Gerês, e 85/V, apresentado pelo PS, que propõe uma audição parlamentar sobre o plantio de eucaliptos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino de Carvalho", 
   "text": "Peço a palavra para interpelar a Mesa, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino de Carvalho", 
   "text": "Sr. Presidente, pedi a palavra para anunciar que vamos apresentar uma proposta de alteração ao nosso projecto de resolução n.º 56/V, já que, por manifesto lapso \ndactilográfico, na p. 2, na segunda medida, onde se lê «combater a acumulação de desperdícios provenientes da exploração das malas e regularizar o escoamento de madeiras ardidas com a criação de material lenhoso», deverá ser lido «[...] com a criação de estaleiros ou parques de recepção de material lenhoso».\nComo já referi, um lapso dactilográfico deixou ficar esta última expressão fora do texto do projecto de resolução e, portanto, vamos entregar essa proposta de alteração à Mesa. Porém, através desta interpelação, queríamos, desde já, dar este esclarecimento à Câmara.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, permita-me apenas que diga que não se trata de uma proposta de alteração, mas apenas de uma rectificação do texto, dado que se deve a um manifesto erro dactilográfico.\nPara uma intervenção, tem a palavra o Sr. Deputado Rosado Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Rosado Correia", 
   "text": "Sr. Presidente, Srs. Deputados: Em 16 de Janeiro do corrente ano, trouxe o Partido Socialista a este Plenário o alerta para a necessidade de nos inserirmos nos ideais e princípios que são o património comum constitutivo e expresso no Tratado do Conselho da Europa, assinado em 5 de Maio de 1949.\nSão decorridos 14 anos sobre a adesão de Portugal ao Conselho da Europa, sendo inúmeros os textos, aprovados pelo Parlamento Europeu e pelo Conselho da Europa, que necessitam de ratificação pelo Estado Português. De entre a matéria patrimonial sobressaem: a Convenção para a Protecção do Património Arqueológico, a Convenção sobre as Infracções Que Atinjam os Bens Culturais e a Convenção para a Salvaguarda do Património Arquitectónico.\nAos povos e à Comunidade competem a defesa e a salvaguarda da herança patrimonial.\nPortugal, internamente, através do seu esforço geográfico, possui um verdadeiro alfobre arqueológico e arquitectónico de povos e raças, que em tão pequeno espaço se sobrepuseram. Coube, através de todos os continentes, legar um património arquitectónico e cultural único e ímpar que a nós, e em especial aos governantes, compete participar, salvaguardar e difundir.\nSr. Presidente, Srs. Deputados: Esperamos que o atraso na aprovação das ires recomendações que apresentamos seja fruto de oportunidade e não de um propósito, o que seria altamente gravoso, tornando o Estado conivente e participativo na acção de calamidade pública que atingiu os centros arqueológicos, o património natural, as nossas cidades, vilas, aldeias, campos, sítios e monumentos.\nEspero que, por unanimidade e à volta da cultura que a todos nós é comum, demos um exemplo e um contributo ratificando as recomendações que estão hoje a ser aqui discutidas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Sócrates.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Sr. Presidente, Srs. Deputados: A Assembleia da República discute e vou hoje vários projectos de resolução cujo tema é o ambiente - património construído e património natural.\n2898 - I SÉRIE - NÚMERO 85", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Este facto é, em si próprio, significativo, pois corresponde à expressão parlamentar daquele que é um conjunto muito vasto de queixas e protestos de cidadãos e de organizações, que o fazem devido à marginalização crescente que a política de ambiente tem lido na agenda política do Governo.\nO PS não se resigna a essa marginalização, apresentando, por isso, de entre outros, um projecto de deliberação que propõe a realização de uma audição parlamentar que pretende saber em que circunstâncias ocorreu a autorização do plantio de eucaliptos em biótopos classificados no âmbito do Projecto CORINE.\nEste facto 6, em si próprio, escandaloso, já que o Governo Português e a CEE comparticiparam na inventariação e definição dos biótopos classificados e, em seguida, a Direcção-Geral das Florestas autorizou o plantio de eucaliptos que os vai destruir.\nO PS, com esta proposta de audição parlamentar, deseja exprimir a sua grande indignação perante este escândalo, no que constitui uma das agressões mais importantes ao nosso património natural, que não deseja ver destruído.\nEsta é a única forma que temos de exprimir o nosso protesto e de garantir que se alguma coisa houver a salvar o possamos fazer enquanto é tempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Herculano Pombo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Deputado José Sócrates, sei que é autor do projecto de deliberação no sentido de aqui realizarmos uma audição parlamentar, e a questão que lhe queria colocar era se, eventualmente, o Sr. Deputado José Sócrates tem conhecimento de que, noutra altura desta fase, já demasiado prolongada, da racionalização do plantio de eucaliptos, tivemos aqui uma intervenção no sentido de obter informações do Governo sobre a violação de um biótopo, concretamente um azinhal, como tal classificado pelo programa CORINE, implantado na zona da Barragem da Idanha e que foi parcialmente substituído por eucaliptos com a «benção» da Administração Pública, do Governo.\nNa altura, fizemos dois requerimentos, um dirigido ao Ministério do Planeamento e da Administração do Território e outro ao Ministério da Agricultura, Pescas e Alimentação, tendo obtido respostas absolutamente contraditórias: o Ministro do Planeamento disse-nos que sim, que era verdade, que estava preocupado; o Ministro da Agricultura respondeu-nos que não, que era mentira e que não existia um biótopo identificado pelo programa CORINE no azinhal de Idanha-a-Nova, junto à Barragem da Idanha.\nO que eu desejava perguntar ao Sr. Deputado era se tinha conhecimento desta situação e se de facto não lhe parece que, decorrido todo este tempo, verificadas todas estas denúncias de violações flagrantes, face ao que o Governo Português aceitou como de sua responsabilidade em salvaguardar aquilo que é património mais do que português, porque é património natural universal, não lhe parece, dizia, que, de facto, nada tem sido feito para punir os responsáveis por essas actividades? \nCom isto pretendemos, de certa forma, dar também o nosso aval e o nosso apoio à iniciativa do Sr. Deputado José Sócrates no sentido de usarmos bem este novo instituto regimental da audição parlamentar, ouvindo aqui, de viva voz, os responsáveis por estes atentados à natureza e por estas vergonhas para o Governo Português, não só no plano nacional como no plano internacional.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se desejar, tem a palavra o Sr.Deputado José Sócrates.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Sr. Presidente, Srs. Deputados: Vou responder muito rapidamente, porque o tempo é pouco, dizendo apenas que tenho conhecimento dessa situação e que ela constitui, de facto, um enorme escândalo. Assim, espero que desta vez a bancada do PSD nos dó a possibilidade de repararmos aquilo que ainda é possível reparar, contendo, de uma vez por todas, as atrocidades que a Direcção-Geral das Florestas tem feito ao património natural português.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ilda Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: As questões ambientais no seu conjunto e alguns dos problemas ecológicos e patrimoniais que, no momento, mais preocupam as populações suo o objecto dos nove projectos de deliberação e resolução que estão, neste momento, em debate.\nDestaco, de um modo particular, o projecto de deliberação n.º 67/V, do PCP, que propõe a realização de uma audição parlamentar sobre ambiente, e o projecto de resolução n.º 56/V, também do PCP, que visa a adopção de medidas de prevenção, detecção e combate aos incêndios florestais.\nA audição parlamentar sobre ambiente impõe-se, neste momento, dada a necessidade de pôr fim à política governamental de secretismo na instalação de medidas de tratamento e aterro para lixos tóxicos, de clarificar as medidas tomadas no Baixo Mondego, de analisar a grave situação resultante da cucaliptização de extensas zonas de solo com aptidão agrícola e da exploração desenfreada e descontrolada de areeiros e pedreiras, de analisar o estado de poluição de bacias hidrográficas e as medidas que deverão ser tomadas, como acontece com a bacia hidrográfica do Ave, do Alviela, do Cávado, do Baixo Vouga, e tantas outras, e também para analisar a degradação do Parque Nacional da Peneda-Gerês e de outras áreas protegidas, a destruição do litoral português e as medidas de prevenção para evitar novas marés negras.\nA audição parlamentar sobre ambiente impõe-se ainda para fazer o ponto da situação quanto aos atrasos na regulamentação da Lei de Bases do Ambiente, nomeadamente a falia de aprovação da estratégia nacional de conservação da natureza e do livro branco sobre o estado do ambiente em Portugal, que o Governo era obrigado a apresentar à Assembleia da República e não apresentou, bem como a necessidade de elaborar uma base de dados do ambiente, uma matriz de recursos naturais e a investigação e o estudo da estrutura e do funcionamento dos principais ecossistemas portugueses.\nQuanto ao projecto de resolução n.º 56/V (PCP), ele visa a adopção de medidas de prevenção, detecção e combate aos incêndios florestais, nomeadamente a realização do ordenamento do espaço florestal através da definição das características da arborização a implantar no País, privilegiando a floresta de uso múltiplo, apoiando as espécies florestais de crescimento lento, fomentando a instalação de cortinas de espécies florestais de folhosas", 
   "type": "speaker_error"
  }, 
  {
   "text": "2899 - 9 DE JUNHO DE 1990", 
   "type": null
  }, 
  {
   "text": "junto às linhas de água e nas encostas, combatendo a acumulação de desperdícios provenientes da exploração das matas e regularizando o escoamento das madeiras ardidas, reforçando as acções de detecção e prevenção contra incêndios, com o incrementar de acções de investigação sistemática dos incêndios, organização e coordenação das diversas entidades envolvidas na prevenção e combate aos incêndios florestais e o reforço e dotação dos meios materiais e humanos necessários.\nConsideramos de fundamental importância a criação de estaleiros ou parques de recepção de material lenhoso, de brigadas de investigação e multiplicação dos postos de aviso e detecção, o reforço das verbas à disposição das administrações florestais, a criação de corpos próprios especializados de bombeiros e a participação coordenada de todas as entidades envolvidas, como o Serviço Nacional de Protecção Civil, o Serviço Nacional de Bombeiros, a Direcção-Geral das Florestas e as autarquias.\nSão igualmente propostas medidas que visam promover a participação e sensibilização das populações, através, por exemplo, do apoio às comunidades rurais e serranas, à integração da actividade florestal, como a actividade pecuária e a silvo-pastorícia, ao estímulo a actividades complementares e a campanhas de sensibilização para a defesa da floresta.\nEsta questão, Srs. Deputados, é da maior importância tendo em conta, como todos sabemos, a gravidade que assume no País o deflagrar anual dos incêndios florestais e tendo em conta, ainda, que, na década de 80, a área percorrida pelos incêndios florestais ultrapassou os 720 000 ha, correspondendo a cerca de 25 % da área florestal do País. Ora, com a aprovação desta proposta de resolução do PCP, poderemos dar um contributo positivo para que sejam tomadas medidas concretas de combate e de prevenção aos incêndios florestais.\nAinda nesta área do ambiente e da floresta, embora com um âmbito mais limitado e localizado, estão também em debate um projecto de deliberação, do PS, que propõe uma audição parlamentar sobre o plantio de eucaliptos, dois projectos de deliberação, do Partido Ecologista Os Verdes, que propõem, respectivamente, a realização de um debate sobre a situação e o futuro do Parque Nacional da Peneda-Gerês e o \ncondicionamento da abertura da fronteira da Portela do Homem e, por último, um projecto de resolução, subscrito por deputados de diferentes bancadas, propondo a constituição de uma comissão eventual para a análise e reflexão da problemática dos incêndios em Portugal.\nO Grupo Parlamentar do PCP, como é natural, votará favoravelmente todos estes projectos de resolução ou deliberação, embora versem aspectos mais parcelares, dado que os mesmos estão contidos nos aspectos gerais das nossas propostas de deliberação a que me referi no início desta intervenção.\nTambém votaremos favoravelmente os projectos de resolução n.ºs 43/V, 44/V e 45/V, do Partido Socialista, que visam a preservação e salvaguarda dos bens culturais e do património arquitectónico nacional, esperando que, com a aprovação destas resoluções, se contribua para que o Governo tome as necessárias medidas de combate às sistemáticas destruições do nosso património.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Rui Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PRD", 
   "speaker": "Rui Silva", 
   "text": "Sr. Presidente, Srs. Deputados: Poucos dias após a celebração do Dia Mundial do Ambiente, trazemos a esta Câmara vários projectos de resolução e de deliberação que visam, \nessencialmente, a protecção do ambiente no nosso país.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Rui Silva", 
   "text": "ebruçar-me-ei principalmente sobre os projectos de resolução n.ºs 34/V, 50/V e 56/V e sobre os projectos de deliberação n.ºs 80/V e 85/V.\nRelativamente a esta matéria, muito se tem falado nesta Câmara e foi pena que o projecto de resolução n.º 34/V - que, embora subscrito por todos os grupos parlamentares, foi da iniciativa do PRD, que teve o cuidado de sensibilizar todas as bancadas da Assembleia -, não tenha sido votado há mais tempo, para que a comissão eventual, nele proposta, tivesse podido fazer uma análise mais exaustiva sobre a problemática dos incêndios em Portugal.\nJá aqui foi dito, mas nunca será de mais recordar, que Portugal continua a ter, por enquanto, a maior mancha florestal de \npinheiro-bravo na Europa - 6 milhões de hectares -, que cerca de 700 000 ha arderam nos últimos cinco ou seis anos e que, neste momento, já lavram incêndios, novamente, no nosso país.\nRecordo que, há relativamente pouco tempo, arderam cerca de 20 ha a 25 ha no Parque Natural da Serra da Estrela e, a este propósito, uma vez mais se comprova a grande necessidade de abertura de um amplo debate sobre a situação do Parque Nacional da Peneda-Gerês. Este último, no ano passado, foi visitado por um grupo de trabalho, no âmbito da Comissão Parlamentar de Administração do Território, Poder Local e Ambiente, o que nos permitiu tirar conclusões sobre a gravidade da situação naquele parque natural, verificadas no próprio local.\nInfelizmente, parece-me que ainda não obtiveram resposta afirmativa todas as recomendações constantes do relatório da referida Comissão - aprovado por unanimidade pelos deputados que compunham aquele grupo de trabalho -, nomeadamente no que diz respeito aos meios de combate a incêndio.\nAliás, certamente que o Sr. Deputado do PSD participante do referido grupo de trabalho irá debruçar-se sobre este problema, dado que ele próprio é o representante eleito por aquele círculo eleitoral.\nNa verdade, apesar de lermos verificado a urgente necessidade de tomada de medidas, ainda não foi posta em prática qualquer daquelas recomendações, o que significa que, infelizmente, dentro de pouco tempo, poderemos vir a ter o Parque Nacional da Peneda-Gerês, outra vez a arder.\nRelativamente ao projecto do resolução n.º 56/V, apresentado pelo PCP, que propões a adopção de medidas na prevenção, detecção e combate aos incêndios florestais, já provámos que estamos suficientemente sensibilizados no sentido de que este possa vir a ser aprovado tão cedo quanto possível.\nTenho dito frequentes vezes nesta Câmara que os combates aos incêndios deveriam fazer-se durante a época de Inverno, e não durante o Verão.\nÉ que o flagelo a que assistimos não resulta da ineficácia nem da incompetência de quem, hoje em dia, está co-responsabilizado pelo combate aos incêndios, mas sim, principalmente, do grande volume de incêndios que Portugal continua a sofrer, mio havendo, de modo algum, capacidade de resposta por parte das corporações de bombeiros. A prevenção e a vigilância são a condição necessária e suficiente para que possa obviar-se à enormidade de incêndios ocorridos no nosso país.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Rui Silva", 
   "text": "2900 - I SÉRIE - NÚMERO 85", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Rui Silva", 
   "text": "As medidas recentemente postas à disposição para combate aos incêndios, nomeadamente quanto à integração de meios provenientes das forças armadas, poderão minorar o problema. No entanto, creio que esta disponibilização foi efectuada muito tardiamente, até porque não houve qualquer tipo de formação do pessoal envolvido e, pessoalmente, não creio que, neste momento, os militares possam dispor da formação suficiente para poderem cumprir essa missão integralmente.\nQuanto ao condicionamento da abertura da fronteira da Portela do Homem - projecto de resolução n.º 50/V, apresentado pelo Partido Ecologista Os Verdes.-, devo dizer, muito sinceramente, que tenho algumas dúvidas acerca desta medida. No entanto, daremos lambem o benefício da dúvida a este projecto e manteremos uma posição ião neutral quanto possível.\nTal como tivemos oportunidade de verificar, pareceu-nos - a nós, PR D - que a degradação do Parque Nacional da Peneda-Gerês não é tanto devida à circulação que poderá fazer-se naquela zona como a uma manifesta irresponsabilidade de algum campismo selvagem que ali tem lugar.\nNão sei ate que ponto não será mais importante proceder-se à sensibilização das populações residentes na zona e das pessoas que, eventualmente, poderão atravessar aquela fronteira para uma necessidade urgente de preservação daquele parque nacional. Se não abrirmos a fronteira, certamente que isso poderá considerar-se como a continuação de um alheamento, que, quanto a nós, poderá ter um «reverso da medalha».\nNo entanto, o Sr. Deputado Herculano Pombo terá oportunidade de nos transmitir a justificação da apresentação deste diploma, pelo que, na altura, o PRD tomará a posição que considerar como mais conducente ao encontrar das soluções que V. Ex.ª desejam ao apresentarem este projecto de resolução.\nRelativamente ao projecto de deliberação que propõe uma audição parlamentar sobre o plantio de eucaliptos, não pomos quaisquer reservas.\nDe facto, e urgente que se verifique o que está a passar-se no nosso país sobre esta matéria, porque é alarmante a continuação do plantio de eucaliptos, muitas vexes preterindo zonas aráveis, zonas verdes e, inclusivamente, zonas de protecção agrícola, nas quais, todos os dias, continuamos a ver a proliferação do eucalipto.\nAssim, consideramos urgente que venha a realizar-se esta audição parlamentar tão cedo quanto possível e, naturalmente, acompanhamos o Partido Socialista nas suas preocupações sobre esta matéria.\nQuanto aos projectos de resolução n.ºs 43/V, 44/V e 45/V, em relação aos quais não possuíamos uma percepção ião vasta quanto possível sobre o respectivo alcance, o PRD considera que a explicação apresentada pelo Sr. Deputado Rosado Correia foi mais que suficiente, pelo que também acompanharemos o PS nestas suas preocupações.\nÉ que, infelizmente, hoje em dia, vimos zonas históricas, não só em Lisboa como, principalmente, no Porto - que tivemos ocasião de visitar há pouco -, a serem permanentemente degradadas, embora tenham sido feitos alguns esforços para a sua preservação.\nPor tudo isto, a preocupação manifestada em fazer qualquer acção no sentido de manter a preservação e a continuidade do que constitui a nossa história e a nossa cultura de há séculos parece-nos mais do que suficiente para que, também nesta matéria, acompanhemos a preocupação do Partido Socialista.\nPor estas razões, Sr. Presidente e Srs. Deputados, o PRD não terá quaisquer dificuldades em votar favoravelmente todos estes projectos de diplomas. Esperamos que, de facto, venham a contribuir para que a manutenção e continuidade da preservação do ambiente e do bem-estar e salvaguarda das populações e bens dos nossos concidadãos portugueses possa vir a ser uma realidade, ião cedo quanto possível.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Manuel Moreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Sr. Presidente, Srs. Deputados: Começo por pronunciar-me sobre o projecto de resolução n.º 34/V, subscrito pelo PSD e outros partidos, que propõe a constituição de uma comissão eventual para análise e reflexão da problemática dos incêndios em Portugal.\nO Partido Social-Democrata está consciente da enorme gravidade que, no nosso país, assume a deflagração anual dos incêndios florestais, tal como diversas vezes o temos sublinhado nesta Câmara e ainda ontem assim aconteceu, através de uma intervenção do meu colega de bancada deputado Antunes da Silva.\nPortugal tem sido profundamente afectado, em lermos materiais e humanos, pelos incêndios que têm ocorrido nos últimos anos.\nConsideramos, por isso, que deve estabelecer-se uma solidariedade nacional no sentido da prevenção, detecção e combate aos incêndios florestais.\nPara isso importa, acima de tudo, assegurar a participação e a coordenação eficaz de todas as entidades responsáveis, tais como o Serviço Nacional de Protecção Civil, o Serviço Nacional de Bombeiros e a Direcção-Geral das Florestas, bem como das autarquias portuguesas.\nImporia ainda promover campanhas de educação e de sensibilização das populações para a defesa da floresta.\nAssim sendo, somos favoráveis à criação de uma comissão eventual para análise e reflexão da problemática dos incêndios em Portugal, dado considerarmos que, dentro do espírito de solidariedade nacional que há pouco referi, aquela comissão pode dar o seu contributo sério e empenhado para tal fim.\nEmendemos que esta comissão pode e deve fazer tudo aquilo que estiver ao seu alcance e, por isso, não faz senado o projecto de resolução n.º 56/V, do PCP, sobre incêndios florestais. Assim, neste caso votaremos contra.\nQuanto ao projecto de resolução, apresentado pelo Partido Ecologista Os Verdes, sobre o debate e o futuro da situação do Parque Nacional da Peneda-Gerês, o Partido Social-Democrata reconhece, indiscutivelmente, a riqueza e o valioso património natural que aquele constitui.\nEmendemos que tudo deve ser feito no sentido da preservação e defesa daquele parque, como património natural e nacional que é.\nNo entanto, consideramos que não é através de um debate realizado nessa Câmara que pode proceder-se à sua defesa e preservação. Julgamos muito mais vantajoso e muito mais útil que sejam as próprias autarquias locais, com o apoio das populações, a tomarem a iniciativa de fazer esse debate no próprio Parque ou mesmo, eventualmente - e o Partido Social-Democrata não está indisponível para que isso possa acontecer-, a fazê-lo através de uma audição parlamentar, a nível da própria Comissão de Administração do Território, Poder Local e Ambiente.\n2901 - 9 DE JUNHO DE 1990", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Penso que isso terá muito mais utilidade e vai mais ao encontro dos objectivos que o Partido Ecologista Os Verdes propôs quando apresentou, para debate, o seu projecto de resolução.\nAssim sendo, pelas razões que acabei de enunciar, não iremos dar o nosso voto favorável a este projecto de resolução.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Lino de Carvalho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino de Carvalho", 
   "text": "Sr. Deputado Manuel Moreira, ouvimos com atenção a sua intervenção que, em nossa opinião, é contraditória e incompreensível, quer face à própria argumentação que o Sr. Deputado aqui expendeu quer face à argumentação que, ainda ontem, o Sr. Deputado Antunes da Silva trouxe a este Plenário.\nEfectivamente, os incêndios percorrem, já hoje, as nossas florestas e, no que se refere às medidas para prevenção, detecção e combate aos incêndios florestais, toda a Câmara reconhece a sua importância e a necessidade urgente de, para além dos estudos e de se debruçar mais atentamente sobre todas as questões que rodeiam os incêndios florestais - e a comissão eventual aí está para poder aprofundar essa análise, aliás, isso já deveria ter sido feito no Inverno passado -, recomendar a adopção de medidas concretas imediatas que possam ser pistas de contribuição concreta desta Câmara para o Governo. Isto para além dos estudos e das análises que a comissão eventual irá fazer, como é óbvio.\nPensamos que as quatro medidas de fundo que propomos silo consensuais, até pelas várias intervenções que tem havido: apontam para medidas de longo prazo, quando preconizamos o ordenamento do espaço florestal; para medidas de curto e médio prazo, quando preconizamos o combate à acumulação de desperdícios nas matas, resultantes do corte das florestas, que suo muitas vezes responsáveis pelo reacender de incêndios; para acções de detecção e de prevenção, assim como para acções de promoção e de sensibilização das populações.\nA questão que se coloca, Sr. Deputado, é a de que, afinal, o PSD parece estar de acordo com a necessidade de aprofundar a problemática dos incêndios em Portugal e viabiliza a comissão eventual proposta, mas quando se trata de nos debruçarmos sobre o problema e de definirmos medidas concretas - que, aliás, sito consensuais e vão ao encontro das intervenções aqui feitas pelas diversas bancadas -, o PSD inviabiliza a definição dessas medidas. Muita conversa, muita parra, mas, Sr.Deputado, pouca uva, quando se trata de tomar medidas concretas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, havendo mais oradores inscritos para pedir esclarecimentos, V. Ex.ª deseja responder já ou no fim?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Respondo no fim, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, para pedir esclarecimentos, tem a palavra o Sr. Deputado Rui Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PRD", 
   "speaker": "Rui Silva", 
   "text": "Sr. Deputado Manuel Moreira, partindo do princípio que V. Ex.ª poderá ter alguma razão quando considera haver uma certa duplicação de efeito na apresentação dos projectos de resolução n.ºs 34/V e 56/V (no que tenho algumas dúvidas), \ncolocar-lhe-ia a seguinte questão: como V. Ex.ª sabe, infelizmente, os regimentos das comissões, quer sejam eventuais quer sejam permanentes, muitas vezes tardam a surgir. Isso ficou provado e mais que provado nas duas semanas seguidas de debate sobre a problemática dos fogos florestais, da protecção e da vigilância.\nAssim, gostava de saber, Sr. Deputado, se estaria disponível (até porque suponho que V. Ex.ª estará integrado na comissão eventual que irá ser formada no âmbito da Comissão de Administração do Território, Poder Local e Ambiente) para integrar, no regimento dessa comissão, a tomada de medidas que visem o alcance dos objectivos propostos no projecto de resolução do Partido Comunista.\nÉ que, Sr. Deputado, fazer um estudo, fazer levantamentos, elaborar planos e mio partir de uma base concreta, poderá, inclusive, ser perigoso, pois, eventualmente, criar-se-ão expectativas que não terão consequência prática, útil e produtiva no terreno; ou seja, esta comissão eventual poderia criar um vazio, que não desejamos.\nEm relação ao projecto de deliberação n.º SOA', do Partido Ecologista Os Verdes, não tenho tanto essa ideia, embora entenda que o debate sobre a situação do Parque Nacional da Peneda-Gerês tenha muito a ver também com as cinco autarquias circundantes a esse parque e com a Direcção-Geral dos Parques Naturais.\nA respeito deste projecto de deliberação, gostava de saber se V. Ex.ª estaria receptivo a que, por exemplo, o Partido Ecologista Os Verdes o transformasse - ate porque não haverá, certamente, outra alternativa, uma vez que V. Ex.ª não o vão viabilizar - num projecto de \nrecomendação, digamos assim, às cinco autarquias que circundam o Parque Nacional da Peneda-Gerês, à Direcção-Geral dos Parques Naturais e à Assembleia da República, podendo um grupo de deputados (inclusive aquele que fez a visita ao Parque da Peneda-Gerês) estar presente no debate que fosse organizado, que poderia ler lugar na Assembleia da República ou em qualquer dos municípios interessados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Deputado Manuel Moreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Sr. Presidente, Srs. Deputados: Sr.Deputado Lino de Carvalho, evidentemente que, por falta de tempo, tive hoje de me preocupar essencialmente com as uvas, tendo deixado a parra totalmente de lado, e é assim que vou continuar. Por isso, dir-lhe-ei que, uma vez que vamos viabilizar a criação de uma comissão eventual para análise e reflexão da problemática dos incêndios em Portugal, os seus colegas que integrarem essa comissão eventual irão, com certeza, apresentar algumas das medidas, ou mesmo todas, que constam do vosso projecto de resolução n.º 56/V. Disso não temos dúvidas! \nNessa altura - e já respondo, de algum modo, ao Sr. Deputado Rui Silva - o PSD estará disponível para encarar todas as soluções que possam contribuir, dentro de um total espírito de solidariedade nacional, para o combate aos incêndios das florestas portuguesas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino de Carvalho", 
   "text": "Posso interrompê-lo, Sr. Deputado?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Penso que já respondi e não tenho, por isso, necessidade de o deixar estar a interromper-me, tanto", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "2902 - I SÉRIE - NÚMERO 85", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "mais que há colegas meus que terão de falar ainda sobre outros projectos de resolução incluídos no bloco em debate.\nQuanto à questão do debate nacional sobre o Parque Nacional da Peneda-Gerês, julgo que a iniciativa deve partir da sociedade civil e das autarquias locais. Por isso, se o Partido Ecologista Os Verdes e os outros partidos quiserem fazer sentir às autarquias que devem promover esse debate, se possível no próprio Parque da Peneda-Gerês, tanto os autarcas como os deputados do PSD estarão disponíveis para nele participar.\nJulgo, porém, que, dado o enorme número de assuntos de dimensão nacional que temos para debater na Assembleia da República, nela não podemos fazer proliferar o debate de assuntos desta natureza, sob pena de prejudicarmos a sua função essencial, ou seja, a função legislativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Mário Maciel.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "Sr. Presidente, Srs. Deputados: Quero referir-me aos projectos de deliberação n.ºs 67/V, do Partido Comunista, e 85/V, do Partido Socialista, que visam constituir audições parlamentares sobre problemáticas de natureza ambiental, sendo que o do Partido Comunista, numa perspectiva mais alargada, propõe mesmo a audição sobre a problemática ambiental, sem especificar o assunto em questão, e o do Partido Socialista refere-se à questão do plantio de eucaliptos. Sugeria, aliás, que na audição que o Partido Comunista preconiza se inserisse a preocupação, ambiental do Partido Socialista.\nGostaria, todavia, de tecer alguns considerandos sobre esses projectos de deliberação.\nPenso que a audição parlamentar é um dispositivo regimental que não tem sido muito accionado nesta Câmara, mas 6 de grande dignidade. No entanto, não é um acto inquisitorial, não é um muro de lamentações, mas deve ser um esforço conjunto, um esforço altruísta, desde logo, de todas as bancadas e também das entidades envolvidas, para se conseguir um conjunto de medidas e de soluções face a disfunções, neste caso de natureza ambiental.\nPortanto, apesar de os considerandos dos projectos de deliberação em apreço serem algo inconsistentes e pecando por excesso, nalguns casos e em minha opinião, numa atitude de fisga antigovernamental, penso que, no fundo, o dispositivo da audição parlamentar em matéria ambiental deve ser utilizado, porque as questões ambientais não suo questões menores para nós, e é salutar, é útil, que a Assembleia da República, como órgão de soberania, preste e recolha informações de entidades que, de certa forma, tem uma atitude de supervisão e de ordenamento político das questões ambientais.\nRelativamente à questão do plantio dos eucaliptos, quero dizer que, para o Grupo Parlamentar do PSD, a espécie vegetal que dá pelo nome vulgar de eucalipto não é uma árvore maldita, mas também não é uma «árvore das patacas», e daí que nos encontremos, nesta matéria, numa posição intermédia, porque o que nos preocupa é adequar as espécies arbóreas à natureza do solo, ou seja, reservar rigorosamente um espaço adequado para a plantação do eucalipto, que, como nós sabemos, é uma fonte de riqueza, gerando postos de trabalho, e por isso não podemos ignorar, duma «pazada», a situação social que está subjacente à exploração dessa árvore.\nNo entanto, devemos ter a preocupação de ter uma política de ordenamento florestal que ordene rigorosamente todas as espécies vegetais, que diversifique a plantação florestal de forma que não haja uma predominância perigosa de uma espécie sobre outra. Neste caso refiro-me ao eucalipto, que tem, obviamente, alguns óbices de natureza biológica a considerar.\nSr. Presidente, Srs. Deputados: Termino dando o nosso apoio a estes projectos de deliberação apresentados pelo Partido Socialista e pelo Partido Comunista.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada lida Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: \nCongratulo-me pelo facto de o Sr. Deputado Mário Maciel dizer que dá apoio à viabilização do projecto de deliberação, apresentado pelo PCP, sobre a realização de uma audição parlamentar sobre questões de ambiente.\nNo entanto, e em termos de pedido de esclarecimento, quero dizer-lhe o seguinte: o projecto de deliberação tem um conjunto vasto de considerandos, a que me referi na minha intervenção, nomeadamente actualizando algumas questões que neste momento suo mais gritantes e, portanto, tornando claro o objectivo desta audição parlamentar. De facto, aparecem especificadas as principais questões e também é verdade que este projecto de deliberação, sendo abrangente, inclui as questões da eucaliptização. No entanto, dada a premência deste problema, estamos de acordo em que ele seja tratado de uma forma autónoma numa audição parcelar.\nAinda em relação às entidades que se pretende ouvir, incluímos não apenas responsáveis governamentais pelo respectivo ministério, mas outros responsáveis. O Sr. Deputado não considera esta questão importante para que a actual Subcomissão de Ambiente, recentemente criada, possa finalmente recolher um conjunto de elementos e discutir com as entidades responsáveis pelo ambiente nas diferentes áreas as medidas que urge tomar para evitar a degradação que neste momento se está a verificar neste país?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado José Sócrates, pede a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Sr. Presidente, pretendo fazer uma interpelação à Mesa, que pode servir para esclarecer o Sr. Deputado Mário Maciel.\nO Sr. Presidente:-Tem a palavra, Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Sr. Presidente, só agora reparo que no título do projecto de deliberação apresentado pelo PS a audição parlamentar é referida como sendo sobre o plantio de eucaliptos, mas, de facto, não pedimos uma audição parlamentar sobre o plantio do eucalipto em geral. Nada temos contra o eucalipto em si, que até é uma árvore bem simpática e deve ter o seu lugar na nossa floresta, propomos uma audição parlamentar ao plantio de eucaliptos em quatro casos bem explícitos, quatro biótopos classificados no âmbito do Projecto CORINE.\nSendo assim, solicito à Mesa a rectificação do título do projecto de deliberação apresentado pelo PS, que deveria ficar: «Audição parlamentar sobre o plantio em quatro biótopos classificados no âmbito do Projecto CORINE/Biótopos.» 2903 - 9 DE JUNHO DE 1990", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Mesa não vê inconveniente em fazer essa rectificação. No entanto, apesar do título indicado, os Srs. Deputados que estão a debater esta matéria tom em seu poder o diploma e entendê-lo-ia correctamente.\nara responder, se assim o entender, tem a palavra o Sr. Deputado Mário Maciel.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Maciel", 
   "text": "Sr. Presidente, devo dizer que fico algo desiludido com o esclarecimento que o Sr. Deputado José Sócrates prestou à Câmara porque encetarmos uma audição parlamentar só por causa de quatro biótopos... melhor seria o Sr. Deputado fazer um requerimento ao Governo e o assunto ficaria esgotado! Pensava que a audição parlamentar seria para tratar de maneira ampla, abrangente, lodo um conjunto de questões referentes à política florestal, porque uma audição parlamentar não é propriamente uma pergunta comezinha ao Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Deputada lida Figueiredo, reafirmo o apoio do PSD à audição parlamentar proposta pelo PCP, que, essa sim, tem uma maior abrangência, tem considerandos que abarcam lodo um conjunto de disfunções ambientais e também um elenco de entidades que importa ouvir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Lélis.\nO Sr. *Carlos Lélis* (PSD): -Sr. Presidente, Srs. Deputados: Disponho apenas de três minutos para me pronunciar sobre os três projectos de resolução da iniciativa do PS. Vou, arrumadamente, começar pelo projecto de resolução n.º 43/V.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Rosado Correia, quanto à substância deste projecto de resolução - e não se estranhe o tom de telegrama da minha fala e a rapidez do fax - estamos de acordo. No entanto, levanta-se aqui uma questão processual, que recolhi, ontem, ao ler na imprensa o seguinte:", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Convenção para a Protecção do Património Arqueológico foi assinada, por Portugal, em 14 de Maio de 1981 e o Diário da República, 1.ª série, n.º 180, de 6 de Agosto de 1982, torna público o depósito do respectivo instrumento de ratificação. Será em Portugal, mais precisamente em Conímbriga, que irá realizar-se, nos próximos dias 16 e 17 de Outubro, o encontro para preparação da revisão desta mesma Convenção.\nPerante isto, não me parece lógico, Sr. Deputado Rosado Correia, dar aprovação a um pedido no sentido de se efectuarem diligências que já estilo em curso.\nA sua «chuva» era boa, «chuva de Verão» promissora, mas - perdoe-me a expressão, Sr. Deputado - há chuva que cai no molhado! O que acontece com a chuva, acontece também com as boas intenções.\nQuanto ao projecto de resolução n.º 44/V, reafirmo as palavras que acabei de expressar há moinemos e passo a acelerar a minha intervenção, deixando apenas algumas notas que considero importantes: o texto da Convenção sobre as Infracções Que Atinjam os Bens Culturais está a aguardar parecer do competente organismo dependente da Secretaria de Estado da Cultura, o Instituto Português do Património. Foi, entretanto, solicitada a sua versão em língua portuguesa, ainda em preparação, à Procuradoria-Geral da República.\nA discussão que, presentemente, decorre nas instâncias comunitárias relativa as formas de protecção do património cultural móvel, na perspectiva da abolição das fronteiras físicas, em 1993, poderá ler por consequência a elaboração de uma nova convenção, ou até de um acto comunitário, que poderá vir a retirar alcance ao acordo internacional, cuja ratificação o PS solicita.\nA nossa reserva, isto é, a reserva da minha bancada. Sr. Deputado Rosado Correia, não contraria o seu empenho, pois a demora será grande ale mesmo quanto à ratificação; porém, devo dizer-lhe que o processo estava já na «estrada» antes mesmo da apresentação do projecto de resolução do PS.\nNão há parabéns a entoar, uma vez que não é por pedir que se corra que se deixa de começar pelos primeiros passos. Não há escadas sem degraus! \nQuanto ao projecto de resolução n.º 45/V, prescindo da introdução, prescindo de prescindir e informo que,...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. deputado atingiu os três minutos!\nO Orador: -... quanto à Convenção para a Salvaguarda do Património Arqueológico, o processo legislativo visando A ratificação, por Portugal, da Convenção já está em curso no âmbito do Ministério dos Negócios Estrangeiros, devendo em breve circular para a assinatura dos restantes ministérios envolvidos. Aguarda-se apenas o ultimar da solução portuguesa.\nSr. Deputado Rosado Correia, quanto à memória dos povos, mio sejamos restritivos! Deixo aqui, complementarmente, à sua consideração o seguinte comentário: passados 400 anos na construção de um novo tipo de sociedade, parece ter-se compreendido que os escritores, os poetas, os músicos, os professores e todos os outros agentes transmissores de cultura são também depositários, não imóveis, da memória dos povos.\nE em fecho do emissão, saliento ainda que, globalmente, a criatividade desta Casa, para além de ratificar convenções, deve entender-se todos aqueles que mencionei, criadoramenmte e com singularidade também. Assim o espero!", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Carlos Lélis, embora o PSD disponha ainda de algum tempo para esse debate, há pouco, quando o interrompi e referi que linha atingido os três minutos, foi apenas com o objectivo de o informar- até porque V. Ex.ª, no início da sua intervenção, colocou a questão dos três minutos -, pois uma das funções da Mesa é ajudar os Srs. Deputados.\nPara uma intervenção, tem a palavra o Sr. Deputado Leite Machado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Leite Machado", 
   "text": "Sr. Presidente, Srs. Deputados: Com o projecto de resolução n.º 50/V, do Partido Ecologista Os Verdes, tem esta Assembleia da República a oportunidade de, mais uma vez, falar do Geres e da sua serra, debatendo e analisando uma das áreas considerada, pelo Conselho da Europa, como zona de reserva biogenética, pela diversidade de valores naturais e de uma rica e abundante fauna e flora.\n2904 - I SÉRIE - NÚMERO 85", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Leite Machado", 
   "text": "Acontece que ioda esta riqueza, este valioso património natural, está em acelerada degradação, não lendo as entidades responsáveis, embora conhecedoras da situação, capacidade para encontrar soluções viáveis que, de uma vez por iodas, minimizem tal calamidade.\nE se os incêndios, a caça furtiva, a proliferação de espécies infestantes, o turismo desregrado, o campismo selvagem, a falta de reflorestação e a procriação das áreas de folhosas, para já não falar da degradação do património histórico-cultural, constituem causa primeira no desequilíbrio ecológico, na verdade, tudo isto não deixa de ser o resultado da falta de uma política de informação, sensibilização e educação ambiental.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O projecto de resolução, agora em debate, chama a atenção, e bem, para os «santuários» de vida vegetal e animal considerados como reserva e património único na Europa, raro no mundo, e conclui, sem conhecimento de causa e de forma errónea, que fechada a fronteira, mesmo temporariamente, tudo estaria solucionado.\nNada mais enganoso pelos dados de que dispomos e que localmente suo de fácil constatação.\nEsta conclusão, tão simplisticamente tirada, sem obedecer ao estudo das causas que lhe suo subjacentes, não passará de um mero artificio para mistificar a realidade e tudo continuar em acelerada destruição.\nSe não vejamos: como explicar, então, a degradação quase total da Pedra Bela (coração do Parque), Chão de Lamas, Junceda, Ermida, Malhadoura, Ventoselo, Vidoeiro, cie., que nada, mas mesmo nada, têm a ver com a fronteira? \nQue relação poderá, realmente, existir entre os turistas que demandam a fronteira com a destruição dos viveiros de Albergaria e Pedra Bela? \nE o encerramento da fronteira impedirá, só por si, que algumas destas áreas continuem a ser invadidas?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS e de Os Verdes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Será que os presidentes dos municípios do distrito de Braga, quando deliberaram apoiar, em assembleia distrital, a abertura da fronteira, não o ficaram depois de muito ponderar? \nOnde está o respeito pela legitimidade das deliberações tomadas por unanimidade pelos órgãos locais, radicada no conhecimento profundo e directo da realidade pelos respectivos ululares?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Num desespero!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E a proposta de acesso à fronteira, via serra Amarela, do próprio criador do Parque, engenheiro Lagrifa Mendes? \nSão dele as seguintes palavras:", 
   "type": "continuacao"
  }, 
  {
   "text": "Assim se consegue, de forma mais económica, corresponder às imperiosas necessidades de defesa das belezas naturais do Parque Nacional da Peneda-Gerês e ao desenvolvimento turístico do Norte e sem prejuízo para ninguém (...] \nSerá que também ele não pesou as consequências de tal abertura?", 
   "type": "continuacao"
  }, 
  {
   "text": "Certamente que não!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como equacionar as políticas comunitárias transfronteiriças com a proibição das liberdades fundamentais de circulação de pessoas, mercadorias e serviços?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Parque Nacional da Peneda-Gerês tem uma estrutura diferente!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E como esquecer os povos do outro lado da fronteira tanto ou mais interessados nesta abertura?", 
   "type": "continuacao"
  }, 
  {
   "text": "Não têm parque nacional no lado de lá!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não terão uma palavra decisiva na preservação dos ecossistemas do próprio Parque? \nÉ legítimo, desejável e imperioso que se combatam as verdadeiras causas, suficientemente conhecidas, que vão degradando o Parque Nacional da Peneda-Gerês.\nEstou certo de que o plano de ordenamento do .Parque Nacional da Peneda-Gerês, em elaboração, apontará as melhores soluções para erradicar essa degradação.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr.. Herculano Pombo (Os Verdes):- Já tem 20 anos!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas lambem estou certo de que. em conformidade com a vontade das populações, dos representantes autárquicos e do próprio criador do Parque, iodos, desde sempre, empenhados na sua conservação, a verdadeira solução não passa pelo encerramento da fronteira.\nControlo-se a invasão indiscriminada de forasteiros, em fins-de-semana, e seguramente que essa degradação tenderá, dentro em breve, a desaparecer. Este é, seguramente, o maior mal.\nSr. Presidente, Srs. Deputados: Do exposto, não se pode concluir que a fronteira da Portela do Homem e o seu principal eixo - Leonte-Abergaria -, por sinal única zona por degradar, não e causa de preocupação, mas importa que sejam tomadas medidas muito concretas de esclarecimento e educação ambiental, e não só, quanto à riqueza cie toda a área envolvente, património de todos nós.\nAs populações locais tem essa sensibilidade, como sempre o \ndemonstraram, tendo entregue, há cerca de 20 anos, aos cuidados do Parque o maravilhoso paraíso agora ferido, mas não perdido, que os homens não têm lido, mas terão, engenho de preservar.\nLigar a destruição do Parque à existência de uma estrada que o atravessa, em escassos quilómetros, e desemboca na fronteira corresponde a admitir as mesmas causas em dezenas de outras estradas que percorrem o Parque de lés-a-lés e que, passando por zonas mais degradadas, por razões mais fortes teriam necessariamente de ser encerradas.\nMas, então, como resolver o problema da mobilidade das populações nas zonas de pré-parque e parque? \nFechar a fronteira de Portela do Homem, mesmo temporariamente, não passará de um álibi para desviar a", 
   "type": "continuacao"
  }, 
  {
   "text": "2905 - 9 DE JUNHO DE 1990", 
   "type": "continuacao"
  }, 
  {
   "text": "atenção e mio resolve os problemas hoje sentidos. Equivaleria a retroceder ao passado e constituiria um profundo golpe na desejada mobilidade transfronteiriça, nu rapidez das comunicações, e afectaria medularmente as condições de vida das populações residentes.\nA presença do homem não 6, nem pode ser, factor de desequilíbrio. É para ele a razão de ser do Parque.\nPor tudo isto, não podemos dar o nosso voto favorável a este projecto de resolução.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mal compreendido!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para um pedido de esclarecimento, tem a palavra o Sr. Deputado José Sócrates.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "O Sr. Deputado Leite Machado fez um retraio - que aplaudi - da situação do Parque Nacional da Peneda-Gerês: \ndegradação e incompetência. Assim sendo, pergunto a V. Ex.ª se me acompanha, então, no raciocínio de que a política ambiental, no que diz respeito à protecção ambiental, a conservação da natureza e a toda a filosofia de áreas protegidas, tem sido fortemente incompetente.\nPergunto a V. Ex.ª se me acompanha nisso e se me acompanha também na minha indignação pelo facto de não ver cumprido o programa do seu Governo - que naturalmente o Sr. Deputado tem também o direito de criticar e entendi algumas críticas veladas na sua intervenção - quando este anunciava que iria ser criada uma lei quadro das áreas protegidas e até agora, três anos depois da sua tomada de posse, não foi apresentada ainda nenhuma lei quadro relativa a essa matéria.\nO meu partido e o PCP perderam a paciência e apresentaram as suas propostas de lei! O Governo ainda não o fez! Quer V. Ex.ª dizer-me o que é que pensa deste assunto? \nRelativamente ao objecto do projecto de resolução, penso que, ao contrário do que V. Ex.ª diz, a abertura da fronteira internacional vai prejudicar uma estratégia nacional de conservação, da qual o Parque Nacional da Peneda-Gerês é uma das peças fundamentais, mas aceito discutir a questão. E aceito discuti-la neste quadro: é que não existe uma área protegida propriamente dita se não houver um plano de ordenamento do território. E penso que o Sr. Deputado deveria elevar a sua voz para fazer mais uma vez um protesto contra o seu Governo, dizendo que é inadmissível que, sendo este o nosso único parque nacional, sendo o mais importante e tendo toda a riqueza que V. Ex.ª conhece, o Governo não tenha ainda aprovado o plano de ordenamento do território, que, como sabe, é uma das peças vitais na consolidação de qualquer área protegida.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, no tempo de um minuto cedido pelo PRD, tem a palavra o Sr. Deputado Leite Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Leite Machado", 
   "text": "Sr. Deputado José Sócrates, efectivamente o tempo é pouco. DE qualquer forma, poderei dar-lhe alguns \nesclarecimentos. Quanto à lei quadro das áreas protegidas, há já um projecto - que, segundo sou informado, deu entrada há poucos dias-, que não é do nosso partido...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "É do PS e do PCP.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Leite Machado", 
   "text": "Exacto. Mas o PSD irá tomar uma posição a esse respeito na altura devida. Vamos estudá-lo, pois sem o fazer não nos poderemos pronunciar, na medida em que, concretamente, ainda não o conheço.\nQuanto as áreas protegidas, o Sr. Deputado sane perfeitamente que, ao fim e ao cabo. se tem colocado sempre o problema da opção pelo Parque ou pela fronteira. Sou daqueles que pensa que a fronteira pode coexistir perfeitamente com o Parque, desde que sejam tomadas medidas, que, infelizmente, não têm sido implementadas, pois não tem havido coragem para o lazer, mais por parte de quem está a frente dos serviços do que propriamente por parte do Governo. O Governo tem dado as suas orientações quanto ao ambiente, mas verificamos que a direcção do Parque Nacional da Peneda-Gerês mio tem tido a capacidade de resolver os problemas que referimos - fogueiras, festas, etc. -, que \nefectivamente o degradam.\nLamentamos essa situação, tudo faremos para evitar iodas as situações que o vão degradando e fazemos votos para que a fronteira não constitua apenas um álibi para que tudo continue na mesma.\nEu próprio, como autarca, assisti, noutros tempos - nos anos 70-, a cortes de árvores e outros trabalhos no próprio coração do Parque, em plena reserva natural, de que tenho umas largas dezenas de fotografias e, inclusivamente, filmes. Tudo isto nós combatemos e o Governo confia nos seus gestores; porém, quando estes não dão conta da missão para que estuo vocacionados, este só poderá ter uma atitude, qual seja a de os substituir, como efectivamente tem feito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Herculano Pombo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente e Srs. Deputados: \nSobre o Parque Nacional da Peneda-Gerês, entendamo-nos! Qualquer parque nacional, em qualquer parte do mundo, não pode ser uma zona turística! \nHá zonas - e citarei apenas o caso do conhecidíssimo Parque Nacional de Yellowstone, nos EUA -, onde os próprios investigadores e cientistas necessitam de uma autorização especial, que raramente e concedida, para poderem entrar! E não é para poderem investigar à sua vontade, é para poderem entrar! Há, portanto, zonas, em qualquer parque nacional, que silo zonas de reserva absolutíssima, sob pena de se degradarem.\nE, Srs. Deputados, entendamo-nos também quanto a um outro aspecto: o Parque Nacional da Peneda-Gerês tem um plano de ordenamento realizado, em 1971, por uma pessoa que tem suficiente competência técnica e suficiente conhecimento do Parque para ter elaborado esse plano, que é o nosso querido amigo e colega de Parlamento deputado Rosado Correia, que espera, desde 1971, ver esse plano admitido para discussão e para aprovação. Já lá vão quase 20 anos e o Sr. Deputado tem esperado pacientemente enquanto o Parque se vai degradando. Portanto, entendamo-nos quanto à necessidade que há de se saber, concretamente no Parque Nacional da Peneda-Gerês, onde é que deve ficar cada coisa e onde é que deve entrar cada pessoa ou cada agente que possa provocar algumas alterações.", 
   "type": "speaker_error"
  }, 
  {
   "text": "2906 - I SÉRIE- NÚMERO 85", 
   "type": null
  }, 
  {
   "text": "Ainda nos teremos de entender, Srs. Deputados, quanto a uma outra questão: é que se há espécie que esteja em extinção rio Parque Nacional da Peneda-Gerês,. essa espécie, é a do homem da Peneda-Gerês! Numa extensão de 60 000 ha, a população tem vindo a rarear dos 15 000 para os 1 000 habitante, e hoje 6 cada vez mais difícil ser habitante do Parque da Peneda-Gerês. Ora, nós não queremos que esses habitantes sejam bichos de zoológico para serem visitados por turistas que poderão explicar-lhes algumas patacas no bolso! Entendamo-nos quanto a isto: os parques têm de ter zonas de desenvolvimento de zonas de progresso que confiram qualidade de vida as pessoas, para além daquela que- já resulta do privilegio de aí habitarem, mas não podem ser parques para visitas turísticas.\nConcretamete, Srs. Deputados, vamos ao caso da fronteira. Posso entender que o Sr. Presidente da Câmara de Terras de. Douro e os outros autarcas, sentindo que a sua população é cada vez mais menorizada, que cada, vez, tem menos possibilidades de progredir e de ter qualidade de vida, tentem por todos os meios, legítimos e ilegítimos, racionais e irracionais, obter dividendos e meios de subsistência lenda para aquela população. Posso compreender esta atitude, mas não a posso aceitar quando, nomeadamente, se tomam atitudes bárbaras que envergonhariam qualquer suevo em tempo de invasão, destruindo-se por exemplo, a maior concentração de marcos miliários do mundo que existia na Portela do Homem! Essa concentração foi destruída pelo actual presidente da Câmara de Terras de Bouro para, no mesmíssimo sítio, se instalar um urinol para os turistas! \nSrs. Deputados, entendamo-nos! Há limites para a actuação nestas coisas! \nLembro também aquela paranóia de disponibilizar as barragens do Parque para a prática da motonáutica, como se isso viesse resolver o problema da desgraça e da miséria dos seus habitantes! Essa é outra paranóia!...\nPosso compreender que os autarcas estejam desesperados por verem a população cada vez a minguar mais e cada vez a ter menos, recursos.\nAgora, não posso aceitar que estas sejam as atitudes a tomar! O que acontece, hoje, no Parque não sei se é culpa ido seu director, se dos autarcas; se do Governo! O que sei e que o Parque tem um plano que não esta aprovado e, que esse plano considera - e o Sr. Deputado Rosado Correia pode confirmá-lo - que a zona da Portela do Homem, onde está instalada na fronteira, é zona de protecção absoluta! E numa zona de protecção absoluta a própria entrada tem. de ser condicionada! Ora, daqui a abertura de uma fronteira vai um abismo! \nTambém tenho consciência de que o Minho precisa de uma ou várias fronteiros. Tenho consciência disso! Agora, há que encontrar alternativas, e é por isso que propomos um debate, que propomos o encerramento da fronteira de Portela do Homem, condicionado até à implementação do. plano de ordenamento; ou seja, se o plano de ordenamento apontar para que aquela zona deixe de, ser classificada como zona de protecção integral, sendo absolutamente necessário e vital que ali se faça fronteira,, vamos analisar isso até às últimas consequências.\nPorque há uma festa do lado de cá, ou porque se celebra o «santo» do lado de lá chá que trocar foguetes e galhardetes, isso não é motivo para abrir uma fronteira! E todos sabemos - aliás, os Srs. Deputados aqui. disseram - que o número de pessoas que passam pela fronteira não é garantia de aportações económicas relevantes às populações de Portela do Homem. Portanto, não é aquela fronteira que vai garantir o sucesso das actividades económicas daquela gente! \nOs problemas suo múltiplos, mas Srs. Deputados, não ignoremos uma coisa: o Sr. Director do Parque Nacional da Peneda-Gerês declarou na semana anterior, perante a população portuguesa, na televisão que não linha qualquer conhecimento do inquérito instaurado ao incêndio do ano passado. Isto é uma vergonha, passado que foi um ano e, enfim, havendo condições para a continuação de incêndios! \nDeclarou ainda o Sr. Director do Parque que as populações que sofrem os ataques dos lobos nos seus rebanhos demoram mais de ires anos até que vejam a lei cumprida, com o pagamento das indemnizações. Ora, assim não há pastor que goste de viver com os lobos; deste modo é impossível esta convivência! Fizemos aprovar aqui - os senhores votaram a favor-uma lei que obriga a Administração a pagar, no prazo máximo de 90 dias, as indemnizações compensatórias - por danos causados no gado por espécies predadoras. Hoje no Parque Nacional da Peneda-Gerês, demora-se mais de três anos para receber as indemnizações e fora do Parque é melhor nem pensar!...\nPortanto, Srs. Deputados, entendamo-nos: aquilo que propomos é um debate sério, é a suspensão das medidas que foram impensadas.\nAliás, faço aqui uma pequena resenha histórica do que aconteceu: em 1977, o Sr. Deputado Marques Mendes, da bancada social-democrata, pugnava aqui pela abertura da fronteira da Portela do Homem porque 'havia lestas, havia a Semana Santa, havia uma série de iniciativas que justificavam, em certos dias festivos, a abertura da fronteira de Portela do Homem; em 1980; o saudoso ecologista e professor Azevedo Gomes - que aqui recordo - pugnava pelo seu encerramento porque já nessa altura se considerava a fronteira um factor potenciador de desequilíbrios no Parque: recentemente, Srs. Deputados - e era aqui que queria chegar, pois é aqui que está o cerne da questão! -, a minha colega no Parlamento Europeu, Maria Santos, fez uma proposta de resolução para que o nosso único parque nacional (que é talvez o melhor parque da Europa, é talvez o único que guarda tesouros biológicos que já não há no resto da Europa) suba de classificação, passando a ser parque de interesse europeu. Na mesma altura, Srs. Deputados, a União Internacional para a Conservação da Natureza ameaça desclassificar o nosso parque como parque nacional, retirar-lhe essa classificação exactamente porque não há parque nacional algum no mundo que tenha uma fronteira como tem o nosso, na Portela do Homem.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Portanto, é a fronteira que ameaça que a União Internacional para a Conservação da Natureza deixe de considerar o nosso único parque nacional como tal.\nSrs. Deputados, vamos às causas, vamos suprimi-las, vamos estudá-las e entendamo-nos: isto não se faz dizendo apenas que se vai estudar o projecto do Partido Socialista! Apresente o- Governo o plano nacional da conservação do ambiente, o plano das áreas, protegidas, a lei quadro das áreas protegidas, e vamos discutir e aprovar de imediato o plano de ordenamento do Parque Nacional da Peneda-Gerês, que, coitado, já tem 20 anos, já conheceu quatro ou cinco directores, já conheceu o", 
   "type": null
  }, 
  {
   "text": "2907 - 9 DE JUNHO DE 1990", 
   "type": null
  }, 
  {
   "text": "êxodo e a morte de um terço da sua população. O plano está mais do que completo, ó um plano que ainda mantém na sua estrutura, na sua quase totalidade, muita actualidade, necessitando talvez de ser revisto, mas, então, vamos a isso. O que é que falta?!", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Presidente, Srs. Deputados: Somos co autores de um projecto de resolução para a criação de uma comissão eventual de análise e reflexão da problemática de incêndios em Portugal.\nVamos votar favoravelmente todos os projectos de resolução que estilo neste «pacote» porque entendemos que não há bons nem maus «pagamentos de incêndios, conforme as propostas vêm do PSD ou de outros partidos! \nTodos os incêndios são péssimos e precisam das mesmas cautelas.\nTambém entendemos que esta Câmara legislativa não é apenas para chancelar autorizações legislativas ou para aprovar propostas de lei. É também para fazer grandes debates sobre problemas importantes que interessam ao País e naturalmente que neste pacote estilo assuntos de interesse nacional, de interesse público manifesto, e, por isso mesmo, devem ser objecto de debate generalizado aqui na Assembleia da República.\nPor outro lado, entendemos que há prioridades que devem ser organizadas pela Assembleia da República. Naturalmente que os problemas regionais não se devem opor aos problemas nacionais urgentes, mas com isto não se quer dizer que eles sejam transferidos para outras sedes ou outros foros de menor importância que o da Assembleia da República.\nTendo em consideração essas três circunstâncias, votaremos a favor de todos os projectos de resolução que estilo neste capítulo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Rosado Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Rosado Correia", 
   "text": "Sr. Presidente, Srs. Deputados: O Sr.Deputado Leite Machado, que, entretanto, se ausentou, considera que estas ires Convenções estuo já na «estrada» e afirmou que o Governo em breve as aprovara\". Porém, a verdade é que a primeira Convenção, sobre a salvaguarda do património arqueológico, foi aprovada em 1969 e nós entrámos no Conselho da Europa em 1976; 14 anos já decorridos e continuamos nesta na estrada, mas num atalho. A situação em que nos encontramos é verdadeiramente um atalho! \nSe não veja, Sr. Deputado: o património arqueológico deste país não é só um património de interesse nacional, mas - como já aqui foi referido - de interesse mundial.\nNeste pequeno espaço sobrepuseram-se gerações e povos que, vindos do Norte de África e descendo pela Europa, se encontraram neste espaço. É tilo rico o nosso património que é fácil encontrar várias culturas.\nNão sei se o Sr. Deputado se tem debruçado, por exemplo, sobre a cultura tartéssica. Pois olhe que a partir de Évora encontra bastantes elementos sobre essa cultura. Mas quer avançar um pouco mais para norte? Olhe, por exemplo, para a cultura céltica e vá de Braga até Miranda do Douro e encontra mais de 300 castros e citânias.\nMas que tristeza, Sr. Deputado, continuarmos u verificar que u maioria desse espólio arqueológico continua a servir de substrato a estradas e a vielas, já que não pode servir de substrato aos atalhos, que é onde se encontram os diplomas que faliam realmente ser ratificados por este Governo.\nQue tristeza, Sr. Deputado, sentir que não pode fazer uma escavação dentro de um cónico histórico sem que nesse mesmo centro encontre também a memória dos povos! \nA verdade, Sr. Deputado, é que, desde 1985, que a convenção europeia está aprovada, onde é chamada a atenção para o cuidado que todos os países devem ler na salvaguarda do seu próprio património. Mais, é chamada a atenção para uma Europa unida, onde devemos ter uma política comum. Essa política não está a ser cumprida em Portugal.\nVeja o que sucede no centre) de Lisboa, onde diariamente toda a arquitectura do fim do século passado desaparece, de um dia para o outro. E porquê, Sr. Deputado? Por falia de uma legislação, que e comum a Europa, mas, sobretudo, à liberdade que o povo e o Estado Português tom de fazer a sua própria legislação. Não está aprovada a convenção europeia, nem tão pouco está feita uma legislação própria sobre património arquitectónico português.\nNo que respeita a Convenção sobre as Infracções Que Atinjam os Bens Culturais, é lógico que, a partir de 1992, toda a legislação deva ser comum aos povos da Comunidade, mas também é lógico que, da nossa parte, tenhamos algo a dizer e a fazer sobre as infracções que hoje atingem permanentemente os nossos bens culturais. Não há uma regulamentação única para o espaço português, pelo que é necessário aprovar a europeia, como base comunitária, mas é necessário, sobretudo, que, da nossa parte, possamos avançar.\nO Sr. Deputado desconhece que andamos, há mais de três ou quatro anos, u debater a necessidade de criar uma legislação própria para o património português na nossa Comissão de Equipamento Social, pois, até hoje, da parte do PSD, nesta houve qualquer proposta nem qualquer contributo para este tipo de legislação.\nE da parte do Governo, Sr. Deputado? Nada se faz, porque é muito mais fácil haver uma abertura total, deixar os prevaricadores continuarem a prevaricar, mas regulamentar, isso não, porque, realmente, vai contra o interesse económico.\nOra, acima do interesse económico há o interesses cultural de um povo.\nCreia que esse interesse cultural começa a fazer mais sentido para os outros povos europeus do que para nós próprios. Olhe para o Centro Arqueológico de Évora; olhe para a desgraça do Centro Arqueológico de Bragança; até para a desgraça do Centro Histórico-Arqucológico do Porto; mas se olhar para as centenas de vilas e aldeias que lemos neste país, em cada uma delas encontra um centro ou um conjunto patrimonial a defender.\nPensa que estamos em altura de, mais uma vez, adiarmos algo que é importante que seja feito, que é pelo menos aceitarmos e acatarmos as convenções europeias? \nEsta é a pergunta que lhe deixo, Sr. Deputado, e só tenho a lastimar que não esteja suficientemente sensibilizado para esta questão, o que é natural, pois o seu Governo também não está, e o senhor está aqui a defende-lo. É realmente uma tristeza o que se passa, por exemplo, no Centro Histórico de Chaves, na cidade da Flávia Augusta. Que é feito daquela bela ponte que tem todas aquelas características especiais?\n2908 - I SÉRIE - NÚMERO 85", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "E verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E aquela piscina romana que existia debaixo da ponte sobre a qual foram cair os esgotos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esgotos de uma cidade a destruir um património único! \nQue é feito das termas romanas da Flávia Augusta, que ião bem conhecemos? \nJá agora, falemos no Parque Nacional da Peneda-Gerês, Sr. Deputado. O senhor ainda não palmilhou, de lés-a-lés, aquelas falésias, para saber que dentro desse parque existem vários castros e citânias? Lembro-lhe algumas das riquezas desse parque. Por exemplo, na serra Amarela, núcleo único e imprescindível em termos naturais e de construção com mais de 6 000 anos, a perdiz cinzenta, espécie rara, que só ali se encontra, a águia real; espécie rara, a víbora negra, espécie rara e em extinção, os lepidópteros localizados junto da Portela do Homem, que estão em completa destruição.\nSr. Deputado, vá passar não um fim-de-semana mas faça realmente uma reflexão ecológica natural e cultural por este país fora, porque é um exemplo que não deve realmente esquecer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vozes do PS e do deputado de Os Verdes Herculano", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Pombo", 
   "text": "Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, declaro encerrado o debate relativo a este conjunto de diplomas.\nVamos agora passar de imediato à votação, na generalidade, na especialidade e em votação final global, como foi acordado, de vários diplomas. Começamos pela votação do projecto de resolução n.º 34/V.\napresentado pelo PSD, PS, PCP, PRD, CDS, Os Verdes e pelo deputado independente João Corregedor da Fonseca - Constituição de uma comissão eventual para análise e reflexão da problemática dos incêndios em Portugal e respectiva composição.\nVamos votar.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se as ausências dos deputados independentes Carlos Macedo, Helena Roseta, João Corregedor da Fonseca e Raul Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação do projecto de resolução n.º 43/V, apresentado pelo PS - Recomenda ao Governo que promova com urgência as diligencias necessárias com vista à aprovação, para ratificação, da Convenção para a Protecção do Património Arqueológico, aprovada em reunião dos Estados membros do Conselho da Europa de 6 de Maio de 1969.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e votos a favor do PS, do PCP, do PRD, do CDS e de Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o projecto de resolução n.º 44/V, da iniciativa do PS - Recomenda ao Governo que promova com urgência as diligencias necessárias com vista à aprovação, para ratificação, da Convenção sobre as Infracções Que Atinjam os Bens Culturais, aprovada em reunião dos Estados membros do Conselho da Europa de 23 de Junho de 1985.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido á votação, foi rejeitado, com votos contra do PSD e votos a favor do PS, do PCP, do PRD, do CDS e de Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos agora à votação do projecto de resolução n.º 45/V, também da iniciativa do PS - Recomenda ao Governo que promova com urgência as diligências necessárias com vista à aprovação, para ratificação, da Convenção para a Salvaguarda do Património \nArqueológico, aprovada em reunião dos Estados membros do Conselho da Europa de 3 de Outubro de 1985.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e votos a favor do PS. do PCP. do PRD. do CDS e de Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação do projecto de resolução n.º 50/V, apresentado por Os Verdes - Condicionamento da abertura da fronteira da Portela do Homem.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e votos a favor do PS, do PCP, do PRD. do CDS e de Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o projecto de resolução n.º 56/V, apresentado pelo PCP - Adopção de medidas na prevenção, detecção e combate aos incêndios florestais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e votos a favor do PS. do PCP, do PRD, do CDS e de Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação do projecto de deliberação n.º 67/V, apresentado pelo PCP - Realização de uma audição parlamentar sobre ambiente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se as ausências dos deputados independentes Carlos Macedo, Helena Roseta, João Corregedor da Fonseca e Raul Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos à votação do projecto de deliberação n.º SOA, apresentado por Os Verdes - Debate sobre a situação e o futuro do Parque Nacional da Peneda-Gerês.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido a votação, foi rejeitado, com votos contra do PSD e votos a favor do PS. do PCP. do PRD. do CDS e de Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos, agora, à votação do projecto de deliberação n.º 85/V, da iniciativa do PS - Audição parlamentar sobre o plantio de eucaliptos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se as ausências dos deputados independentes Carlos Macedo, Helena Roseta, João Corregedor da Fonseca e. Raul Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passemos à votação do projecto de resolução n.º 55/V, da iniciativa dos Grupos Parlamentares do PSD, PS, PCP, PRD, CDS e Os Verdes - Comissão da Assembleia da República destinada a acompanhar a implementação da resolução n.º 19/88, que decidiu se", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "2909 - 9 DE JUNHO DE 1990", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "procedesse à trasladação dos restos mortais do general Humberto Delgado para o Panteão Nacional.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido á votação, foi aprovado por unanimidade, registando-se as ausências dos deputados independentes Carlos Macedo, Helena Roseta, João Corregedor da Fonseca e Raul Castro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos agora proceder ao debate do inquérito parlamentar n.º 16/V, da iniciativa do PRD, sobre a situação das condições de trabalho dos jornalistas e outros na RTP.\nPara uma intervenção, tem a palavra a Sr.ª Deputada Isabel Espada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Neste momento assumiu a presidência o Sr. Vice-Presidente Marques Júnior.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Penso que a justificação dada para a constituição desta comissão de inquérito torna-se, neste momento, quase desnecessária não só à luz, de factos graves, denunciados em declaração política produzida em Plenário da Assembleia da República no dia 10 de Maio, mas lambem à luz de factos anteriores e subsequentes a esse momento, que foram divulgados pelos órgãos de comunicação social.\nHá um aspecto, em relação a esta matéria, que queremos que fique claro.\nO objectivo deste inquérito é a inquirição da situação da RTP, no momento actual, bem como as responsabilidades do actual conselho de gerência em relação às situações irregulares verificadas.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Delerue", 
   "text": "Essa é boa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É importante referir que o PSD tem lido algumas dificuldades no tratamento desta iniciativa, e tem-nas tido porque sabe que, em relação u este conselho de gerência, tem responsabilidades no que respeita à sua influência sobre esta administração da RTP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pacheco Pereira", 
   "text": "Por isso é que vamos votar \nfavorávelmente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Neste sentido, o PSD descobriu uma fórmula para branquear a actuação deste conselho de gerência. Arranjou um grande chapéu e vai dentro praticamente tudo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Julga que desculpabilizará e até legitimará actuações repreensivas por parte do actual conselho de gerência da RTP, através da acusação de atitudes igualmente repreensíveis de anteriores conselhos de gerência da RTP, de preferência da responsabilidade do Partido Socialista. Como nunca houve qualquer conselho de gerência que lenha sido da nossa responsabilidade, é fácil de entender por que não receamos qualquer inquirição sobre qualquer conselho de gerência da RTP, seja ele qual for.\nNo entanto, consideramos que esta comissão de inquérito não tem vocação de investigação histórica e o PSD, ao colocar no âmbito deste inquérito todos os conselhos de gerência, dificulta os trabalhos da própria comissão, quiçá inviabilizando a possibilidade real de tirar conclusões.\nPor outro lado, os Srs. Deputados do PSD estuo a desrespeitar os vossos próprios companheiros deputados que participaram numa outra comissão de inquérito, que apresentou um relatório e conclusões extremamente graves para os conselhos de gerência de 1983, de 1984 e de 1985.\nCreio que os Srs. Deputados do PSD têm conhecimento desse inquérito, cujo relatório da comissão foi apresentado no dia 12 de Julho de 1985, contendo afirmações extremamente graves, sem dúvida, mas com conclusões. Conclusões relativas a inexistência de normas internas, definidoras de critérios de escolha, de informação dos principais agentes políticos, relativas ao facto de ler havido interferência, por parte de membros do Governo, condicionando o trabalho informativo; conclusões no sentido de o então primeiro-ministro ter abordado o conselho de gerência a fim de interferir na capacidade informativa deste serviço, e conclusões relativas a política económica e financeira da RTP, na altura, como a política de pessoal e outros aspectos.\nEsta matéria está discutida. Há inquéritos sobre os anteriores conselhos de gerência da RTP e não há qualquer comissão de inquérito nem qualquer inquérito sobre este conselho de gerência. Ora, é isso o que pretendemos, é esse o objectivo do nosso inquérito.\nOs Srs. Deputados do PSD deverão explicar a necessidade de se realizar um inquérito alargado a outros conselhos de gerência que já foram inquiridos, pois não será, provavelmente, para averiguar factos, visto já terem sido averiguados.\nTrata-se portanto, na nossa opinião, de uma repetição improdutiva de actuações, já levadas a cabo por esta Assembleia da República.\nPor outro lado, os Srs. Deputados do PSD estão a cometer um erro extremamente grave, porque estão a provocar a banalização e o desrespeito da própria comissão de inquérito,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Essa é boa!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "A Oradora: -... tal como se apresenta e como é apresentada \nregimentalmente, visto estarem a conferir-lhe um âmbito de tal forma vasto que a vai tomar inviável.\nOs Srs. Deputados do PSD querem justificar tanto as suas más acções, como as do actual conselho de gerência através de outras más acções, mas não vamos deixar que isso aconteça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Delerue", 
   "text": "Ah! Não!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Não queremos desvirtuar, nem queremos que os Srs.Deputados do PSD o consigam, através de outras manobras, totalmente o âmbito e o objecto da comissão de inquérito que apresentamos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Coelho", 
   "text": "Isso de manobras é ofensivo!...", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Gostaria ainda que fiçasse claro que queremos saber toda a verdade, mas não queremos que as verdades sejam escondidas com outras verdades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr.Deputado Herculano Pombo.\nAntes de dar a palavra ao Sr. Deputado, gostaria de dizer que a Sr.ª Deputada Isabel Espada já não tem tempo para poder responder..\n2910 - I SÉRIE - NÚMERO 85", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, se for necessário, cedo um minuto do meu tempo à Sr.ª Deputada Isabel Espada para que ela possa responder.\nSr.ª Deputada Isabel Espada, estou de acordo consigo quando diz que, neste momento, há pouca necessidade de justificar a apresentação, da sua proposta. Todos estamos mais ou menos convencidos da urgência, da premência, de investigarmos a fundo todos os casos que a comunicação social aqui tem revelado e que a Sr.ª Deputada aqui relatou, em brilhante e completa intervenção.\nForam hoje apresentados pelo PSD, com a assinatura do Sr. Deputado Nuno Delerue, dois novos aditamentos.\nSe posso aceitar a proposta que vai no sentido de avaliar a real existência de tráfico de influencias, para além da administração e dos directores da - empresa, aos jornalistas e a outros funcionários - compreendo e aceito que assim seja!-, não posso 6 compreender-- e não compreendendo não posso aceitar - que o Sr. Deputado Nuno Delerue diga agora que, para além de investigar este conselho de gerência, é preciso investigar tudo o que está para trás.\nAquilo que lhe queria perguntar, Sr.ª Deputada Isabel Espadane se não lhe parece estranha esta atitude do PSD, que acabou de reprovar todos os projectos que iam no sentido da protecção do património, \nnomeadamente do arqueológico, e que agora aparece aqui a promover uma escavação arqueológica nas instalações da RTP; \nSr.ª Deputada, se isto for aprovado, concorda em que seja trazido também aqui a prestar esclarecimentos o antigo dono da RTP, o Dr.\nRamiro Valadão? Se assim fosse, nessa altura, iodos teríamos ocasião de apreciar os actos e os métodos usados na altura e compará-los, de certa forma, com os de hoje e tirar daí as necessárias ilações.\nSr.ª Deputada Isabel Espada, pergunto-lhe, concretamente, se não está de acordo em que há aqui uma confusão entre aquilo que é uma comissão de inquérito e aquilo que é uma equipa de escavação arqueológica.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem u palavra a Sr.ª Deputada Isabel Espada.", 
   "type": "presidente"
  }, 
  {
   "text": "Em primeiro lugar, gostaria de agradecer a Os Verdes o tempo que me concedeu.\nPenso que as propostas do PSD têm uma justificação. Disse na minha intervenção que esta alternativa, apresentada pelo PSD, vem \ninviabilizar a realização e a tirada de conclusões deste inquérito em tempo útil.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pacheco Pereira", 
   "text": "Qual é o tempo útil?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Como é óbvio, isco tem um objectivo: o PSD não quer que esta comissão de inquérito tire conclusões antes dos próximos actos eleitorais.\nOra, através destas propostas, o que o PSD quer é fazer que os trabalhos da comissão se prolonguem eternamente. Digo isto porque é impossível estar a averiguar a actuação de todos os conselhos de gerência da RTP até este momento. É impossível e por isso mesmo é que o PSD propõe uma medida destas, que vai no sentido de não permitir a esta comissão tirar qualquer conclusão, sobretudo em relação à \nresponsabilidade do actual conselho de gerência da RTP, que é isso que nós queremos saber, porque os outros já foram inquiridos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Vai ser uma investigação a preto e branco e outra a cores!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Delerue", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Delerue", 
   "text": "Sr. Presidente, gostaria que, V. Ex.ª me clarificasse um aspecto.\nMal grado algumas confusões perfeitamente desnecessárias que foram aqui estabelecidas pela Sr.ª Deputada Isabel Espada, há uma que me parece que o Sr. Presidente pode esclarecer desde já.\nRegimentalmente, o PRD, conjuntamente com outros grupos parlamentares, tem ou não a possibilidade de Ia/cr aprovar a constituição da comissão de inquérito nos termos precisos em que o quiser fazer?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Hermínio Martinho", 
   "text": "Já vai ler a resposta a isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "É bem perguntado, mas creio que vai sor melhor respondido!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Nuno Delerue, a resposta que a Mesa lhe pode dar V. Ex.ª conhece-a e encontraram-se expressa no Regimento.\nNaturalmente que a constituição de uma comissão de inquérito pode avançar, desde que seja subscrita por 50 Srs. Deputados.\nPara uma intervenção, tem a palavra o Sr. Deputado Arons de Carvalho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Arons de Carvalho", 
   "text": "Sr. Presidente, Srs. Deputados: Os inquéritos parlamentares tom uma função extremamente importante na vida política das democracias parlamentares. A sua função primordial, vigiar pelo cumprimento da Constituição e das leis e apreciar os actos do Governo e da Administração, constitui, ou devia constituir, um dos aspectos mais relevantes da actividade parlamentar.\nEm função do reconhecimento desse papel, o PS tem tido por tradição nunca se opor à constituição de comissões de inquérito.\nA gravidade dos factos e situações apontados pelo PRD para a realização de um inquérito sobre a RTP não precisariam, no entanto, desta justificação para merecer a aprovação do grupo parlamentar socialista.\nA situação e as condições de trabalho existentes na empresa, os reflexos da ordem de serviço do início deste ano, os critérios de admissão e promoção de jornalistas, as acusações de tráfico de influências, entre outros factos, tem sido detalhadamente comentados na comunicação social, em geral muito disponível para relatar o que se passa na RTP.\nAdmitamos que não é normalmente preciso muito para que a RTP salte para as páginas dos jornais e ocupe as conversas dos Portugueses. Isso resulta da influência de que dispõe e, naturalmente também, da avides com que é disputada e utilizada.\nNão menosprezemos, todavia, agora a gravidade de alguns factos recentemente ocorridos.\nLembrarei apenas três: a utilização pelo conselho de gerência de alguns minutos do principal noticiário do serviço público de televisão, como se fosse um órgão privado pura responder a uma intervenção parlamentar que 2911 - 9 DE JUNHO DE 1990", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Arons de Carvalho", 
   "text": "merecera apenas alguns segundos do mesmo noticiário; a recusa do direito de resposta da Sr.ª Deputada Isabel Espada a essa insólita nota e, finalmente, a inconcebível recusa do conselho de gerência da RTP em comparecer perante a 3.ª Comissão Parlamentar desta Assembleia, apesar dos dois convites que nos últimos três meses lhe foram dirigidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Devo declarar, Srs. Deputados, que não sobrevalorizo estes três factos, por muito que eles se me afigurem reveladores e ato simbólicos.\nO que me parece dever ser realçado é que este 6 o terceiro inquérito parlamentar sobre a RTP. Nenhuma outra instituição terá justificado tanta polémica e motivado esta conflitual idade.\nA primeira conclusão do inquérito parlamentar realizado em 1984 e 1985 foi a de que «o actual estatuto da Radiotelevisão Portuguesa, E. P., constitui, por si só, um grande entrave à desejada autonomia desta empresa face ao poder político».\nOs trabalhos da comissão de inquérito que agora viabilizarmos não poderão deixar de voltar a apreciar até que ponto o estatuto da RTP permite à empresa a independência e o pluralismo exigidos no texto constitucional.\nA situação será, a breve prazo, bem mais grave. A televisão privada, a diminuição das audiências e das receitas publicitárias imporão obrigatoriamente regras de concorrência, onde a credibilidade é condição de sobrevivência.\nA RTP não pode continuar a ser um instrumento e porta-voz dos governos ou, como alguns jornais vêm referindo, de parte deles. Portugal não pode continuar a ser nesta matéria equiparado aos regimes autoritários, numa altura em que o fracasso das suas resoluções nos coloca numa situação cada vez mais indefensável.\nNa Europa, há três formas de garantir a independência dos serviços públicos de televisão face ao poder político: a existência de um órgão independente com poderes de garantia ou tutela, a consagração de normas que assegurem a liberdade interna dos jornalistas, a edificação de um modelo de gestão da empresa que garanta a independência face ao Governo.\nNão são necessárias muitas palavras para descrever os passos já dados no nosso país.\nA Alta Autoridade tem já o prestígio e a independência que tem; a proposta de lei do Governo em debate na Assembleia não prevê uma linha sobre competências dos conselhos de redacção ou direitos dos jornalistas, nem admite qualquer alteração aos estatutos da RTP. Não podia ser pior! \nCompreendo, mas não desculpo, a recusa de muitos em libertar a RTP do controlo dos governos. Os conselhos de gerência suo escolhidos a dedo.\nA cor e a fidelidade partidárias suo mais importantes que a capacidade para o desempenho das funções. Isenção e independência não suo qualificativos necessários. Nem há condições para se afirmarem, se essa fosse a intenção de quem escolhe ou o objectivo dos escolhidos.\nGestores e directores são, muitas vezes, como guardanapos de papel. Só são úteis enquanto não estiverem demasiado usados.\nNão há na Europa da CEE modelo mais governamcntalizado e contrário à liberdade da informação do que o português.\nÉ altura de o modificarmos.\nNestes termos, proponho, em nome do Grupo Parlamentar do Partido Socialista, que em tomo deste inquérito e do debate a travar sobre u nova lei cia radiotelevisão se estabeleça um consenso alargado sobre as formas de garantir a efectiva independência da RTP face ao poder político.\nSugiro mesmo três pontos de reflexão para este pacto sobre a RTP: a atribuição da designação dos gestores a um organismo plural \nrepresentativo da sociedade civil, a exemplo do modelo oeste-alemão; a separação nítida entre as responsabilidade gestão de programação, através da criação de um novo cargo designado por esse organismo plural, a exemplo de algumas experiências europeias, e a consagração dos direitos dos jornalistas definidores da sua liberdade interna na empresa.\nJulgo que poucas instituições mereciam um esforço tão necessário para o seu prestígio e consensualidade como a RTP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aplausos do PS", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente e Srs. Deputados: A pretexto da moralização, o conselho de gerência da Radiotelevisão Portuguesa veio chamar a atenção desta Assembleia e do País para a situação, a diversos títulos imoral, que se vive nessa empresa pública, cuja actividade corresponde a prossecução de um serviço público transcendente de importância.\nA já infelizmente célebre Ordem de Serviço n.º 5, de 3 de Janeiro, do conselho de gerência da RTP é, enquanto tentativa de moralização, falsa, inconsistente e discriminatória nas suas consequências. Falsa, inconsistente e discriminatória porquanto, na aplicação que lhe é dada pelo conselho de gerência, se traduz na imposição de processos de despedimento a jornalistas e a outros trabalhadores da empresa, alguns com vastas provas dadas ao seu serviço; mas não se traduz em qualquer impedimento a actividades privadas, estranhas à empresa, exercidas pelas mais gradas figuras da administração, mesmo quando, como é o caso, é do conhecimento geral que esses cargos públicos na RTP têm sido utilizados em notório benefício dessas actividades privadas que lhe silo estranhas.\nNo entanto, tal como foi salientado na declaração conjunta dos sindicatos dos jornalistas da CGTP-IN e da UGT, o conselho de gerência mantém ao serviço da RTP quase uma centena de trabalhadores, cerca de 60 dos quais jornalistas, em situação de prestação de serviços como meros colaboradores, impondo-lhes todos os deveres dos trabalhadores subordinados sem lhes conferir, no entanto, quaisquer direitos dos que são devidos a esses trabalhadores - nem férias pagas, nem subsídio de alimentação, nem assistência médica, nem retribuições compensatórias.\nImporta salientar, porém, Sr. Presidente e Srs. Deputados, que aquilo que hoje aqui discutimos não é um problema exclusivamente do foro laborai, embora também o seja. A situação que se vive na RTP exprime uma realidade política - os sérios indícios de corrupção na empresa pública Radiotelevisão Portuguesa, com os reflexos e similitudes que conhecemos, a nível das graves deficiências do serviço prestado e da grosseira manipulação que, diariamente, sofre toda a programação, especialmente escandalosa a nível informativo.\n2912 - I SÉRIE - NÚMEROS 85", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "A manipulação informativa, a que a RTP é diariamente sujeita, assume tal gravidade que justifica plenamente a instauração de um inquérito parlamentar. É uma situação indigna, não só dos princípios \nconstitucionais que enquadram o exercício da actividade da comunicação social e a prossecução do serviço público, mas também dos princípios mais elementares da ética e convivência democrática. Esta situação não pode continuar. É inaceitável que num serviço público de radiotelevisão impere uma lógica de dependência e serventuarismo, em lugar da isenção, da qualificação e do vertebralismo profissional.\nSr. Presidente, Srs. Deputados: A escandalosa manipulação a que a RTP e os telespectadores se encontram sujeitos tem executores e tem, obviamente, beneficiários.\nNão é o aparente e farisaico distanciamento que o PSD, ultimamente, tem procurado encenar, relativamente à televisão, que consegue ocultar «o sol com a peneira». A RTP de Moniz Cerqueira é um veículo de promoção e propaganda do Governo, e um instrumento de acção ideológica e eleitoral do PSD, tanto pela instrumentalização selectiva dos factos a noticiar, como pelas posições constantemente veiculadas, que marginalizam sistematicamente as opções democráticas mais consequentes.\nAtente à gravidade das situações e à importância da RTP e do que nela se passa, é preciso apurar com rigor e até ao fim os factos que constituem o objecto do inquérito proposto.\nAqui deixamos, pois, um voto final: que o inquérito que hoje, aqui, se decide encetar possa assumir uma postura séria, responsável e digna, e que não se parta para mais um inquérito que o PSD conduza pela arreata, de venda «laranja» nos olhos, para fabricar as suas pseudo-conclusões auto-ilibatórias. Temos experiências amargas desses inquéritos que, longe de se traduzirem no apuramento de factos e responsabilidades, se traduzem na aprovação de conclusões pré-fabricadas e ferem de morte a credibilidade dos inquéritos parlamentares.\nSr. Presidente, Srs. Deputados: Vamos dar o nosso voto favorável à realização do inquérito à RTP proposto pelo PRD; consideramo-lo necessário e oportuno e fazemos votos para que venha a ser responsável, idóneo e transparente, e que não seja, ele também, contaminado pelo vírus manipulador que afecta gravemente a RTP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Presidente, Srs. Deputados: A Radiotelevisão Portuguesa é, em 1990, um novo Tolan atolado nas águas da comunicação social.\nBastaria a caria do conselho de gerência, dirigida a essa Assembleia da República, para ver como está de cabeça virada para baixo e com o bojo virado para o céu.\nBastaria a decisão do tribunal do trabalho, no «caso Diana Andringa», para ver como a ilegalidade é praticada diariamente na RTP.\nBastaria a carta que o director da informação teria escrito, segundo os jornais de hoje, ao Secretário de Estado da Cultura, para ver como são defraudados os valores elementares que devem existir no relacionamento de uma empresa pública com um membro do Governo.\nDiz-se que o Governo está dividido, em relação à protecção que vem dando às malfeitorias do tandem Ribeiro/Moniz. Dizem que é o ministro Fernando Nogueira que estará por trás do todas as manipulações informativas e da mão benévola que KC estende à actual dupla Ribeiro/Moniz, e que contra isto estaria outra parte do Governo que não se vê focado nem beneficiado nas manipulações que a RTP faz, porque não cobre diariamente as actividades de certos ministros, que, por isso, fazem dela objecto de censura.\nIsto é, o Governo no seu todo quer mais manipulação, não lhe bastando aquela que já é feita. Por isso mesmo, dirigem invectivas à referida dupla, para que ela manipule mais e que cubra também com a mesma militância a propaganda que vem fazendo de outra parle do Governo.\nA RTP, a sua gerência e a equipa de informação já foram aqui publicamente censuradas pela Assembleia da República.\nContudo, não tirou as conclusões necessárias, pedindo a demissão; isto e, se o Governo, quando censurado, tem de ser demitido, muito mais depressa uma empresa pública deveria tirar essa mesma conclusão, pedindo os seus dirigentes a demissão ou exoneração, mostrando desapego aos lugares que ocupam.\nEm terceiro lugar, quanto ao inquérito em debate e como aqui foi dito, esta Assembleia da República já fez, inquéritos às anteriores gerências da RTP.\nEm 1985, já esta Assembleia se pronunciou sobre a actuação das anteriores gerências. Repetir agora, com um novo inquérito, aquilo que já foi feito viola a teoria do caso julgado.\nEsta maioria não acredita nas maiorias anteriores que já fizeram um inquérito às várias gerências da RTP e que já tiraram conclusões. Quer pronunciar-se sobre os mesmos factos e sobre as mesmas pessoas, porque julga que é ela que, agora, há-de esclarecer tudo de novo e \ndefinitivamente, porque se julga melhor que as maiorias anteriores que têm passado por esta Assembleia da República.\nEsta maioria arroga-se o direito de julgar outras maiorias anteriores porque não foram só do PSD. Isto mostra até onde pode ir a sua arrogância, o seu tom autoritário lace a Assembleia da República, que, como instituição que é, deve ser prezada, valorada e respeitada na sua história.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Vozes do PS, do PCP e do deputado independente", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "João Corregedor da Fonseca", 
   "text": "Muito bem!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Finalmente, Sr. Presidente e Srs. Deputados, não há mal no lacto de o PSD querer levar tão longe o inquérito que ele não caiba dentro dos limites temporais da Legislatura. No fundo, o PSD quer branquear a actuação da actual equipa da RTP: no fundo, quer que não haja um verdadeiro inquérito;...", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Exactamente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... no fundo, quer ampliá-lo de tal modo que não haja conclusões possíveis nem plausíveis.\nSe o PSD quisesse verdadeiramente colaborar num inquérito e não pretendesse cobrir com o seu manto de protecção a actual equipa, a actual manipulação e as actuais infracções às leis laborais que se praticam na RTP, naturalmente que teria concordado com o objecto do inquérito, tal como é apresentado pelo PRD, e não com uma ampliação tão desvastadora.", 
   "type": "continuacao"
  }, 
  {
   "text": "2913 - 9 DE JUNHO DE 1990", 
   "type": "continuacao"
  }, 
  {
   "text": "Esse Tacto tem como consequência que o inquérito deixe de o ser, para passar a ser uma figura de retórica, uma indagação alo ampla que o Parlamento não terá possibilidades de o levar a cabo dentro de um ano de que dispõe para esse efeito.", 
   "type": "continuacao"
  }, 
  {
   "text": "Por isso mesmo - e ioda a gente o sabe, esta é uma forma de derrotar o inquérito.\nO PSD é conivente e é co-autor moral de todas as malfeitorias que suo feitas na RTP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "É devido a esse facto que arranja uma maneira de fugir a esta sua responsabilidade.\nVamos votar todas as propostas do PSD para mostrar que, realmente, o inquérito há-de fazer-se,...", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Delerue", 
   "text": "Muito bem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... malgrado as tentativas do PSD para, de uma forma hipócrita, o inutilizar na prática.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Delerue.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Delerue", 
   "text": "Sr. Presidente, Srs. Deputados: Intervenho brevemente para referir que o PSD tem história e memória, em relação às questões da comunicação social, e tem também um grande desprendimento em relação a estas matérias, o que, aliás, foi claramente enunciado por variadíssimas tomadas de posição públicas.\nÉ por isso que estamos aqui completamente à vontade a deferir, com o nosso voto, este inquérito parlamentar proposto pelo PRD.\nNo entanto, é conveniente que algumas acusações que aqui foram feitas sejam elucidadas.\nComeço por aquela que me parece ser a mais grave.\nFoi visível, nas várias intervenções aqui feitas (mais numas do que noutras, reconheça-se!), o real objectivo dos proponentes deste inquérito. Não está em causa avaliar a situação da RTP, não está em causa julgar o conselho de gerência da RTP. O que está em causa é o julgamento político do Governo, porque é esse o objectivo escondido que, infelizmente, os proponentes, talvez por falta de coragem, não tiveram capacidade para explicitar completamente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora, isto é completamente diferente, Sr. Presidente e Srs.Deputados, porque é preciso, então, partir de uma premissa que pode, eventualmente, ser falsa: a de saber até que ponto o PSD, tendo nomeado o conselho de gerência da RTP, avaliza ou não todos os actos praticados por este órgão. E fica, desde já, aqui dito: o PSD não avalia todos os actos do conselho de gerência da RTP!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nem se sente obrigado a isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta posição, que é nova no País, não teve no passado qualquer comparação possível em relação àquilo que era o poder político e o exercício desse poder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A Sr.ª Deputada Isabel Espada disse aqui coisas espantosas. Disse que procurava esconder-se uma verdade com outra verdade. Acho difícil, Sr.ª Deputada! Uma verdade, normalmente, não esconde outra verdade! \nDisse lambem que se procurava branquear a situação actual pelo alargamento do âmbito. Mas não a vi dizer o mesmo ao Sr. Deputado Arons de Carvalho, que fez. aqui uma proposta muito interessante de alargamento do âmbito da comissão de inquérito que o PSD não está disposto a equacionar.\nSr.ª Deputada Isabel Espada, branquear a situação, uma situação que V.\nEx.ª presume preta neste momento, como aquela que diz que no passado foi julgada preta... nunca vi, Sr.ª Deputada, preto mais preto dar branco.\nE mais, disse V. Ex.ª - e isso é uma acusação grave - que o PSD propunha um grande chapéu para que nada pudesse ser avaliado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Na nina Coissoró", 
   "text": "Um barrete!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Um grande barrete, na feliz expressão do Sr. Deputado Narana Coissoró... que para os barretes está sempre muito disponível...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Deputada Isabel Espada, o que se passa é muito simples e muito claro: o PSD aceita a totalidade do texto que o PRD apresentou, mas quer ir mais longe. E quer ir mais longe porque não é possível avaliar algumas situações do presente que continuam a ser o sujeito desta comissão de inquérito - e nós não o modificamos-, sem que se saiba a eventual responsabilidade que anteriores conselhos de gerência tiveram na criação das situações que V. Ex.ª querem avaliar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Dispenso-me de dar-lhe grandes exemplos, mas gostaria que me explicasse como é que é, por exemplo, possível avaliar por que razão existem 40, 50 ou 60 tarefeiros na RTP, paralelamente a dezenas de jornalistas que, ao que se diz - e nós não fazemos avaliações apriorísticas -, têm um posto de vencimento na RTP e não um posto de trabalho; quem é que meteu lá essas pessoas e por que ra/ao é que elas não têm um trabalho visível?! \nDe resto, a nossa proposta é tendente a clarificar uma discussão que podia ter-se sempre em sede de comissão, pelo que podíamos chegar a esse entendimento, já que o conteúdo do texto do inquérito permitia isso - aliás, no vosso texto cabe praticamente tudo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "PSD, ao apresentar as propostas de aditamento ao vosso texto, mais não faz do que dizer sim a tudo aquilo que V. Ex.ª propuseram, mas também dizer que queremos ir mais além, porque há avaliações que não podem ser feitas em termos absolutos, mas sim em termos comparativos! \nÉ este o entendimento que temos e não há qualquer tipo de receio de o julgamento que vier a ser feito em relação a estas matérias demorar muito tempo.\nSr.ª Deputada Isabel Espada, digo-lhe aqui, neste Plenário, que o PSD está disponível para trabalhar nesta comissão de inquérito ao ritmo a que, consensualmente, se entender dever trabalhar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "text": "2914 - I SÉRIE - NÚMERO 85", 
   "type": null
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é o problema do timing que nos preocupa. Esse preocupa V. Ex.ª, porque o vosso objectivo não é avaliar as situações que estão propostas, mas sim fazer o juízo político do Governo.\nPara isso, tinham outros mecanismos mais claros, mais transparentes e, em nossa opinião, mais correctos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Neste momento reassumiu a presidência o Sr. Vice-Presidente Mala Nunes de Almeida.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Hermínio Martinho solicitou a palavra à Mesa, mas não dispõe de tempo para intervir, a não ser que queira utilizar qualquer outra figura regimental.", 
   "type": "presidente"
  }, 
  {
   "party": "PRD", 
   "speaker": "Hermínio Maninho", 
   "text": "Não, Sr. Presidente, não gosto muito de recorrer a figuras regimentais quando elas não se justifiquem. Lamento muito que apenas tenham sido atribuídos cinco minutos a cada grupo parlamentar, ao contrário do que pretendíamos, dado tratar-se de um assunto da maior importância, que não pode ser discutido nestas condições.\nEm todo o caso, gostaria de tecer algumas considerações e colocar algumas questões ao Sr. Deputado Nuno Delerue, utilizando tempo cedido por Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Assim sendo, poderá usar da palavra.\nPermito-me apenas realçar que os tempos foram estabelecidos por consenso na conferência de líderes.", 
   "type": "presidente"
  }, 
  {
   "party": "PRD", 
   "speaker": "Hermínio Martinho", 
   "text": "Certo, Sr. Presidente. Só que as vezes, em vez de sairmos sozinhos derrotados, é melhor obter um consenso para atingir determinados fins.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PRD", 
   "speaker": "Hermínio Martinho", 
   "text": "Quero apenas dizer ao Sr. Deputado Nuno Delerue que estamos inteiramente à vontade nesta questão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Hermínio Martinho", 
   "text": "Diz o Sr. Deputado que queremos fazer um julgamento político ao Governo. O que pretendemos saber 6 se este conselho de gerência tem ou não responsabilidades, se tem ido ou não para além das suas \ncompetências e se tem ou não ultrapassado estatutos deontológicos e profissionais .próprios de pessoas que trabalham na. televisão e cuja profissional idade e competência é reconhecida por toda a gente.\nMas, se vier a ser provado no inquérito que o conselho de gerência tem responsabilidades, é óbvio que, como politicamente ele depende do Governo, é este que é penalizado politicamente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é esse, todavia, o primeiro objectivo do nosso pedido de inquérito.\nO Sr. Deputado acabou por demonstrar que, de facto, sente \nresponsabilidades políticas. Se acabou de dizer aqui que não avaliza este conselho de gerência, mas ele depende do PSD, quero então saber, se está lá há cinco anos, por que razão não é demitido.\nGostaria também de referir que não temos qualquer dúvida e só queremos saber a verdade, não a nossa verdade nem a do PSD, mas a verdade que os milhões : de telespectadores tem direito a conhecer, porque silo eles, em primeira e última análise, os mais atingidos e prejudicados pela actuação da RTP. É a verdade deles que queremos saber! \nO que pretendemos conhecer é a actuação deste conselho de gerência; e não pomos quaisquer entraves a que se averigúe sobre os assuntos deste conselho do gerência que, obviamente, quando se procura o fio cia meada, terá raízes noutros conselhos de gerência anteriores. Não queremos impedir que se chegue lá, mas que não se comece por lá para tapar aquilo que queremos saber em primeiro lugar agora. E essa a questão fulcral, Sr. Deputado.\nÉ que, Sr. Deputado, houve já uma comissão de inquérito, cujo relatório foi aqui votado no dia 12 do Julho de 1985 - o último dia da sessão legislativa que então decorria, antes da - integração do PRD, em 4 de Novembro desse ano, na composição da Assembleia da República -, que chegou a conclusões gravíssimas pura a televisão, algumas das quais queremos provar de novo em relação a este conselho de gerência.\nOra, estar agora a querer equiparar uma comissão de inquérito ao actual conselho de gerência a uma outra que já avaliou um outro conselho de gerência, integrada também por deputados do PSD, que tirou conclusões gravíssimas, é estar a cometer um grave erro e a demonstrar uma certa deslealdade e desconfiança para com os seus' colegas deputados que participaram nessa comissão de inquérito, que fez um trabalho que pode ser lido, por estar publicado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PRD. do PS. do CDS, de Os Verdes e do deputado independente João Corregedor da Fonseca.", 
   "type": "continuacao"
  }, 
  {
   "text": "Nós, porque não estávamos representados na Assembleia da República antes desse dia 12 de Julho, nunca cometeríamos a desonestidade de chamar aqui, de novo, à avaliação aquilo que colegas, nossos, deputados, já avaliaram e de que tiraram conclusões.\nÉ esta a questão que queria, colocar-lhe, dizendo-lhe também que pretendemos exclusivamente a verdade, mas - repito - á verdade que o País quer saber e não a que - PSD lhe quer mostrar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PRD, do PS, de. Os Verdes e do deputado independente João Corregedor da Fonseca.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Nuno Delerue, a quem solicito a maior brevidade, atendendo até ao facto de o PSD já não dispor de tempo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Delerue", 
   "text": "Sr. Deputado Hermínio Maninho, peço-lhe que leia com atenção a nossa proposta de aditamento, que reza assim: \n«Averiguação da eventual responsabilidade de anteriores conselhos de gerência nas situações acima referidas e avaliação comparativa sobre a evolução da situação» (das mesmas situações). Significa isto, Sr.Deputado, uma coisa muito simples: que o que queremos fazer - eu disse-o claramente na minha intervenção - e centrar a comissão ' de inquérito na actualidade, mas há matérias que tiveram origem em momento anterior e nós queremos avaliar o que é que se passou desde essa altura até agora e fazer uma avaliação comparativa no final. É tão simples quanto isto!\n2915 - 9 DE JUNHO DE 1990", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Delerue", 
   "text": "Não percebo o que é que justifica a reacção descabida, em minha opinião, que VV. Ex.ª tiveram...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Sócrates", 
   "text": "Isso está implícito!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Está implícito, mas nós não podemos ó ter essa discussão na comissão de inquérito. Queremos te-la no Plenário, para que fique claro, para que se ouça, para que se saiba, para que os senhores não possam dizer, mais tarde, que nós, na comissão de inquérito, alargámos o seu âmbito de uma forma que não estava prevista.\nIsto fica aqui dito, tem um sentido prático e utilitário! É tilo simples como isto! \nMas se, no entender do PRD, isto é uma proposta desonesta, gostaria que me explicasse o porque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Herminio Maninho", 
   "text": "Posso interrompê-la, Sr. Deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Hermínio Martinho", 
   "text": "Sr. Deputado, estou de acordo consigo,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Então, óptimo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. *Hermínio Martinho* (PRD): -... mas então aprova-se o que estamos a propor aqui e que diz. respeito à actuação deste conselho de gerência, sem com isso se impedir que esta comissão possa, quando começar a mexer no «fio da meada», ir até outros conselhos de gerência, nos casos concretos que estamos a discutir, estando o PRD, depois, disponível para fazer aqui um debate, analisando comparativamente, tal como o senhor propõe, as conclusões desta comissão e as de outras comissões que já concluíram.\nEstamos, pois, dispostos a fazê-lo aqui em Plenário!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Hermínio Martinho, está claro qual 6 o objectivo que nos move! Está claro que ó possível chegar a um consenso em relação a esta matéria! O que queremos é o que está escrito, nada mais do que isso; queremos continuar este trabalho com toda a clareza, transparência e disponibilidade da nossa parte, mas queremos fazê-lo começando no momento actual, indo aos momentos anteriores, sempre que isso se manifeste indispensável, e, depois, fazer uma avaliação comparativa entre as duas situações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Mas não é isso que se propõe!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É esta a posição do PSD e é isto o que está escrito! É muito mais claro aquilo que propomos na nossa proposta de aditamento do que, infelismente, o texto da constituição da comissão de inquérito, proposto pelo PRD.", 
   "type": "continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Já recuou!", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa não dispõe de mais inscrições para o debate na generalidade.", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, depois deste debate, penso que ficou clara a intenção do PSD - que, de algum modo, foi denunciada por nós na nossa intervenção -, de desvirtuar o objecto e o âmbito do inquérito que o PRD propôs e que quer que seja feito.\nNeste sentido, este inquérito ao conselho de gerência da RTP vai ser feito, não de acordo com os objectivos do PSD, mas sim de acordo com os objectivos que preconizámos no texto que apresentámos. Assim, retiraremos este pedido de inquérito e apresentá-lo-emos depois de recolhermos as assinaturas necessárias para que a comissão de inquérito se forme.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Arons de Carvalho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Arons de Carvalho", 
   "text": "Sr. Presidente, apenas para anunciar que o PS disponibilizará as assinaturas necessárias para a efectivação deste inquérito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, também para anunciar a disponibilidade do PCP para contribuir com assinaturas para que o inquérito seja feito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Herculano Pombo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, como «grão a grão enche a galinha o papo!», nós, com dois deputados e duas assinaturas, lá estaremos!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Corregedor da Fonseca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, a Intervenção Democrática, através do Sr. Deputado Raul Castro e de mim próprio, disponibiliza as suas assinaturas.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Sr. Presidente, gostaríamos também de disponibilizar as nossas assinaturas, esperando que o Secretário de Estado escreva uma carta ao PSD para que este partido, rapidamente, possa completar as nossas assinaturas, tal como sucedeu no «caso Cadilho».", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP, de Os Verdes e do deputado independente João Corregedor da Fonseca", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Pacheco Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pacheco Pereira", 
   "text": "Sr. Presidente, vemos com muito gosto a iniciativa do PRD, razão pela qual estaremos dispostos a votar o inquérito aqui.\n2916 - I SÉRIE - NÚMERO 85", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pacheco Pereira", 
   "text": "No entanto, o nosso entendimento do inquérito, mesmo deste que o PRD vai propor, e aquele que já aqui expusemos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, após o anúncio feito pela Sr.ª Deputada Isabel Espada, relativamente à apresentação de um inquérito com um quinto de assinaturas dos deputados, considera-se retirada a iniciativa, pelo que não há votação.\nRelativamente ao projecto de resolução n.º 46/V - Constituição de uma comissão eventual de inquérito sobre a actuação das autarquias do Seixal e de Loures na concessão de favores ao PCP há consenso para que não fosse votada hoje nem na próxima terça-feira, devendo ser a conferência de líderes a agendá-la.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pacheco Pereira", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pacheco Pereira", 
   "text": "Sr. Presidente, talvez fosse bom esclarecer que a razão por que não é hoje debatido o projecto de resolução sobre o inquérito as Câmaras de Loures e do Seixal é apenas processual, visto que falta um documento que tem a ver com o recurso que foi apresentado pelo Partido Comunista, que terá de ser discutido e votado antes.\nPor essas razões todos os grupos parlamentares decidiram não o debater hoje.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados reunimos na próxima terça-feira, dia 12, pelas 15 horas.\nNa primeira parte teremos a apreciação do processo de urgência relativamente ao projecto de resolução n.º 52/V e projecto de lei n.º 522/V, ambos do PCP, e na segunda parte a apreciação do projecto de lei n.º 490/V (PCP), sobre o combate à discriminação dos representantes eleitos dos trabalhadores.\nSrs. Deputados, está encerrada á sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 14 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "João Álvaro Poças Santos.\nJoaquim Fernandes Marques.\nMário Júlio Montalvão Machado.\nRui Carlos Alvares Carp.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "Isabel Maria Ferreira Espada.\nJosé Carlos Pereira Lilaia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Abílio de Mesquita Araújo Guedes.\nÁlvaro José Rodrigues Carvalho.\nAntónio Maria Pereira.\nFernando Dias de Carvalho Conceição.\nFernando José R. Roque Correia Afonso.\nFernando Monteiro do Amaral.\nFlausino José Pereira da Silva.\nHenrique Nascimento Rodrigues.\nJaime Carlos Marta Soares.\nJoaquim Vilela de Araújo.\nJosé de Almeida Cesário..\nJosé Angelo Ferreira Correia.\nJosé Augusto Ferreira de Campos.\nJosé Júlio Vieira Mesquita.\nLeonardo Eugênio Ribeiro de Almeida.\nLicínio Moreira da Silva.\nLuís Amadeu Barradas do Amaral.\nLuís Manuel Costa Geraldes.\nManuel da Costa Andrade.\nManuel Ferreira Martins.\nManuel José Dias Soares Costa.\nPedro Augusto Cunha Pinto.\nPedro Manuel Cruz Roseta.\nRui Manuel Parente Chancellere de Machete.\nVítor Pereira Crespo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Marques de Oliveira e Silva.\nAntónio Domingues de Azevedo.\nAntónio Poppe Lopes Cardoso.\nArmando António Martins Vara.\nCarlos Manuel Natividade Costa Candal.\nEdite Fátima Matreiros Estrela.\nHelder Oliveira dos Santos Filipe.\nHenrique do Carmo Carmine.\nJosé Carlos P. Basto da Moía Torres.\nRaul d'Assunção Pimenta Rego.\nRui do Nascimento Rabaça Vieira.\nRui Pedro Machado Ávila.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Ana Paula da Silva Coelho.\nDomingos Abrantes Ferreira.\nJosé Manuel Santos Magalhães.\nManuel Rogério Sousa Brito.\nMaria de Lourdes Hespanhol.\nOctávio Rodrigues Pato.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "Francisco Barbosa da Costa.\nNatália de Oliveira Correia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "José Luís Nogueira de Brito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Carlos Matos Chaves de Macedo.\nMaria Helena Salema Roseta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Os REDACTORES: Anita Pinto da Cruz - Maria Amélia Martins - José Diogo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "DIÁRIO da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "IMPRENSA NACIONAL - CASA PA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "AVISO", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Por ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da República desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "PORTE PAGO", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "1 - Preço de página para venda avulso, 5$ preço por linha de anúncio, 104$.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da Republica, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "3 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "PREÇO DESTE NÚMERO 160$00", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Toda a correspondência que oficial quer relativa a anúncios e assinatura do Diário da República e do diário da Assembleia da República deve ser dirigida á administração da Imprensa Nacional - da Casa da Moeda F. P. Rua D. Francisco Manuel de Melo 5 1092 Lisboa Codex.", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}