{
 "entries": [
  {
   "text": "I Série - Número 104", 
   "type": null
  }, 
  {
   "text": "Sexta-feira, 25 de Outubro de 1991", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "V LEGISLATURA 4.ª SESSÃO LEGISLATIVA (1990-1991)", 
   "type": null
  }, 
  {
   "text": "COMISSÃO PERMANENTE", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 24 DE OUTUBRO DE 1991", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr.ª Maria Manuela Aguiar Dias Moreira", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "A Sr.ª Presidente declarou aberta a reunião às 16 horas e 25 minutos.\nForam aprovados três relatórios e pareceres da Comissão de Regimento e Mandatos, um sobre substituição de um deputado do PS e os outros recusando autorização a vários deputados a deporem em tribunal.\nApós ter dirigido algumas palavras de apreço pelo trabalho desenvolvido na V Legislatura pelos deputados à Assembleia da República - no seguimento, aliás, de uma interpelação à Mesa feita pelo Sr. Deputado António Guterres (PS) com o mesmo sentido -, a Sr.ª Presidente declarou encerrada a reunião eram 16 horas e 30 minutos.", 
   "type": null
  }, 
  {
   "text": "I SÉRIE - NÚMERO 104 3448", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente*: Srs. Deputados, temos quorum, pelo que declaro aberta a reunião.", 
   "type": null
  }, 
  {
   "text": "_Eram 16 horas e 25 minutos_.\nEstavam presentes os seguintes Srs. Deputados:", 
   "type": null
  }, 
  {
   "text": "Maria Manuela Aguiar D. Moreira (PSD).\nJoão Eduardo C. Ferraz de Abreu (PS).\nJosé Manuel Maia Nunes de Almeida (PCP).\nHermínio Paiva Fernandes Maninho (PRD).\nReinaldo Alberto Ramos Gomes (PSD).\nAmândio Santa Cruz B. Oliveira (PSD).\nAntónio Paulo Pereira Coelho (PSD).\nWalter Lopes Teixeira (PSD).\nJoão Domingos F. de Abreu Salgado (PSD).\nFernando Manuel Cardoso Ferreira (PSD).\nCuido Orlando de F. Rodrigues (PSD).\nJoaquim Maria Fernandes Marques (PSD).\nEduardo Alfredo de Carvalho Pereira da Silva (PSD).\nJosé Augusto S. da Silva Marques (PSD).\nLuís Filipe Menezes Lopes (PSD).\nLuís Manuel da Costa Geraldes (PSD).\nMiguel Fernando Miranda Relvas (PSD).\nAntónio Augusto Lacerda de Queirós (PSD).\nAntónio Manuel de Oliveira Guterres (PS).\nArmando António Martins Vara (PS).\nJoão Rui Gaspar de Almeida (PS).\nJorge Lacão Costa (PS).\nJosé Manuel Lello R. de Almeida (PS).\nManuel António dos Santos (PS).\nOctávio Augusto Teixeira (PCP).\nJerónimo Carvalho de Sousa (PCP).\nRui dos Santos Silva (PRD).\nNarana Sinai Coissoró (CDS).\nAndré Valente Martins (PEV).", 
   "type": null
  }, 
  {
   "text": "Srs. Deputados, vai ser lido um relatório e parecer da Comissão de Regimento e Mandatos.", 
   "type": null
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Relatório e parecer da Comissão de Regimento e Mandatos", 
   "type": "documento"
  }, 
  {
   "text": "Em reunião da Comissão de Regimento e Mandatos realizada no dia 23 de Outubro de 1991, pelas 15 horas, foi observada a seguinte substituição de deputado:", 
   "type": "documento"
  }, 
  {
   "speaker": "Solicitada pelo Grupo Parlamentar do Partido Socialista", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Jorge Fernando Branco de Sampaio (círculo eleitoral de Santarém) por António Manuel Ferreira Henriques de Oliveira [esta substituição é determinada nos lermos da alínea c) do n.º 1 do artigo 4.9 da Lei n.º 3/85, de 13 de Março (Estatuto dos Deputados), a partir do dia 21 de Outubro corrente, inclusive].\nAnalisados os documentos pertinentes de que a Comissão dispunha, verificou-se que o substituto indicado e realmente o candidato não eleito que deve ser chamado ao exercício de funções, considerando a ordem de precedência da respectiva lista eleitoral apresentada a sufrágio pelo aludido partido no concernente círculo eleitoral.\nForam observados os preceitos regimentais e legais aplicáveis.", 
   "type": "documento"
  }, 
  {
   "speaker": "Finalmente, a Comissão entende proferir o seguinte parecer", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "A substituição em causa é de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "documento"
  }, 
  {
   "text": "João Domingos F. de Abreu Salgado (PSD), presidente - Alberto Marques de O. e Silva (PS), vice-presidente - Manuel António Sá Fernandes (PSD), secretário - Alberto Monteiro de Araújo (PSD) secretário - António Paulo M. Pereira Coelho (PSD) - Arlindo da Silva André Moreira (PSD) - Belarmino Henriques Correia (PSD) - Carlos Manuel Pereira Batista (PSD)- Reinaldo Alberto Ramos Gomes (PSD) - João Álvaro Poças Santos (PSD) - José Augusto dos Santos Silva Marques (PSD) - José Manuel da Silva Torres (PSD) - Luís Filipe Garrido Pais de Sousa (PSD) - Valdemar Cardoso Alves (PSD) - Helder Oliveira dos Santos Filipe (PS) - Alberto Manuel Avelino (PS) - Júlio da Piedade Nunes Henriques (PS) - Júlio José Antunes (PCP) - Hermínio Paiva Fernandes Maninho (PRD).", 
   "type": "documento"
  }, 
  {
   "text": "Srs. Deputados, vamos votar.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do CDS.\nSrs. Deputados, vai ser lido outro relatório e parecer da Comissão de Regimento e Mandatos.", 
   "type": "documento"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Relatório e parecer da Comissão de Regimento e Mandatos", 
   "type": "documento"
  }, 
  {
   "text": "De acordo com o solicitado no ofício n.9 282/91, de 1 de Outubro, da Procuradoria-Geral da República (processo n.º 50/81 - 1.º H-4), enviado à Assembleia da República, a fim de ser concedida autorização aos Srs.Deputados Fernando José Russo Roque Correia Afonso, José Luís Bonifácio Ramos, Rui António Ferreira da Cunha, António da Silva Mola, Rui José dos Santos Silva e Narana Sinai Coissoró a prestarem depoimentos relativos ao inquérito parlamentar sobre o acidente de Camarate, esta Comissão, reunida em 23 de Outubro, deliberou emitir o seguinte parecer:", 
   "type": "documento"
  }, 
  {
   "speaker": "Face às informações dos referidos Srs. Deputados, a Comissão de Regimento e Mandatos decidiu não autorizar os seus depoimentos, porquanto", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "1) Os referidos deputados são chamados a depor nessa qualidade e exclusivamente por causa da sua participação na Comissão Eventual de Inquérito Parlamentar ao Acidente de Camarate e para depor sobre o seu conteúdo; \n2) Tudo o que foi apurado pelas sucessivas Comissões Eventuais de Inquérito ao Acidente de Camarate consta dos 129 volumes do processo; 3) A esses 129 volumes nem a Assembleia da República, nem a Comissão Even-", 
   "type": "documento"
  }, 
  {
   "text": "25 DE OUTUBRO DE 1990 3449", 
   "type": "documento"
  }, 
  {
   "text": "tual, nem os deputados que a integram podem acrescentar seja o que for, já que os trabalhos da referida Comissão foram concluídos nos termos constitucionais e legais aplicáveis.", 
   "type": "documento"
  }, 
  {
   "text": "Palácio de São Bento, em 23 de Outubro de 1991. - O Deputado Relator, João Salgado.", 
   "type": "documento"
  }, 
  {
   "text": "Como não há inscrições, vamos votar.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se a ausência do CDS.\nSrs. Deputados, vai ser lido um outro relatório e parecer da Comissão de Regimento e Mandatos.", 
   "type": "documento"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Relatório e parecer da Comissão de Regimento e Mandatos", 
   "type": "documento"
  }, 
  {
   "text": "De acordo com o solicitado no ofício n.º 764, de 18 de Outubro, da Inspecção-Geral do Ministério das Obras Públicas, Transportes e Comunicações (processo n.º 18-R), enviado à Assembleia da República, a fim de ser concedida autorização aos Srs. Deputados José Luís Bonifácio Ramos, Rui António Ferreira da Cunha, António da Silva Mota, Rui José dos Santos Silva e Narana Sinai Coissoró a prestarem depoimentos relativos ao inquérito parlamentar sobre o acidente de Camarate, esta Comissão, reunida em 23 de Outubro, deliberou emitir o seguinte parecer:", 
   "type": "documento"
  }, 
  {
   "speaker": "Face às informações dos referidos Srs. Deputados, a Comissão de Regimento e Mandatos decidiu não autorizar os seus depoimentos, porquanto", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "1) Os referidos deputados são chamados a depor nessa qualidade e exclusivamente por causa da sua participação na Comissão Eventual de Inquérito Parlamentar ao Acidente de Camarate e para depor sobre o seu conteúdo; \n2) Tudo o que foi apurado pelas sucessivas Comissões Eventuais de Inquérito ao Acidente de Camarate consta dos 129 volumes do processo; 3) A esses 129 volumes nem a Assembleia da República, nem a Comissão Eventual, nem os deputados que a integram podem acrescentar seja o que for, já que os trabalhos da referida Comissão foram concluídos nos lermos constitucionais e legais aplicáveis.", 
   "type": "documento"
  }, 
  {
   "text": "Palácio de São Bento, em 22 de Outubro de 1991. - O Deputado Relator, João Salgado.", 
   "type": "documento"
  }, 
  {
   "text": "Como não há inscrições, vamos votar.\nSubmetido à votação, foi aprovado por unanimidade, registando-se a ausência do CDS.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Guterres* (PS): Sr.ª Presidente, se me dá licença, gostaria de interpelar a Mesa no sentido de saber se esta é a última reunião prevista para a Comissão Permanente.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª *Presidente*: É sim, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Guterres* (PS): Sr.ª Presidente, nessas condições, pretendo, em primeiro lugar, em nome da bancada do Partido Socialista, enviar os nossos cumprimentos ao Sr. Presidente da Assembleia da República, que se encontra ausente, pedindo que seja intérprete desses mesmos cumprimentos e naturalmente as nossas saudações à Mesa e a todos os colegas.\nAos colegas que não vão regressar queria desejar as maiores felicidades do ponto de vista pessoal, profissional e político e aos que aqui vão estar a partir da abertura dos trabalhos, seguramente, desejar que a nossa relação se mantenha para além da conflitualidade política nobre e digna que sempre tivemos e da amizade pessoal que sempre nos caracterizou.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª *Presidente*: Srs. Deputados, a Mesa deseja igualmente aos nossos colegas que vão seguir outros rumos e que não veremos aqui, no quotidiano, as maiores felicidades. Fará aqueles que permanecem como deputados, fazemos também nossas as palavras do Sr. Deputado António Guterres, esperando que possamos todos dar continuação aos trabalhos num ambiente de camaradagem e de verdadeira amizade, que tem, fundamentalmente, sido um traço de união nesta Câmara.\nSrs. Deputados, está encerrada a reunião.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 16 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "A REDACTORA, Maria Leonor Ferreira.", 
   "type": "documento"
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": "documento"
  }, 
  {
   "text": "Depósito legal n.º 8818/85", 
   "type": "documento"
  }, 
  {
   "text": "IMPRENSA NACIONAL CASA DA MOEDA, E. P.", 
   "type": "documento"
  }, 
  {
   "text": "AVISO", 
   "type": "documento"
  }, 
  {
   "text": "Por ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da República desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.", 
   "type": "documento"
  }, 
  {
   "text": "PORTE PAGO", 
   "type": "documento"
  }, 
  {
   "text": "1 - Preço de página para venda avulso, 5$; preço por linha de anúncio, 104$.", 
   "type": "documento"
  }, 
  {
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "documento"
  }, 
  {
   "text": "3 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.", 
   "type": "documento"
  }, 
  {
   "text": "PREÇO DESTE NÚMERO 20$00", 
   "type": "documento"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}