{
 "entries": [
  {
   "text": "6 de junho de 2014", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 10 horas e 7 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Os Srs. Agentes da autoridade podem abrir as galerias. \nCumprimento a Sr.ª Ministra da Justiça e a Sr.ª Secretária de Estado dos Assuntos Parlamentares e da Igualdade, que se encontram presentes. \nPeço desculpa, mas temos de aguardar um pouco, porque temos de esperar pela presença de um terceiro elemento da Mesa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Srs. Membros do Governo, vamos suspender os nossos trabalhos durante 2 minutos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 10 horas e 9 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, estamos agora em condições de recomeçar os nossos trabalhos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 10 horas e 11 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Sr.ª Ministra e Sr.ª Secretária de Estado, antes de dar início à ordem do dia, a Sr.ª Secretária vai proceder à leitura do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Maria Paula Cardoso", 
   "speaker": "Secretária", 
   "text": "Sr.ª Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos os projetos de resolução n.os 1061/XII (3.ª) — Rejeita o Documento de Estratégia Orçamental apresentado pelo Governo e determina a renegociação da dívida nos seus prazos, juros e montantes (PCP) e 1062/XII (3.ª) — Recusa a introdução de portagens na autoestrada transmontana (BE). \nEm termos de expediente, é tudo, Sr.ª Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito obrigada, Sr.ª Secretária. \nSrs. Deputados, vamos iniciar a nossa ordem do dia de hoje com a discussão, na generalidade, da proposta de lei n.º 224/XII (3.ª) — Autoriza o Governo a aprovar o novo Código do Procedimento Administrativo. \nPara abrir o debate, apresentando a proposta de lei, tem a palavra a Sr.ª Ministra da Justiça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministra da Justiça", 
   "speaker": "Paula Teixeira da Cruz", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O novo Código do Procedimento Administrativo é um contributo extremamente importante para a reforma do Estado. \nTrata-se, no fundo, como é óbvio, de disciplinar não a organização propriamente dita mas a vertente da reforma do Estado no que toca à sua atividade. \nO novo Código, não sendo uma rotura com o Código em vigor, tem, contudo, alterações muito substanciais que o transformam objetivamente num novo Código. Contempla soluções inovatórias que, na ótica do Governo, irão permitir que a Administração Pública portuguesa seja uma Administração mais participada, mais aberta, mais transparente, mais eficiente, em suma, uma Administração para o cidadão. \nAssim, como de mais significativo no novo Código permito-me sublinhar alguns aspetos. \nO primeiro é o âmbito de aplicação subjetiva. Alarga-se o âmbito das condutas sujeitas às disposições do Código, respeitantes aos princípios gerais, ao procedimento e à atividade administrativa. \nOs chamados poderes públicos são, como sabemos, um conceito bem mais amplo e abrangente do que poderes de autoridade e, porque tais poderes integram a atividade materialmente administrativa das pessoas coletivas públicas, embora não munidos daquilo que é o tradicional _jus imperii,_ entendeu-se dever sujeitar à disciplina do Código toda a conduta adotada precisamente no exercício de poderes públicos. \nA sujeição a tal disciplina passa também a abranger qualquer atividade que, independentemente da sua natureza, pública ou privada, adote as referidas condutas. É uma solução que já decorria do Código relativamente aos concessionários mas que agora é assumida com mais clareza. \nEstamos, assim, perante um alargamento da Administração Pública em sentido orgânico. As pessoas coletivas privadas que exerçam poderes públicos, que exerçam a função administrativa, passam a ter a sua atuação subordinada ao disposto no novo Código. \nA segunda questão que gostava de sublinhar prende-se com os princípios gerais da atividade administrativa. \nSe é verdade que se densificam os princípios já existentes são também criados novos princípios. A saber: \no princípio da boa administração e o princípio da administração eletrónica. \nO novo princípio da boa administração estatui um conjunto de deveres que a tornem mais eficiente, económica, célere e transparente. Este princípio manifesta-se em várias disposições do Código em matéria de instrução do procedimento, adequação, utilização de meios eletrónicos e conferências procedimentais. \nNo que respeita à administração eletrónica, dá-se uma clara preferência para que a Administração Pública, tal como já sucede atualmente em determinados procedimentos, passe, sempre que possível, a instruir os procedimentos administrativos por meios eletrónicos, mas tem de se tomar em conta o País real, pelo que a regra será sempre a de que o relacionamento com os particulares no procedimento administrativo só será possível se estes derem expressamente o seu acordo. \nRelativamente à densificação dos restantes princípios, destaca-se a operada nos princípios da justiça e da imparcialidade. O princípio da justiça, agora designado como da justiça e da razoabilidade, elege a ideia do direito como padrão fundamental para a avaliação da atividade administrativa com destaque para o campo da interpretação das normas jurídicas e das valorações que são próprias da função administrativa. \nO princípio da imparcialidade assume uma outra importância, porque passa a estar colocado diretamente no seio do procedimento e no contexto da decisão da Administração. \nA terceira questão que gostava de sublinhar tem a ver com as garantias de imparcialidade. Precisamente neste domínio, assiste-se a um reforço dos casos de impedimento e suspeição dos titulares dos órgãos da Administração Pública e seus agentes. Passa a prever-se a impossibilidade de serviços de consultoria — e peço a vossa atenção, porque esta matéria é, de facto, importante, dadas as conexões, diria mesmo as ligações perigosas, que culturalmente têm caracterizado a nossa relação entre o público e o privado, na minha opinião e do ponto de vista sociológico, de resto, desde as Descobertas — a favor do responsável pela direção do procedimento ou quaisquer outros sujeitos públicos da relação procedimental por parte de entes privados que tenham prestado assessoria há menos de três anos a qualquer dos sujeitos privados que participam na relação procedimental. \nPor fim, e como exemplo da aplicação do princípio da imparcialidade no contexto da própria decisão, prevê-se a possibilidade de uma falta ou decisão negativa sobre a dedução de suspeição não prejudicar a possibilidade de se invocar a anulabilidade de atos ou de contratos quando do conjunto das circunstâncias do caso concreto resulte a razoabilidade de dúvida séria sobre a imparcialidade da atuação do órgão. \nA quarta questão que sublinho tem a ver com as conferências procedimentais. Uma das grandes novidades deste Código consiste na institucionalização deste regime. É conhecido e reconhecido por todos que uma Administração lenta e burocrática não só não presta um bom serviço ao cidadão como acaba por prestar fatalmente um mau serviço à economia e ao País. \nA multiplicação de várias entidades da Administração Pública em matéria de pareceres a emitir ou em autorizações a conceder burocratiza o procedimento, paralisa o direito do cidadão ou o investimento. \nEsta situação, a todos os títulos reprovável, pode estar à beira de ser transformada assim que começarem a ser implementadas as chamadas conferências procedimentais. O que se pretende com este regime? \nPretende-se transportar para um único momento procedimental as várias tomadas de decisão que são espartilhadas ao longo de um procedimento complexou ou de procedimentos complexos. \nEstamos em crer que esta importante inovação pode vir a contribuir seriamente para a desburocratização no funcionamento da Administração Pública, obtendo-se decisões mais céleres e, porque não dizê-lo, mais transparentes e mais democráticas. \nQuanto ao regime do regulamento administrativo, esta é outra alteração significativa. Há muito que havia necessidade de os regulamentos terem um direito administrativo. Assim, a lacuna até agora existente nesta matéria passa a ser preenchida com um regime substantivo. A verdade é que se pretende aqui, em grande parte, pôr fim ao chamado direito circulatório, que interpreta e derroga leis e que o cidadão não conhece, mas que muitas vezes sai da gaveta de um serviço público e o cidadão é confrontado com ele. \nPassa a ser impossível — e «impossível» não é propriamente o termo —, passa a ser, claramente, assumida como ilegal a interpretação das leis através deste direito circulatório. \nHá também muitas alterações introduzidas ao regime do ato administrativo, designadamente no que respeita à revogação dos atos administrativos ilegais ou de atos administrativos legais que a evolução da ciência torna objetivamente inadequados. É um regime que causou grande debate, mas era inevitável a consagração destas matérias. \nO novo Código, por outro lado, pretende valorizar as garantias impugnatórias como forma de recurso constante ao tribunal. \nEm síntese, Governo está convicto de que o novo Código irá constituir uma revolução tranquila no seio da Administração Pública, tornando-a mais operacional, mais eficiente e muito menos permeável, seguramente.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, inscreveu-se o Sr. Deputado Filipe Neto Brandão, a quem dou a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Sr.ª Presidente, Sr.ª Ministra, Sr.ª Secretária de Estado, Sr.as e Srs. Deputados, vou colocar duas brevíssimas perguntas, relativamente às quais solicitava a V. Ex.ª, Sr.ª Ministra, que nos prestasse os devidos esclarecimentos, adiantando, desde já, que o Partido Socialista, globalmente, como decorrerá da intervenção subsequente, subscreverá as grandes linhas desta proposta de lei. \nA primeira pergunta, dirigida a V. Ex.ª mas também à Câmara, é no sentido de saber da disponibilidade da Sr.ª Ministra para, em sede de especialidade, podermos densificar a proposta de lei de autorização legislativa. \nNa verdade, nós não estamos a discutir o Código do Procedimento Administrativo, ele é um anexo à proposta de decreto-lei, e V. Ex.ª não ignora que — aliás, é uma das críticas que a Ordem dos Advogados refere no parecer —, atento o grau de densificação, porquê não uma proposta de lei, mas sim uma proposta de autorização legislativa. \nFaço esta pergunta, desde logo, porque V. Ex.ª não ignora — e esta Casa não ignora — que aquando da discussão daquele que veio a ser o Decreto-Lei n.º 6/96, que alterou o Código do Procedimento Administrativo, foi, então, o PSD, pela voz do Deputado Guilherme Silva, que admitiu e requereu, ele próprio, a baixa à comissão da proposta de autorização legislativa. \nPorquanto temos algumas objeções, que, repito, devem ser entendidas como melhorias ao texto e que, manifestamente, devem ser densificadas na proposta de autorização legislativa, coloco de imediato uma pergunta — V. Ex.ª referirá a disponibilidade do Governo — que será dirigida à maioria, que aprovará ou não o nosso requerimento, sendo certo que a exorto a fazê-lo. \nMas, Sr.ª Ministra, a pergunta que faço relativamente a esta proposta não tem exatamente a ver com aquilo que contém, mas porque razão não contém algo que deveria conter. É que V. Ex.ª, Sr.ª Ministra, comprometeu-se com a Comissão Europeia — estou a reportar-me a um relatório de fevereiro deste ano — que faria incluir um código de ética para a Administração Pública na proposta de Código do Procedimento Administrativo que está _undergoing reform_. \nOra, manifestamente não há um código de ética para a Administração Pública neste Código do Procedimento Administrativo, sendo certo que também V. Ex.ª, de acordo com notícias prestadas pelo seu gabinete à comunicação social, nomeadamente em abril de 2013, indicava que estava a ser minutada uma lei-quadro que teria a forma de um código de ética para a Administração Pública, onde pormenorizava, inclusive, o limite do montante máximo das prendas que um funcionário poderia receber. Entretanto, houve uma série de evoluções e uma assessora da Sr.ª Ministra Paula Teixeira da Cruz informou a comunicação social que teria sido decidido acomodar essa matéria no âmbito da reforma do Código do Procedimento Administrativo em curso. \nApesar de haver, de facto, densificação de alguns princípios já consagrados e a consagração de novos, que saudamos nesse passo, continuamos à espera da concretização de um código de ética para a Administração Pública, pelo que pergunto a V. Ex.ª onde está esse código de ética para a Administração Pública.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Ministra da Justiça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministra da Justiça", 
   "speaker": "Paula Teixeira da Cruz", 
   "text": "Sr.ª Presidente, Sr. Deputado Filipe Neto Brandão, relativamente à questão da não apresentação da proposta de lei recordo aos Srs. Deputados que quer o Decreto-Lei n.º 442/91, quer o Decreto-Lei n.º 1/96 foram decretos-leis autorizados e, portanto, não há qualquer razão para que o Código do Procedimento Administrativo não siga exatamente os mesmos trâmites que seguiram quer o primeiro código, quer a primeira alteração. \nRelativamente aos códigos de conduta, o Sr. Deputado terá reparado que não só há densificação dos princípios como há uma norma habilitante a dizer que cada setor, em função das suas especificidades, adotará os códigos de ética balizados por estes princípios.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Francisca Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: \nDiscutimos hoje uma reforma ambiciosa e desassombrada do Código do Procedimento Administrativo. \nDesassombro e ambição é algo a que, valha a verdade, este Ministério já nos tem habituado. \nPelas suas mãos, Sr.ª Ministra, já passaram por esta Casa relevantíssimas reformas para o setor da justiça. Falo, por exemplo, do Código do Processo Civil, da Lei de Organização do Sistema Judiciário, do novo mapa judiciário, da reforma penal e processual penal, da reforma do Código de Insolvência e Recuperação de Empresas, da uniformização das custas, da revisão do regime jurídico do processo de inventário, da nova Lei da Arbitragem Voluntária, do regime jurídico da mediação ou mesmo da revisão da lei dos julgados de paz, apenas para citar alguns e não ficar sem tempo. \nÉ, pois, chegada a hora da chamada justiça administrativa, tradicionalmente negligenciada, não por ser menos importante, mas, porventura, por ser menos compreendida. \nSr.ª Ministra, saudamos esta revisão do CPA (Código do Procedimento administrativo), que aqui hoje debatemos, e, bem assim, a revisão do ETAF (Estatuto dos Tribunais Administrativos e Fiscais) e do CPTA (Código de Processo nos Tribunais Administrativos), que sabemos estarem já na calha. \nSr.ª Ministra, Sr.as e Srs. Deputados, contrariamente ao que se retira de um parecer que está junto ao processo legislativo, andou bem o Governo ao trazer aqui um decreto-lei autorizado, foi o procedimento que sempre se seguiu, e fazer acompanhar o projeto de revisão com a proposta de lei de autorização legislativa. \nPromove a transparência e facilita o debate. \nBem sabemos que hoje aqui discutimos o procedimento administrativo. É pena que o Partido Socialista, pela pergunta que foi colocada, continue enredado em questões procedimentais. \nMas, Sr.ª Ministra, sobre o projeto de revisão, o primeiro ponto que gostaríamos de salientar é que se tratou de uma proposta que envolveu a comunidade jurídica e que saiu da comunidade jurídica.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Muito bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Não é por acaso, Sr.as e Srs. Deputados, que são globalmente positivos os pareceres junto ao processo legislativo e muito elogiosas as apreciações que sobre ele têm sido feitas pelos especialistas portugueses de direito administrativo. \nNuma revisão que está longe de ficar por alterações de detalhe — pelo contrário, introduzem-se alterações profundas e inovações —, este é, do meu ponto de vista, um facto assinalável senão mesmo um facto a assinalar.\nPode discordar-se deste ou daquele aspeto de pormenor — é normal, é natural, diria mesmo que entre juristas é saudável e é desejável —, mas assegurar um coro unânime de aplauso ante a apreciação global do diploma, é, Sr.ª Ministra, absolutamente notável, e por essa razão não podíamos deixar de o sublinhar e salientar nesta sede.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Sr.ª Ministra, Sr.as e Srs. Deputados, um segundo ponto tem que ver com as alterações e as inovações mais relevantes. No âmbito dos princípios, acrescentam-se seis novos princípios gerais a que a Sr.ª Ministra já se referiu. No mesmo sentido, a já muito ansiada disciplina dos regulamentos administrativos merece uma nota de relevantíssimo destaque, muito pouco tratada no atual CPA e objeto de inúmeras dúvidas relativas designadamente ao procedimento regulamentar, à invalidade dos regulamentos, à omissão regulamentar, a proposta que hoje aqui debatemos clarifica um amplo conjunto de questões relativas aos regulamentos externos da Administração. \nPor outro lado, na marcha do procedimento, saliento a introdução da conferência procedimental, a que a Sr.ª Ministra já se referiu, quer deliberativa quer de coordenação, como um fator de flexibilização, simplificação e coordenação no contexto de uma Administração Pública que se quer moderna, célere e adaptável a uma novidade muitíssimo importante. \nIsto porque, reconhecidamente, a conferência procedimental, apesar de estar dependente de previsão legal específica, permitirá simplificar o procedimento e promover a coordenação entre as diversas entidades administrativas envolvidas no procedimento, tantas e tantas vezes de costas voltadas e incapazes de comunicarem entre si. \nSr.ª Ministra, Sr.as e Srs. Deputados, refiro também a previsão, a título inovatório, dos acordos endoprocedimentais. No fundo, contratos públicos a celebrar entre a Administração e os particulares sobre a tramitação do procedimento. Do nosso ponto de vista, são uma manifestação clara do princípio da adequação procedimental e um fator de flexibilidade e de celeridade. \nFinalmente, Sr.ª Ministra, porque não nos é possível percorrer aqui de uma vez as novidades que este novo código nos traz, quero salientar a clarificação, mais do que necessária, do regime de revelação de atos. \nSr.ª Presidente, Sr.ª Ministra, Sr.as e Srs. Deputados, este ministério está a reformar profundamente o setor da justiça. Já não o faz por impulso da troica, já não o faz por pressão externa — nunca o fez, de resto —, fá-lo por convicção, fá-lo por absoluto conhecimento de causa. \nO projeto de revisão que aqui hoje discutimos é bem o espelho disso. Só não o reconhece quem sempre protesta para que tudo mude, pretendendo que, na verdade, e no fim de contas, tudo mude, sim, mas para que tudo fique na mesma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Termino, Sr.ª Ministra, citando o que a este propósito escreveu o Prof. \nJoão Caupers, atual juiz do Tribunal Constitucional, e, portanto, cuja opinião há de ser nada menos do que dogmática ou sacrossanta para a oposição. Dizia o Prof. João Caupers a propósito desta reforma: «A impressão geral que se colhe da leitura do anteprojeto da revisão do Código do Procedimento Administrativo, recentemente tornado público, não pode deixar de ser favorável. São, na verdade, diversos os aspetos positivos».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Filipe Neto Brandão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Francisca Almeida, gostaria de colocar uma pergunta muito telegráfica, apenas para recordar que no dia 7 de julho de 1995 o PSD tinha maioria absoluta nesta Casa, maioria absoluta monopartidária. Então, o Governo do PSD apresentou uma proposta de autorização legislativa e, pela voz do Deputado Guilherme Silva, viabilizou a discussão, na especialidade, da proposta de lei de autorização legislativa. \nAquilo que lhe pergunto é se hoje o PSD vai viabilizar o requerimento do PS para discutirmos, em sede de especialidade, a proposta de lei de autorização legislativa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Francisca Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Sr.ª Presidente, Sr. Deputado Filipe Neto Brandão, de facto, estamos a discutir o Código do Procedimento Administrativo, mas o Partido Socialista continua enredado em questões procedimentais. É extraordinário!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "É sempre a mesma coisa!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Sr. Deputado, gostaria de dar-lhe nota de que se há proposta de revisão que foi amplamente discutida pela comunidade jurídica, que foi objeto de discussão por administrativistas, por agentes do setor da justiça, pela própria Administração Pública é esta proposta. \nSr. Deputado, deixe-me só dar-lhe um panorama, que nem sequer é geral, das opiniões que vão sendo traçadas por este Código. \nDiz Freitas do Amaral: «A comissão nomeada pelo Governo fez um bom trabalho e apresentou um projeto sério, ponderado e de qualidade».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Diz Robim de Andrade: «O projeto reformou com audácia e em profundidade alguns dos aspetos mais graves e deficientes do atual CPA». Diz Pedro Gonçalves: «O documento é importante e tem boas soluções». Diz Tiago Duarte: «O projeto de revisão do CPA vem em boa hora. A comissão de revisão cumpriu com distinção a sua missão». Diz André Salgado Matos: «Como a composição da comissão faria espera, o projeto é ambicioso e tem elevada qualidade técnica, incidindo sobre todas as áreas críticas em que o CPA reclama alterações». \nSr. Deputado, quando o seu governo foi responsável pelo setor da justiça não foi capaz de fazer reformas desta envergadura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Não fez nenhuma!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Sr. Deputado, temos pena que isso não tenha sucedido, mas não pode, agora, substituir-se ao Governo que está em funções e, portanto, assuma que se tratou de uma reforma amplamente discutida. Não vale a pena enredar-se aqui em questões procedimentais, ainda que se trate do procedimento administrativo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Que disparate!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr.ª Presidente, estava a pensar inscrever-me um pouco mais adiante, mas creio que se justifica plenamente intervir agora. \nManifestamente, o que aqui foi sugerido pelo Sr. Deputado Filipe Neto Brandão não foi nem mais nem menos do que aquilo que se fez sempre que, nesta Assembleia, foi discutido o Código do Procedimento Administrativo, quer em 1991, quer em 1995. Foi por autorização legislativa, ninguém contestou isso, mas quem está aqui há mais anos lembra-se perfeitamente de a ex-Secretária de Estado Isabel Corte-Real se ter disponibilizado, e de ter sido o próprio PSD a propor ao Plenário, para participar numa reunião da 1.ª Comissão para discutir aquilo que se entendeu que era importante discutir, não para avocar a votação do decreto-lei na especialidade, porque isso nunca esteve em causa, mas para que houvesse uma discussão na Assembleia da República sobre o Código do Procedimento Administrativo que fosse para além dos escassos minutos que temos para discutir em Plenário. Nunca ninguém pôs nada disso em causa! \nSempre houve, em Portugal — e com isto iniciava a parte mais substancial da minha intervenção —, quer na comunidade jurídica, quer na Assembleia da República, um grande consenso quanto à necessidade de haver um Código do Procedimento Administrativo, que só houve em 1991. Foi amplamente consensual. \nEm 1996, foi publicada a primeira e única, até agora, reforma do Código do Procedimento Administrativo, aprovado na sequência de uma lei de autorização legislativa, mas que foi discutido em comissão, tal como, aliás, posteriormente, e aí já com os Governos do Partido Socialista, quando se fez a primeira legislação integrada sobre contencioso administrativo, que também ocorreu por autorização legislativa, mas o Prof. Mário Aroso de Almeida foi à 1.ª Comissão discutir as opções fundamentais. \nPortanto, aquilo que aqui se propõe não é nem mais nem menos do que aquilo que sempre se fez em matéria de procedimento administrativo. \nA Sr.ª Deputada Francisca Almeida falou aqui como se estivesse do lado da oposição uma barricada para toda a gente vir fustigar a proposta de Código do Procedimento Administrativo. Ora, não é isso que está em causa. Todos reconhecerão que esta proposta de revisão, aliás, tal como sucedeu com o projeto inicial e a primeira revisão, foi preparada por comissões revisoras que nos merecem toda a consideração, com eminentes administrativistas,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "… que tiveram discussões amplas entre eles — quem teve interesse em acompanhar esta matéria leu, com certeza, as publicações já feitas, designadamente os _Cadernos de Justiça Administrativa_, com os debates, muitos deles dogmáticos, científicos, mas meritórios —, e, portanto, não temos aqui barricadas opostas relativamente ao Código do Procedimento Administrativo. O que haverá é dúvidas em relação a determinadas disposições, a determinados conceitos, que se é legítimo que tivessem surgido nos debates da Comissão Revisora, ainda é mais legítimo que surjam na Assembleia da República. \nIsto é naturalíssimo, e nada justifica que a maioria queira coartar um debate com o qual a Assembleia da República só terá a ganhar se se realizar. E, aliás, ficaremos com os trabalhos preparatórios enriquecidos, o que, seguramente, só contribuirá, no futuro, para uma melhor aplicação do Código do Procedimento Administrativo. \nPortanto, espero que a maioria tenha bom senso e que esta revisão do procedimento administrativo não fique manchada na Assembleia da República por uma embirração da maioria e do Governo, porque, manifestamente, não há nenhuma necessidade disso. Insisto: não há nenhuma necessidade disso! \nRelativamente à proposta que aqui está em debate, reconhecemos que há um trabalho meritório por parte da Comissão Revisora e que este Código do Procedimento Administrativo pode conter melhorias significativas em relação ao Código atualmente existente, que já tem, de facto, uns anos, pelo que é natural que, ao fim destes anos, seja feita uma revisão. Quer-nos parecer que a entrada em vigor, a _vacatio legis_ de 60 dias para uma alteração tão profunda num Código é muito temerária. Seria, do nosso ponto de vista, mais avisado haver uma dilação um pouco maior da entrada em vigor. 60 dias parece-nos manifestamente curto, pelo que 90 ou 120 dias, no mínimo, seria mais avisado, \nAquilo que nos parece é que este Código do Procedimento Administrativo é um Código em contraciclo com aquela que tem sido a atuação do Governo em matéria de Administração Pública. Ou seja, estamos a aperfeiçoar um Código do Procedimento Administrativo para aproximar a Administração dos cidadãos, para que os cidadãos possam ter maior participação, para que os seus interesses protegidos e legítimos relativamente à atuação da Administração Pública tenham uma maior tutela, mas, depois, está o Governo está a desmantelar a Administração Pública, depois há para aí um PRACE (Programa de Reestruturação da Administração Central do Estado) que prevê o encerramento de mais de metade das repartições de finanças, depois, os cidadãos querem ser atendidos por um funcionário da Administração Pública, mas esse funcionário já não existe,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Mas era isso que íamos discutir na especialidade?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "… porque, entretanto, o Governo já desmantelou o serviço, extinguiu o posto de trabalho e mandou-o para a mobilidade. Estamos, de facto, em contraciclo, ou seja, esperamos poder ficar com um Código do Procedimento Administrativo que tenha um conjunto de direitos importantes perante a Administração, que aumente as garantias dos cidadãos, mas, depois, quando os cidadãos procuram um relacionamento normal com a Administração Pública, não conseguem, porque são atendidos por um _call center_, porque não conseguem resolver o problema, porque têm de perder dois dias para renovar a carta de condução,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "… uma vez que o Governo tem vindo a desenvolver não só uma prática de ataque aos funcionários públicos, de todas as formas e feitios, desde cortes salariais a rescisões de contratos na Administração Pública, mas também tem vindo a desenvolver uma ação profundamente destrutiva da relação dos cidadãos com a Administração Pública, na medida em que, com esta ofensiva contra a Administração Pública, contra os serviços públicos, os cidadãos não conseguem encontrar na Administração Pública a resposta necessária, que era legítimo que pudessem encontrar. E aí a culpa não é dos funcionários, a culpa é de quem tem governado o País desta forma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Sr.ª Presidente, permite-me uma interpelação à Mesa?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Sr.ª Presidente, gostaria que V. Ex.ª, se tal fosse possível, oficiasse ao Sr. Presidente da 1.ª Comissão no sentido de saber se, até ao final da tarde de ontem, entrou algum requerimento para ser feita alguma audição sobre esta matéria. Caso contrário, uma vez mais se demonstra que aquilo que foi aqui suscitado pelos Srs. Deputados do PS e do PCP não passa de um expediente para não se discutir a substância, ou seja, no fundo, o Código do Procedimento Administrativo é bom, mas há aqui um ou outro aspeto procedimental que não interessa. \nNão é à última da hora que se suscita este problema. Vamos discutir o Código, que é aquilo que importa fazer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para interpelar a Mesa, tem a palavra o Sr. Deputado Filipe Neto Brandão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Sr.ª Presidente, do mesmo modo, gostaria de solicitar a V. Ex.ª que oficiasse ao Deputado que me antecedeu no uso da palavra no sentido de que que só entram requerimentos a solicitar diligências na 1.ª Comissão depois de o Plenário aprovar a baixa à Comissão para discussão na especialidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para uma interpelação à Mesa, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr.ª Presidente, para além de ser evidente o que disse o Deputado Filipe Neto Brandão, ou seja, que se não houver uma baixa à Comissão, não há audições na Comissão, provavelmente isso não foi feito, porque nunca foi necessário, uma vez que sempre que se discutiu aqui o Código do Procedimento Administrativo houve consenso de baixa à Comissão e de realização de audições na Comissão, que, normalmente, são as audições do membro do Governo responsável — da última vez, lembro- me perfeitamente que foi a Dr.ª Isabel Corte-Real, que era Secretária de Estado da Administração Pública — e, eventualmente, de um responsável da Comissão Revisora, que, no caso concreto, será o Prof. Fausto de Quadros. Mas nunca foi necessário fazer propostas prévias de audição na Comissão, porque isso foi sempre consensualizado no Plenário e nunca houve qualquer problema.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "É óbvio!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, creio que estamos esclarecidos. \nEncontra-se presente o Sr. Presidente da 1.ª Comissão, mas, se não tiver nada a acrescentar sobre a matéria, penso que podemos prosseguir. \nTem a palavra, para uma intervenção, a Sr.ª Deputada Cecília Honório.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Sr.ª Presidente, Sr.ª Ministra da Justiça, Sr.ª Secretária de Estado dos Assuntos Parlamentares e da Igualdade, Sr.as Deputadas e Srs. Deputados: Nós acompanhamos esta necessidade de trazer tranquilidade a este debate e de baixar o nível de irritação, do nosso ponto de vista desnecessário. \nEstamos a discutir a solicitação à Assembleia da República de uma autorização legislativa para um decreto-lei sobre o novo Código do Procedimento Administrativo e ninguém está aqui a pôr em causa nem a necessidade de revisão deste Código, que tem mais de 20 anos, nem o mérito da Comissão Revisora que o fez, nem o mérito de muitas das suas propostas. O que se está aqui a pôr em causa é a necessidade de esta Assembleia acompanhar este processo, invocando, nomeadamente, o exemplo passado. Não se vos pede mais do que isto! \nNeste sentido, deixo apenas três breves notas: em primeiro lugar, exatamente sobre o processo; em segundo lugar, sobre as condições desta reforma; e, em terceiro lugar, sobre alguns aspetos de conteúdo, pelo menos os que mais nos preocupam. \nDo nosso ponto de vista, se a reforma é profunda — e utilizo o adjetivo da própria iniciativa —, o Parlamento não deveria ser utilizado como um eco das iniciativas do Governo. Sabemos que o Governo, se assim for, terá carta branca até ao processo final na reforma do Código do Procedimento Administrativo, e nós entendemos que, quer pela experiência do passado, quer pelos inúmeros pareceres que conhecemos e que apontam no sentido de termos inúmeras cautelas, é ao Parlamento que este debate deve ser reconduzido. \nA segunda nota, sobre as condições, não é, do nosso ponto de vista, a menos importante. Há, evidentemente, um enorme consenso em torno deste apelo a uma Administração Pública em nome do interesse público, com capacidade de resolução com justiça, segurança, celeridade, eficiência. É evidente que todos partilhamos destes princípios — nem podia ser de outra forma — e acompanhamos esta necessidade de um reforço da transparência na relação Administração-cidadãos. A questão que nos colocamos é se esta grande pretensão sobrevive à primeira dúvida e se temos Administração Pública para este Código do Procedimento Administrativo, ou seja, se com todos os cortes efetuados, com a falta de recursos humanos, com a falta de recursos técnicos e financeiros, temos as condições necessárias para responder a esta enorme reviravolta que é o novo Código do Procedimento Administrativo, e se as temos sem que isto caia exatamente do lado dos funcionários, porque é essa a nossa preocupação. Recordo aqui alguns artigos, nomeadamente os artigos 16.º e 28.º, em que há previsão de sanções para os funcionários e, nesse sentido, a nossa preocupação é a de saber se as condições são as necessárias para que não sejam os mesmos de sempre a serem, mais uma vez, penalizados. É uma dúvida que fica! \nMas há outras questões sensíveis, como a questão do tempo, a questão da formação necessária para todo este processo. \nA segunda nota era, então, sobre a nossa primeira dúvida, relativa às condições para a aplicação prática deste Código, e às condições no plano dos recursos humanos, técnicos, financeiros, de tempo e de formação. \nA terceira nota, muito breve, incide sobre alguns aspetos de conteúdo. Há aspetos francamente positivos — já aqui foram relevados alguns, pelo que não vou insistir sobre a questão da decisão conjunta dos pedidos, sobre o reforço do dever de fundamentação da Administração Pública —, mas há questões muito sensíveis e que estão expressas nos diferentes pareceres que esta Casa não pode, de forma nenhuma, ignorar: a revogação de atos administrativos que são constitutivos de direitos válidos, uma matéria muito sensível que suscita dúvidas a inúmeras entidades; ou as consequências do dever de decidir por parte da Administração Pública; ou toda a ponderação que é preciso fazer sobre o predomínio do procedimento eletrónico, nomeadamente do Balcão Único Eletrónico, quer no que diz respeito à necessidade de preservar a igualdade de acesso dos cidadãos, quer relativamente à necessidade de proteger, designadamente, os dados pessoais de terceiros, como é, aliás, recomendação da Comissão Nacional de Proteção de Dados. \nPortanto, porque se colocam questões francamente delicadas — há inúmeros pareceres, que respeitamos, de inúmeras entidades, nesse sentido — apelamos à maioria e à Sr.ª Ministra da Justiça que não permitam que o Código do Procedimento Administrativo deixe de ser debatido onde deve ser debatido, na procura dos consensos necessários.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a presidência a Vice-Presidente Teresa Caeiro.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem, agora, a palavra a Sr.ª Deputada Teresa Anjinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Sr.ª Presidente, Sr.ª Ministra da Justiça, Sr.ª Secretária de Estado dos Assuntos Parlamentares e da Igualdade, Sr.as e Srs. Deputados: De facto, hoje, o Governo apresenta-nos uma proposta de lei de autorização legislativa que visa a aprovação de um novo Código do Procedimento Administrativo, que é, efetivamente, um novo Código do Procedimento Administrativo, tendo em conta o número e o tão variado leque de inovações que nos apresenta. \nO que é que fica para trás ou para o lado, dependendo um pouco das perspetivas? Trata-se de um Código do Procedimento Administrativo que data de 1991, que foi, efetivamente, inovador à sua época. Nunca podemos esquecer que foi, de facto, o primeiro Código que permitiu a codificação dos princípios gerais da atividade administrativa até então vertidos na Constituição, que deu corpo, até, às próprias garantias dos particulares face à Administração Pública e que estabeleceu o regime substantivo das formas clássicas de agir na Administração, entre as quais o ato administrativo, o regulamento e os contratos administrativos. \nDurante estes 20 anos de vigência — e nunca é demais referi-lo —, só houve uma alteração, a qual se verificou em 1996 e precisamente pela mesma Comissão Revisora que esteve na base do Código do Procedimento Administrativo de 1991. O que estava em causa, de alguma forma, era adaptar esse novo Código a um conjunto de reflexões teóricas e necessidades práticas, mas, obviamente, procurar sempre garantir alguma coerência e continuidade naquela que era a filosofia de modernização da altura desse mesmo Código, sem nunca descurar, porque é isso que também não podemos esquecer que está em causa, a proteção dos interesses do cidadão perante a Administração Pública. \nOra, passados estes 20 anos, acho que ninguém duvida de que é efetivamente necessário um novo Código do Procedimento Administrativo, é necessária uma revisão do diploma que, de alguma forma, consiga adaptar este Código àquilo que pretendemos ter ao nível da Administração Pública, a Administração que tantas vezes aqui discutimos — uma Administração que seja aberta, transparente e amiga do cidadão. \nDesta maneira, podemos, sem dúvida, afirmar que esta é uma reforma necessária. É uma reforma necessária pela adaptação, pela inovação, pela necessidade de fazer face, com a adequação, às alterações legislativas que entretanto foram sendo operadas e também pela necessidade de abrir o próprio Direito Administrativo ao direito da União Europeia ou, diria mais, ao próprio direito global. \nPara além da sua necessidade, esta reforma é consentânea também com a sua exigência. Face a todo este debate, acho que nunca é demais realçar como é que foi feito este projeto de revisão. Cumpre referir que esta iniciativa governamental tem na sua base um trabalho muito sério, uma reflexão especializada e um debate público profícuo e alargado. \nO Governo, com esta iniciativa, visa criar novas regras de funcionamento da Administração Pública, em que consiga balancear o interesse público e, naturalmente, o interesse de todos aqueles que com ela se relacionam.\nSr.ª Presidente, Sr.as e Srs. Deputados, as inovações operam-se em várias áreas. Nesta sede, e tendo em conta as restrições de tempo, não seria possível analisar todas as áreas em que essas alterações se produzem, mas ouso referir três áreas, que, de alguma forma, já foram aqui referidas, até pelo impacto que poderão ter na perspetiva da aplicação prática do Código. \nComeço, antes de mais, por referir os princípios gerais da atividade administrativa. A Sr. ª Ministra já se referiu a este aspeto, mas acho extremamente importante realçá-lo porque, de alguma forma, são estes os princípios que orientam e garantem o espírito do Código do Procedimento Administrativo na dita prática administrativa. \nDesde logo, saem robustecidos os princípios já consagrados no Código, mas, por outro lado, como a Sr.ª Ministra referiu, foram criados e formulados novos princípios, que já eram reconhecidos, de alguma maneira, na doutrina e na jurisprudência, como seja o tão importante princípio da razoabilidade. Trata-se, efetivamente, de uma importação de um direito anglo-saxónico, que não era reconhecido no direito continental administrativo, mas que é extremamente importante, porque visa a ponderação da razoabilidade dos atos no procedimento administrativo. \nForam também criados outros princípios, até visando a moralização da Administração Pública, e muito bem, Sr.ª Ministra, como seja o princípio da boa administração. \nÉ também importante esta nota de modernização patente nos princípios associados ao recurso à sociedade de informação, como acontece no princípio da administração eletrónica ou no princípio da administração aberta, sem descurar, Sr.ª Deputada Cecília Honório, o princípio da segurança de dados. \nTodavia, reconheço — também li os pareceres que a Sr.ª Deputada leu, nomeadamente da Comissão Nacional de Proteção de Dados — que é preciso ter algum cuidado nesta matéria, tendo em conta que aquilo que é consagrado no Código do Procedimento Administrativo poderá, de alguma forma, inverter a regra estabelecida na Constituição da República Portuguesa. Refiro isto sem entrarmos aqui no dito «fantasma» da inconstitucionalidade, a que, normalmente, estas discussões acabam por nos guiar, infelizmente. \nUm outro princípio extremamente importante é o da colaboração com a União Europeia. \nPor último, há que referir outros princípios de clara incidência procedimental, que não são de somenos, como sejam os princípios da boa-fé e da cooperação procedimental ou, muito importantes, os da adequação e da discricionariedade procedimental. \nPasso a uma segunda área. A Sr.ª Ministra já se referiu à legitimidade de procedimento, mas ouso referir-me com mais desenvolvimento às novas formas de condução de procedimento. \nOs acordos endoprocedimentais já aqui foram referidos pela Sr.ª Deputada do PSD, mas acho que nunca é demais salientar a importância da dita conferência procedimental, porque a mesma permitirá, do ponto de vista temporal, a agilização de procedimentos que são normalmente bastante complexos, envolvendo a intervenção de muitos órgãos num único órgão. Isto vai ao encontro daquilo que tantas vezes pedimos, ou seja, a desburocratização da atividade administrativa, o que considero poder ser um fator de atração de investimento em Portugal. \nA última área de intervenção que eu gostaria de destacar tem a ver com o ato administrativo, sendo que, por motivos de tempo, referir-me-ei apenas à questão da sua revogação. Este é um aspeto extremamente importante, muito embora se reconheça, até pela novidade, as dúvidas que tal possa suscitar, nomeadamente no que diz respeito à contagem do prazo. \nSr.ª Ministra, Sr.ª Secretária de Estado, Sr.as e Srs. Deputados, naturalmente, uma reforma estrutural com esta dimensão e esta natureza suscita críticas e, diria, algumas preocupações, algumas das quais, reconheço, podemos acompanhar. \nAcho que o presente projeto é tendencialmente, em algumas matérias, mais complexo do que o CPA em vigor, o que, tendo como destinatária a Administração, pela novidade, pela especialidade, pela exigência que coloca ao nível dos meios humanos e técnicos ou, em algumas matérias, pela incompreensão, pode involuntariamente comprometer a adequada aplicação. Isso é muito evidente no caso, por exemplo, da Administração Pública eletrónica. \nPenso que está aqui em causa, como, aliás, no Código de Processo Civil — e devemos dizer isso despudoradamente —, uma mudança de mentalidades, o que poderá levar-nos a uma eventual ponderação no que diz respeito à _vacatio legis_ estabelecida, até para garantir uma melhor adequação ou, por outro lado, para garantir um maior acompanhamento daquilo que será a aplicação prática deste Código do Procedimento Administrativo, como é óbvio, devidamente coordenado com o Estatuto dos Tribunais Administrativos e Fiscais e com o Código do Processo dos Tribunais Administrativos. \nTermino, dizendo que não temos dúvidas de que estamos perante uma nova era da justiça administrativa, uma era que, naturalmente, é de saudar. Julgo que este é um esforço muito importante, que vai ao encontro do esforço de todos os portugueses, deste Governo e desta maioria no que diz respeito à modernização do nosso Estado, à adaptação a uma nova época e à sua sustentabilidade. \nNão posso concluir sem saudar os esforços do Governo e sem dirigir uma palavra de especial saudação a todos aqueles que contribuíram para este resultado final, muito em particular aos doutos membros da Comissão de R\\evisão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Inscreveu-se, para pedir esclarecimentos, o Sr. Deputado José Magalhães.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Sr.ª Presidente, Sr.ª Deputada, a sua intervenção acabou de revelar a complexidade do tema, bem como o consenso que existe na Câmara sobre a necessidade de esses temas e essas opções terem uma discussão adequada. Essa proposta foi preparada cuidadosamente, mas isso não dispensa um debate, igualmente cuidadoso, na Assembleia da República, como sempre tem acontecido. \nGostava de fazer-lhe uma pergunta muito simples e muito direta. É ou não necessário e útil aditar, no artigo 2.º, que define o sentido e extensão, uma norma que diga isto, e só isto: «Importa estabelecer, de forma integrada, as regras de um código de ética da Administração Pública centrado na prevenção da corrupção e na adoção dos _standards_ fixados nos instrumentos internacionais a que a República Portuguesa se encontra vinculada»? \nIsto permitiria honrar o compromisso que a Sr.ª Ministra da Justiça assumiu perante a Comissão Europeia, permitiria uma boa discussão entre nós sobre os muitos instrumentos que temos em debate e honraria a nossa tradição de discussão com todos das matérias complexas que vão regular a vida dos cidadãos e da Administração Pública. É esta a pergunta que lhe deixo, Sr.ª Deputada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada Teresa Anjinho, dado já não dispor de tempo, a Mesa concede-lhe 15 segundos para responder.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Muito obrigada, Sr.ª Presidente. \nSr. Deputado, julgo que a resposta é muito simples. Aliás, já foi dada pela Sr.ª Ministra. Acho que não é necessário aditar nenhum número. \nSr. Deputado José Magalhães, tenho muita pena que quando o Partido Socialista intervém nestes debates seja, normalmente, para fazer propostas meramente laudatórias, à semelhança daquilo que aconteceu aquando do agendamento potestativo da sessão da passada quarta-feira. \nOs princípios que são densificados nesta proposta e que, paralelamente àqueles que já constavam do Código do Procedimento Administrativo, são aditados já respondem por completo à sua preocupação e que é a preocupação de todos os Deputados desta Câmara — a necessidade ou não necessidade de um código de ética.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem agora a palavra o Sr. Deputado Filipe Neto Brandão para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Muito telegraficamente, não posso deixar de começar por manifestar a minha perplexidade pela intervenção da Sr.ª Deputada do PSD, porquanto por três vezes o Código do Procedimento Administrativo veio à Assembleia. Veio, nomeadamente, através da proposta de lei de autorização legislativa que resultou na Lei n.º 32/91, de 20 de julho, que foi discutida na especialidade, e veio através da proposta de lei n.º 135/VI (4.ª), de autorização legislativa, que foi discutida na especialidade. Hoje, a Sr.ª Deputada do PSD, em representação do seu Grupo Parlamentar, refere que fora do Parlamento houve uma ampla discussão e que, portanto — pasme-se! —, não é necessário haver discussão no Parlamento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Confesso que lamento quando alguém se autodiminui e autodiminui o Parlamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Pita Ameixa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Devo dizer que não concordo com o parecer que a Ordem dos Advogados fez chegar a este Parlamento — devo dizer que concordo com a Sr.ª Ministra, na medida em que as alterações foram sempre feitas por decreto-lei e, portanto, há uma proposta de lei de autorização legislativa — e lamento que, quando a Ordem dos Advogados se refere à forma dizendo que «dá ideia de que o Parlamento é considerado uma mera caixa de ressonância das iniciativas legislativas do Governo», haja uma Deputada que se congratule com esse facto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Oh, Sr. Deputado!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Sr.ª Deputada, não posso deixar de denunciar este facto e de apelar, mais uma vez, à maioria para que permita a discussão desta proposta de lei na especialidade, permitindo, assim, a sua densificação. Repito que nem há justificação para isto, porque reitero a nossa abertura, até a nossa adesão de princípio e, mais do que isso, a saudação ao trabalho meritório da comissão técnica que elaborou esta proposta. \nAliás, discordando de alguns pareceres, devo saudar a aposta na tramitação eletrónica e a sua consagração nesta proposta de autorização legislativa, e no decreto-lei que a concretizará, porquanto é manifesto que ela deve ser, como a proposta enfatiza, não apenas uma forma de agir da Administração mas, sim, a forma de agir primordial da Administração. \nNão deixo de, com algum ironia, recordar a última discussão de alteração do Código do Procedimento Administrativo, que ocorreu também, repito, na especialidade, por iniciativa do PSD, em que o Sr. Deputado José Magalhães usou da palavra para alertar a então secretária de Estado para a necessidade de consagrar meios tecnológicos modernos, tais como as disquetes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do PCP e do BE.", 
   "type": "riso"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "É curioso que hoje teríamos de explicar a um jovem o que é uma disquete, o que é a demonstração cabal da obsolescência dos meios tecnológicos. Penso que até a forma como a comissão técnica redigiu esta matéria é de modo a acomodar toda a evolução expetável, e também nessa perspetiva a queremos saudar. \nQueremos saudar também, registando a sua relevância, a consagração do regime dos regulamentos, mormente a obrigatoriedade da sua publicação em _Diário da República_. Todos os regulamentos, para serem eficazes, têm de ser publicados em _Diário da República_, o que permite obviar a uma situação que neste momento ocorre, nomeadamente com os regulamentos de natureza municipal, que um cidadão tem sempre muita dificuldade em descobrir. \nA verdade é que esta obrigatoriedade de publicação em _Diário da República_, sem prejuízo de publicação noutros locais de estilo, é também algo que devemos saudar. Do mesmo modo que saudamos o princípio das conferências administrativas e dos acordos endoprocedimentais, ou seja, a possibilidade de, no âmbito dos poderes discricionários, o cidadão acordar os termos do devir procedimental, obviamente sempre no plano das competência de natureza discricionária. Damos, portanto, uma nota particularmente positiva quanto a esta matéria. \nComo já aqui foi referido também, temos de ter consciência e temos de ter presente, Sr.ª Ministra, que o principal fator que garante a eficácia da Administração é termos uma Administração Pública motivada. \nManifestamente, não podemos deixar de referir que os tratos de polé a que a Administração Pública tem sido submetida por parte deste Governo não são o melhor contributo para este desiderato. \nNão confundimos o plano conjuntural com o plano estrutural e, portanto, consideramos que a proposta de código é globalmente positiva, mas temos também de ter perfeita consciência, como refere, e bem — e com isto concluo, Sr.ª Presidente —, do contributo que a Associação Sindical dos Juízes Portugueses ofereceu a este processo. \nAo mesmo tempo que registamos que esta proposta de Código do Procedimento Administrativo é mais pesada e mais complexa do que o Código atualmente em vigor temos de ter consciência de que é necessário ter uma Administração Pública preparada para o receber, e não é, obviamente, com fortíssimos constrangimentos de natureza humana e financeira que o faremos. E tal como o Sr. Deputado que me antecedeu no uso da palavra referiu numa das suas intervenções, sublinho que a _vacatio_ prevista é eventualmente demasiado curta para a sua preparação. A Associação Nacional de Municípios sugere 180 dias, pelo que seria essa a minha sugestão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Francisca Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Apenas pretendo deixar uma nota do que foi este debate. \nO Governo fez chegar a este Parlamento uma proposta de lei de autorização legislativa municiada de um projeto de Código revisto, o que nem sequer teria de fazer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Mas têm mesmo de fazer!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "A propósito disto, remeto o Sr. Deputado Filipe Neto Brandão para a alínea _d)_ do artigo 161.º da Constituição só para o recordar do que é verdadeiramente uma lei de autorização legislativa. \nTudo o que a oposição aqui fez, na sua globalidade, foi dizer que quer discutir o Código do Procedimento Administrativo. Ora, pasme-se, passada mais de 1 hora de debate, tudo o que fez foi não discutir o CPA. \nTratou-se, de facto, de um esforço notável dizer que quer discutir aquilo que verdadeiramente não discutiu. E quando discutiu o Código, fê-lo apenas para dizer que concorda com ele. \nPortanto, Sr. Deputado, não sei bem a que lhe hei de responder no que diz respeito à substância do Código do Procedimento Administrativo, porque não levantou verdadeiramente dúvidas de relevo. \nTal facto faz-me concluir que a discussão que o Sr. Deputado aqui pretende promover já teve lugar numa outra sede. Portanto, o Sr. Deputado já terá ficado verdadeiramente esclarecido com a ampla discussão que teve lugar quer na comunidade jurídica, quer nas universidades, quer na própria Administração Pública, porque o Sr. Deputado não levantou uma única dúvida relativamente ao Código do Procedimento Administrativo e à proposta de revisão que estamos a discutir hoje. \nO Sr. Deputado levantou questões de procedimento no que diz respeito à lei de autorização legislativa, mas não levantou uma única questão relativamente à substância do Código do Procedimento Administrativo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Sr. Deputado, tratou-se, de facto, de um esforço notável para não fazer uma intervenção a saudar a Sr.ª Ministra pela proposta que aqui traz a debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Sr. Deputado, deixe-me dizer-lhe que faria um melhor serviço à democracia se o tivesse feito e se tivesse, de facto, sublinhado as dúvidas que tem relativamente ao Código. \nComo quem cala consente, vou ter de presumir que os Srs. Deputados não têm dúvidas relativamente ao Código do Procedimento Administrativo e que, portanto, estamos esclarecidos quanto a esta matéria e que estamos mais do que em condições de votar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Ministra da Justiça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministra da Justiça", 
   "speaker": "Paula Teixeira da Cruz", 
   "text": "Sr.ª Presidente, Srs. Deputados: Em primeiro lugar, a proposta visa a dignificação dos funcionários públicos e a proteção do cidadão. \nEm segundo lugar, o procedimento é o constitucional, incluindo nos termos quer da Constituição, quer do Regimento desta Assembleia. \nTerceiro, os senhores já conhecem os pareceres. \nEm quarto lugar, a proposta esteve em debate público, não estando, naturalmente, a Assembleia da República inibida de nele participar. \nPor último, lamento dizer, mas sempre que aqui venho só me pedem para adiar propostas. \nNão, Srs. Deputados, eu não sou de adiar propostas!", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Sr.ª Presidente, é para interpelar a Mesa no sentido de anunciar que já deu entrada uma proposta de alteração à proposta de lei em debate, o que obriga, após a generalidade, a um debate na especialidade na altura própria, e que entrará uma outra proposta ainda sobre a mesma matéria, uma vez que o debate ainda não acabou.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a Mesa já recebeu uma dessas propostas, que, obviamente, será distribuída pelas bancadas. \nO Sr. Deputado Hugo Velosa também pediu a palavra para uma interpelação à Mesa?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Sim, Sr.ª Presidente, é para interpelar a Mesa, porque, tal como V. Ex.ª e nós sabemos, uma proposta de autorização legislativa não tem discussão na especialidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS e do PCP", 
   "text": "Há, há! Claro que há!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Portanto, entrar uma proposta para a discussão na especialidade…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS e do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Não há discussão na especialidade. Essa discussão só tem lugar se a proposta de autorização legislativa descer para discussão na especialidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do PS e do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Obviamente que se não descer para a especialidade, essa discussão não tem lugar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Mas para esse efeito há um requerimento,…", 
   "type": "presidente"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "… que também será votado em Plenário. Portanto, vamos ver qual será a sequência, tendo sido este, exatamente, o entendimento da Mesa. \nEstando este ponto concluído, e despedindo-nos da Sr.ª Ministra da Justiça, prosseguimos os nossos trabalhos com o segundo ponto da nossa ordem de trabalhos de hoje, que consiste na discussão, na generalidade, da proposta de lei n.º 229/XII (3.ª) — Autoriza o Governo a alterar o Estatuto dos Benefícios Fiscais e a aprovar um novo Código Fiscal do Investimento. \nPara apresentar a proposta de lei, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais, a quem saudamos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Secretário de Estado dos Assuntos Fiscais", 
   "speaker": "Paulo Núncio", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: No seguimento da reforma do IRC, e para reforçar as condições de investimento em Portugal, o Governo propõe a este Parlamento uma autorização legislativa para aprovar um novo Código Fiscal do Investimento. \nEm concreto, esta iniciativa do Governo assenta em dois pilares essenciais: por um lado, a necessidade de ajustar o novo Código Fiscal do Investimento ao novo quadro legislativo europeu para o período de 2014-2020 e, por outro lado, reforçar os incentivos fiscais ao investimento produtivo. Em particular as empresas que realizem investimentos produtivos passam a poder beneficiar de um crédito de imposto até 25% do valor do investimento, sendo os incentivos fiscais fortemente reforçados para os investimentos que proporcionem a criação de postos de trabalho e para os investimentos nas zonas do interior do País. \nNo caso específico das sociedades das empresas recém-constituídas, das _start up_, e como forma de promover o empreendedorismo, a inovação e a criação de novas empresas, o crédito de imposto relativo ao investimento realizado nos primeiros três anos de atividade passa a poder ser deduzido até à coleta total do IRC. \nO novo Código Fiscal do Investimento não é um ato isolado, representa a continuação de uma estratégia fiscal do Governo centrada no investimento. E, de facto, para além da reforma do IRC, o ano de 2013 foi marcado pela aprovação do crédito fiscal extraordinário ao investimento, mais conhecido por supercrédito, que permitiu às empresas que realizaram investimentos produtivos durante o segundo semestre de 2013 um conjunto de condições fiscais favoráveis. E o supercrédito fiscal cumpriu plenamente os objetivos fixados e superou mesmo as expectativas iniciais do Governo. \nDe acordo com os dados preliminares já conhecidos, cerca de 12 500 empresas investiram entre 1300 milhões de euros e 1700 milhões de euros em ativos produtivos durante o segundo semestre de 2013, o que representa um resultado muito significativo em termos de investimento produtivo. \nEmbora ainda se tratem de dados preliminares, estes resultados permitem já concluir que o supercrédito fiscal foi o regime fiscal de apoio ao investimento mais abrangente e mais efetivo alguma vez aprovado em Portugal. \nTermino, sinalizando que o novo Código Fiscal do Investimento deve merecer um consenso político o mais alargado possível, na sequência, aliás, do que aconteceu em 2013. De facto, o ano de 2013 ficou também marcado por uma posição de responsabilidade e de sentido de Estado do maior partido da oposição, o Partido Socialista, que em dois momentos distintos votou favoravelmente quer o supercrédito, quer a reforma do IRC, duas medidas fiscais fulcrais para a promoção do investimento. \nHoje, trata-se, apenas, de aprovar uma autorização legislativa e o Governo manifesta já a sua disponibilidade e posição de abertura e de diálogo com outras forças políticas, nomeadamente com o Partido Socialista, para consensualizar os termos do novo Código Fiscal do Investimento, que será aprovado posteriormente em diploma próprio. Esse consenso é absolutamente decisivo para afirmarmos o princípio da estabilidade fiscal, para afirmarmos o princípio da previsibilidade fiscal e, consequentemente, para promovermos a recuperação da nossa economia e é fundamental para o futuro do nosso País.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Mortágua.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr.ª Presidente, Srs. Secretários de Estado, Sr.as e Srs. Deputados: O Governo e as bancadas da maioria conhecem a posição do Bloco de Esquerda relativamente a este diploma. \nJá o discutimos na quarta-feira quando o Sr. Secretário de Estado esteve na COFAP (Comissão de Orçamento, Finanças e Administração Pública), para podermos refletir sobre esta proposta. Hoje, dia da votação, as dúvidas não foram esclarecidas e o diploma não sofreu qualquer alteração. \nNa verdade, isto não é um debate, é um simulacro de debate, porque esta proposta não é uma proposta de lei; é, como vem sendo habitual da parte deste Governo, uma autorização legislativa, que passa a correr pelo Parlamento, não tem processo de especialidade, sendo aprovada na generalidade e na especialidade no mesmo dia. \nO Sr. Secretário de Estado vem aqui pedir consenso, mas tal implica que, a montante, exista um processo de debate, de discussão, um processo de mudança de posição por parte do Governo em algumas matérias, o que não existiu. E não pode haver um consenso entre as várias bancadas se não lhes é dada a oportunidade de mudar a proposta, de refletir sobre ela, de fazer alterações. \nPortanto, a primeira coisa que há a dizer tem a ver com o método. Isto não é um debate. O Governo apresenta uma proposta que não está aberta a alterações e às alternativas das bancadas da oposição. \nRelativamente à posição do Bloco de Esquerda, o inquérito de conjuntura de investimento do INE (Instituto Nacional de Estatística) diz que 63% das empresas apontam como fator mais importante relativamente às dificuldades de investimento futuro a degradação da perspetiva de vendas. O Governo insiste em baixar os impostos às grandes empresas, quando o que prejudica o poder de compra é o facto de as pessoas não terem poder para comprar — não há mercado, não há poder de compra. O IRS é elevado demais, os salários são baixos demais e o preço da energia e do IVA são demasiado elevados. Este é um problema crucial. \nProvavelmente, há outras medidas que são muito mais benéficas para o investimento e para a sobrevivência do tecido empresarial do que baixar impostos a grandes empresas. \nPor outro lado, as pequenas e médias empresas, que constituem 98% do tecido empresarial e 61% de todo o trabalho gerado, podem nem ter benefícios de investimento porque podem nem ter financiamento para investir, ou, como não têm mercado onde vender, não têm incentivo para investir — os dados confirmam-no. \nPor isso, é que os benefícios fiscais são, sobretudo, dados ao _offshore_ da Madeira, às SGPS ou às IPSS. Não conseguimos perceber, porque não há dados, os que são dados às pequenas e médias empresas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Dito isto, coloco dois grupos de dúvidas relativamente a este diploma. \nA primeira dúvida tem a ver com condições de acesso. O Governo impõe condições de acesso que têm a ver com dívidas ao Estado em termos de impostos e contribuições, mas não sabemos de condições de acesso que tenham a ver com respeito pelos trabalhadores. Uma empresa com salários em atraso pode ou não pode aceder? Uma empresa com falsos recibos verdes pode ou não pode aceder? Uma empresa que não respeite os direitos dos seus trabalhadores pode ou não pode aceder. \nA segunda questão diz respeito a contrapartidas. Há uma majoração para criar ou manter emprego. Não há nenhuma diferença entre o que é criar e o que é manter emprego, porque não se percebe. \nO Sr. Secretário de Estado diz: «Bom, mas o regime anterior criou ou manteve milhares de postos de trabalho…» É que não é indiferente! Nós queremos saber quantos é que manteve e quantos novos é que foram criados, porque, senão, uma empresa diz ao Governo: «Ou vocês me dão um crédito para investir ou eu despeço!». E isto é diferente de dizer «uma empresa que se propõe a criar novos postos de trabalho». \nTerceira questão: durante quanto tempo é que esta empresa tem de manter os postos de trabalho? Isto não é dito. Quanto tempo? É que as leis do despedimento que este Governo aprovou e quer continuar a aprovar facilitam o despedimento destes trabalhadores. Portanto, qual é o compromisso? \nÚltima questão: há benefícios e isenções para empresas que se instalem no interior. O que o Governo diz é que a obrigação de estas empresas se manterem no interior é de três a cinco anos, mas os benefícios de que podem usufruir por estarem no interior, tal como os restantes, podem durar 10 anos. Há aqui uma discrepância: que garantias temos que estes benefícios não são dados a grandes empresas porque elas é que têm capacidade de financiamento e de investimento, que se comprometem com uma série de critérios, mas que depois não cumprem, vão-se embora, levam o investimento, levam o apoio do Estado, sem termos qualquer garantia a longo prazo para a economia portuguesa. \nEstas são dúvidas importantes que devem ser esclarecidas e, por isso, merecem um debate alargado em sede de especialidade. É esse o apelo que deixamos: se esta matéria é tão relevante, para quê a pressa? \nDevemos discuti-la nesta Assembleia da República, ouvindo os contributos de todas as bancadas parlamentares, de associações empresariais e de entidades que representem os trabalhadores. \nSó assim poderemos ter o debate alargado que a matéria merece.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Cristóvão Crespo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Cristóvão Crespo", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: \nPassados exatamente três anos e um dia sobre a confiança que os portugueses depositaram nos seus eleitos para resolver os problemas mais graves com que o País se viu confrontado, pelo menos desde que vivemos em democracia, estamos a discutir mais um pequeno passo para sair mais fortes da situação. \nA tarefa tem sido gigantesca, porque envolveu o estancar da emergência financeira e social que resultou dos graves erros de governação do passado, mas tem ido para além disso. Tem, ao mesmo tempo, envolvido a transformação estrutural da economia portuguesa, no sentido de potenciar o investimento, gerar riqueza e criar emprego. \nSendo certo que a esmagadora maioria dos portugueses, muito próximo dos 90% dos que se expressaram, confiaram nos partidos que estavam envolvidos na resolução do problema — e o Bloco de Esquerda excluiu-se dessa resolução —, a verdade é que um desses partidos, o Partido Socialista, tem contribuído muito pouco para ajudar a resolver os problemas, ainda para mais sendo o partido que tem, em larguíssima medida, maiores responsabilidades. \nContudo, esperamos que neste diploma, que visa aprovar um novo Código Fiscal do Investimento, o PS possa envolver-se e dar acordo à proposta do Governo, consolidando, assim, a reforma do IRC onde participou com contributos positivos, acompanhando o Governo e os partidos da maioria. \nO novo Código Fiscal do Investimento vem no sentido de dar coerência e coesão à reforma do IRC, da simplificação, do reforço da competitividade fiscal, da promoção do investimento e da criação de emprego. \nÉ prioritário reforçar os diversos regimes de benefícios fiscais ao investimento e adaptá-los ao novo quadro legislativo europeu para os auxílios estatais para o período de 2014-2020. \nO novo Código Fiscal do Investimento engloba quatro regimes fiscais que reforçam o apoio ao investimento produtivo das empresas: o Regime de Incentivos Fiscais Contratuais ao Investimento Produtivo; o Regime Fiscal de Apoio ao Investimento (RFAI); o Sistema de Incentivos Fiscais em Investigação e Desenvolvimento Empresarial (SIFIDE); o Regime de Dedução por Lucros Retidos e Reinvestidos (DLRR). \nMas, para além dos incentivos, existe, não só um conjunto de condições e limitações de benefícios, como também um conjunto de obrigações acessórias, para além das estritamente contabilísticas, e um quadro sancionatório que evita os abusos e distorções dos princípios. \nEm conclusão, o novo Código Fiscal do Investimento tem um foco fundamental nos benefícios realizados em regiões desfavorecidas, na criação e manutenção de postos de trabalho e na inovação tecnológica e melhoria do ambiente.\nEsperamos que o Partido Socialista não se afaste do consenso no sentido do apoio ao investimento, à criação de postos de trabalho e também da previsibilidade e estabilidade da lei fiscal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Eduardo Cabrita.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Cabrita", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Srs. Deputados: O Partido Socialista provou já, nesta matéria, que é um firme e consistente defensor do valor da estabilidade fiscal, da previsibilidade e da criação de fatores de esperança para as famílias e para as empresas. \nO Governo tem sido o maior gerador de instabilidade, o responsável pela tragédia económica que temos vivido e por um caminho de violentíssimo aumento de impostos, sobretudo recaindo sempre sobre os mais pobres, sobre os que trabalham.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Cabrita", 
   "text": "O PS, há poucos meses, discutiu com empenho a melhoria e a alteração significativa da proposta inicial do Governo em matéria de reforma do IRC. Foi por isso que conseguimos um regime que reduz significativamente os impostos para as pequenas e médias empresas e em que as grandes empresas não têm, quando os portugueses estão a sofrer, 1 cêntimo de redução fiscal em 2014.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Cabrita", 
   "text": "Manifestámos, aí, que estávamos dispostos para, com o Governo, continuar a trabalhar em torno de entendimentos, visando uma perspetiva de estabilidade fiscal num horizonte de médio prazo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Cabrita", 
   "text": "É por isso que fico perplexo, ficamos surpreendidos, perante aquilo que o Governo aqui hoje traz. O Governo do enorme aumento de impostos, o Governo que está, neste momento, a aumentar a TSU dos trabalhadores, a aumentar o IVA, a fazer chantagem na sua guerra contra o Estado de direito e o Tribunal Constitucional dizendo que a consequência é o aumento de impostos, o que vem aqui pedir é um cheque em branco na votação na generalidade, na especialidade e final global de um diploma que dá benefícios em regras de interioridade que não estão definidas e que remete para um regime europeu de auxílios de Estado que não está definido. \nSr. Secretário de Estado, não vale a pena a ladainha do consenso. Diga aqui que a votação hoje é só na generalidade e nós vamos discutir esta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Cabrita", 
   "text": "Se insistir no «3 em 1» assume a responsabilidade sozinho e a conversa acaba aqui.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Cecília Meireles.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: \nIsto está a transformar-se, muito rapidamente, numa manhã de discussão de formas e de procedimentos e não de discussão de conteúdos, o que não deixa de ser curioso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Srs. Deputados, vejamos: compreendo o argumento que muitos Srs. Deputados utilizam no sentido de nos dizer: «Nós queremos discutir o sumo das propostas, nós queremos discutir o conteúdo das propostas e, portanto, nós queremos que elas baixem à especialidade». Mas não deixa de ser curioso que os Srs. Deputados tenham tantas coisas para discutir na especialidade e, depois, na generalidade, não descubram nenhuma. Não deixa de ser curioso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "É já a seguir!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Sendo que — justiça seja feita — a Sr.ª Deputada Mariana Mortágua tem divergências muito concretas, que explanou na sua exposição, e o Sr. Deputado Bruno Dias estou certa de que também terá.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Não perdemos pela demora!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Não perdemos pela demora. \nEm todo o caso, não deixa de ser extraordinariamente curioso porque, tanto nesta discussão como na anterior, ouvi muita vontade de discutir questões concretas, mas ouvi muito poucas propostas concretas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Mas há!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Portanto, se têm propostas concretas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Temos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "… o desafio, o repto que lanço aqui é o de, já agora, se forem aprovadas 1, 2, 10, 20 propostas concretas, aproveitarem o tempo para falar, não digo das 10 nem das 20, mas de uma, para amostra, para exemplo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Isso seria muito, muito interessante e acho que conduziria a um debate manifestamente diferente. \nTambém gostaria de dizer o seguinte: a Constituição da República Portuguesa não é só para quando dá jeito. Que eu saiba, as propostas de autorização legislativa estão consagradas constitucionalmente e não são cheques em branco; são cheques muito bem preenchidos, com limite e extensão muito bem definidos. Aliás, devo dizer que o último Código de Investimento que foi aprovado foi exatamente através de uma autorização legislativa. \nPortanto, para o PS serve, está tudo bem, mas quando é este Governo já não serve, já está tudo mal. Não deixa de ser extraordinariamente curioso! \nPor último, e porque foi aqui perguntado (e é legítimo que se pergunte) qual é a pressa, Srs. Deputados, a pressa é que, se nada for feito, no dia 1 de julho muitos destes incentivos deixarão de estar em vigor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Falta um mês!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Os senhores acham que o investimento pode esperar; o CDS acha que o investimento não pode esperar. Essa é a diferença e isso é o que nos separa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Srs. Deputados: Um primeiro aspeto que queremos sublinhar resulta da constatação do destino dos apoios públicos que ao longo dos anos têm sido atribuídos a empresas multinacionais, estrangeiras e nacionais, para se estabelecerem em Portugal. \nNeste sentido, a questão que colocamos é do relevo a dar à transparência destes processos de benefícios fiscais e outros, parafiscais, contributivos e em espécie, ao investimento. \nAo longo dos anos, o PCP questionou o Governo sobre as condições contratualizadas e a resposta do Governo foi sempre a mesma: as minutas, que não incluem os anexos, nem as condições concretas, nem os planos nem calendários de investimento. \nE, depois, remete-nos o Sr. Secretário de Estado para o Portal das Finanças, para o «monte» indiferenciado dos apoios concedidos, que, aliás, de acordo com o próprio Tribunal de Contas, os números oficiais deixam de fora montantes substanciais (1045 milhões de euros para SGPS, omitidos da Conta Geral do Estado de 2012, por exemplo).", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Ora, o certo é que, ao longo dos anos, várias empresas abandonaram estes investimentos, deslocaram-nos para outros países ou regiões, alargando o rasto do empobrecimento e do desemprego. \nEste Governo anunciou diversos contratos de investimento com apoios e benefícios fiscais para grandes empresas, algumas das quais estão ligadas a processos de deslocalizações e encerramentos que no passado recente deixaram marcas profundas no desemprego e no empobrecimento das regiões. \nNós perguntamos: em que termos são feitos estes negócios? Quais as consequências para os grupos económicos que têm estas práticas? \nO Governo aponta para a manutenção da norma segundo a qual as empresas poderão beneficiar de créditos e descontos fiscais por 10 anos, após a conclusão do investimento. No entanto, as empresas apenas têm a obrigação de manter a sua atividade por cinco anos, no caso de serem grandes empresas, ou por três anos, nos restantes casos (sendo esta última uma novidade desta proposta do Governo). \nPor outro lado, no conjunto das obrigações para a elegibilidade dos investimentos a contratualizar, não existe qualquer condição que implique o cumprimento da contratação coletiva, da defesa do emprego estável e com direitos, que exclua práticas de salários em atraso, ou despedimentos coletivos, ou precarização de vínculos,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "… assim como não existe qualquer condição sobre a pertença a grupo económico e financeiro que tenha sede ou delegação em _offshore_ ou país do espaço europeu com regime fiscal mais favorável. \nDe resto, com esta proposta do Governo, o Código, na esmagadora maioria dos casos, continua a tratar de forma igual o que é manifestamente diferente. \nIndependentemente do que se possa negociar caso a caso, o que é inegável é que o poder negocial e a capacidade económica de uma grande empresa não é comparável com a realidade de uma micro ou pequena empresa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Deve haver, portanto, um regime que considere, de forma correta e adequada, a especificidade e a diferença do universo destas micro e pequenas empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Por fim, não podemos permitir que, estando o novo Código Fiscal do Investimento em discussão para ser aprovado nesta autorização legislativa ao Governo, não se inclua uma norma que obrigue à publicação dos termos, planos e calendários de investimento e de implementação do acordado e os benefícios e montantes totais, concretos, dos apoios públicos contratualizados nestes processos. \nEstas são matérias muito concretas, Srs. Deputados. Queriam conteúdo? Aqui está ele.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Obrigado!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Estas são matérias que devemos ter em conta no processo legislativo, com a dignidade do processo legislativo e não com uma conversa, um dia destes, com um membro do Governo ou uma caixa de sugestões que o Governo apresente à porta. \nSrs. Deputados, o PCP apresenta um requerimento para que, durante uma semana — uma semana! —, esta proposta seja discutida na especialidade, no tal cheque que vamos preencher, no sentido e extensão da autorização legislativa. Pelo menos, isto, Srs. Deputados! E é evidente que, mesmo com a pressa que os senhores têm, uma semana não é demais para podermos trabalhar nas soluções concretas do cheque que vai ser preenchido. \nNós bem vemos que o parceiro preferencial da maioria e do Governo é o PS e que os senhores bem gostariam de fechar este debate com os partidos do «arco da dívida», mas democracia é não ter medo do debate, é não ter medo das propostas concretas, Srs. Deputados. \nÉ este o desafio que o PCP vos apresenta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Paulo Núncio", 
   "speaker": "Paulo Núncio", 
   "text": "Sr.ª Presidente, quero deixar três ou quatro notas rápidas, uma vez que não disponho de muito tempo. \nEm primeiro lugar, a discussão sobre a autorização legislativa e mesmo sobre o anteprojeto de decreto-lei ocorreu na reunião da COFAP (Comissão de Orçamento, Finanças e Administração Pública) da passada quarta-feira — e foi, aliás, uma discussão viva e animada,…", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Mas sem respostas do Governo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Paulo Núncio", 
   "speaker": "Paulo Núncio", 
   "text": "… relativamente à matéria que está aqui em causa. \nEm segundo lugar, trata-se apenas de uma autorização legislativa para aprovar o Código Fiscal do Investimento. E foi, aliás, a metodologia que o Partido Socialista aprovou e propôs na aprovação do Código Fiscal do Investimento, em 2009 — e, na altura, sem a apresentação do anteprojeto de decreto-lei que deu origem ao Código Fiscal do Investimento, então, aprovado. \nPara além disso, queria fazer um apelo e fazer votos para que o Partido Socialista, na sequência das posições com sentido de Estado e sentido de responsabilidade em 2013, não vote agora contra uma autorização legislativa para aprovação de um Código Fiscal do Investimento que reforça significativamente os incentivos fiscais aos investimentos que proporcionam criação de postos de trabalho, aos investimentos realizados em zonas do interior do País e aos investimentos em projetos de inovação tecnológica e proteção do meio ambiente. \nFicam os votos. Espero que o Partido Socialista possa continuar a dar um sinal de responsabilidade e de sentido de Estado, como também deu no ano de 2013.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "O Partido Socialista dispõe de 1 segundo para responder aos apelos do Sr. Secretário de Estado. \nTem a palavra o Sr. Deputado Eduardo Cabrita.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Cabrita", 
   "text": "Sr.ª Presidente, muito rapidamente, porque estou de acordo com o Sr. Secretário de Estado. O Partido Socialista demonstrou sentido de Estado e de responsabilidade, transformando uma má proposta do Governo numa boa solução final, em que trabalhámos intensamente na reforma do IRC, defendendo as pequenas empresas e garantindo a estabilidade fiscal. E estamos dispostos a continuar esse debate. \nSr. Secretário de Estado, tem 15 minutos para refletir. Basta dar indicação às bancadas que apoiam a maioria que esta matéria não será aprovada agora por autorização legislativa e terá a nossa participação neste debate para melhorar esta proposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Inscreveu-se, entretanto, a Sr.ª Deputada Cecília Meireles. \nTem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: \nRespondendo ao repto do Partido Socialista, quero só fazer um apontamento final, para salientar o seguinte: é muito interessante este desejo de discutir as propostas, na especialidade. Mas não deixa de ser igualmente interessante, até do ponto de vista, diria, já quase psicológico, que, para quem tem tanta vontade de discutir propostas na especialidade, não haja uma única proposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Então, e nós?! Nós estamos aqui!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Sr. Deputado, estou a falar com a bancada do Partido Socialista e não com a bancada do PCP, ou do Bloco de Esquerda, que têm, de facto, propostas, das quais não posso deixar de dizer que discordo veementemente, mas, em todo o caso, têm, sim, propostas. \nMas estava a responder ao repto do Partido Socialista. E não deixa de ser extraordinariamente curioso que, quem tanto quer discutir, na especialidade, não apresente uma única proposta. Era esse registo que deixava aqui no final deste debate. Não houve uma proposta concreta. Das 10 ou 20 que terão, os senhores não foram capazes de enunciar uma proposta concreta para o Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Esse registo não pode deixar de ser aqui feito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Não havendo mais inscrições, está concluído o debate, na generalidade, da proposta de lei n.º 229/XII (3.ª). \nA Mesa despede-se e saúda o Sr. Secretário de Estado dos Assuntos Fiscais, dando, desde já, a palavra ao Sr. Secretário de Estado das Finanças para apresentar a proposta de lei n.º 225/XII (3.ª) — Autoriza o Governo, no âmbito da transposição da Diretiva 2013/36/UE, do Parlamento Europeu e do Conselho, de 26 de junho de 2013, a proceder à alteração ao Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro, proposta de lei esta que será discutida na generalidade. \nTem a palavra, Sr. Secretário de Estado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Secretário de Estado das Finanças", 
   "speaker": "Manuel Rodrigues", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: \nAtravés da presente proposta de lei de autorização legislativa, pretende-se aprovar a revisão do Regime Jurídico das Instituições de Crédito e Sociedades Financeiras, transpondo a Diretiva que, em conjunto com o Regulamento, constitui o enquadramento legislativo, organizativo e prudencial, aplicável às instituições de crédito e sociedades financeiras. \nOs sinais da crise expuseram as vulnerabilidades em matéria prudencial, apontando para a necessidade de melhoria da quantidade e qualidade do capital no sistema bancário, permitindo o desenvolvimento de um quadro de reservas de liquidez mais robustas. \nEste regime cria um novo patamar de harmonização nas matérias prudenciais, que são já diretamente aplicáveis a todos os Estados-membros, desde 1 de janeiro de 2014. \nNeste âmbito, alcançou-se o objetivo de constituir um conjunto único de regras europeias, evitando a arbitragem regulatória e garantindo que todas as instituições seguem as mesmas regras no espaço da União. \nNesta medida, a normalização da regulamentação do setor financeiro na União Europeia garante ter um setor europeu mais resiliente, mais transparente e mais eficiente, elevando os padrões de referência do setor. \nO sistema bancário nacional apresenta um rácio Core Tier 1 que ascendeu, no final de 2013, a 11,5%, que se apresenta como entre os mais capitalizados da Europa. \nEm complemento, a revisão do Regime Geral das Instituições de Crédito e Sociedades Financeiras reflete duas importantes medidas na vertente prudencial: a adequação de capital à gestão de risco e a constituição de reservas adicionais de fundos próprios. \nCom a adequação de capital à gestão de risco, reduz-se a dependência das agências de notação de _rating_, optando-se preferencialmente pela adoção de metodologias e procedimentos internos de análise de risco das instituições. \nCom a constituição de reservas adicionais de fundos próprios, as instituições passam a ter um maior nível de fundos, permitindo a absorção de choques e perdas não expectáveis da sua atividade. \nEm linha com as orientações gerais emitidas pelo Comité Europeu do Risco Sistémico, são criadas medidas anticíclicas que evitam os efeitos negativos em cadeia das instituições que assumam relevância sistémica, contribuindo para a estabilidade do sistema financeiro. \nDesta forma, garante-se uma avaliação padronizada e assegura-se que, a nível europeu, se adote uma abordagem robusta para avaliação dos ciclos macroeconómicos relevantes, promovendo-se a tomada de decisões sólidas e coerentes nos vários Estados-membros. \nContribui também para uma gestão prudente das instituições o presente regime e alinha as normas nacionais com as regras da União Europeia com as melhores práticas e orientações da Autoridade Bancária Europeia, através de novas regras de adequação e idoneidade dos administradores e dos órgãos de fiscalização. \nAinda neste campo, e respeitando a estrutura e estratégia empresarial e nível de riscos que as instituições podem assumir, o regime transpõe nas normas nacionais as regras da União Europeia em matéria de governo societário, impondo políticas e práticas de remuneração da administração e dos quadros de topo mais exigentes. \nCom a supervisão direta do Banco Central Europeu sobre as principais instituições, coloca-se também a necessidade de ajustar o elenco das instituições de crédito e procede-se, assim, à racionalização dos tipos de instituições de crédito, agilizando o mercado nacional e tornando-o mais competitivo. \nEm matéria de supervisão financeira, e em linha com a Diretiva, pretende-se, com a presente proposta de autorização legislativa, aumentar o elenco das medidas corretivas a aplicar pelo Banco de Portugal. \nAdicionalmente, a alteração legislativa que se pretende ver autorizada por esta Câmara determina um regime sancionatório mais adequado e exigente, promovendo a agilização e robustecimento do processo de contraordenação bancário. \nGostaria de concluir sublinhando que este regime constitui um importante instrumento para garantir um equilibrado e regular funcionamento deste setor e uma apropriada proteção do sistema financeiro.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Santos Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "Sr.ª Presidente, Sr.ª e Sr. Secretários de Estado, Sr.as e Srs. Deputados: Com a crise financeira de 2008, as questões relacionadas com a regulação bancária e financeira adquiriram um novo e redobrado relevo. \nMesmo em Portugal se comprovou que as entidades reguladoras não foram capazes de propiciar um enquadramento que garantisse uma eficaz supervisão do setor financeiro. \nEsse contexto de crise sistémica \nteve como consequência que, num primeiro momento, se \ndesenvolvessem mecanismos transnacionais de governança daquelas atividades e, num segundo momento, se viesse a desenvolver um conjunto mais específico de regras que permitiram aos poderes públicos garantir a segurança e a estabilidade dos mercados e dos seus respetivos intervenientes. \nNeste sentido, \ntransnacional, \nimportante repensar o papel da supervisão nacional e \nfoi muito \nnomeadamente quanto ao reforço dos mecanismos que promovem a independência dos reguladores, bem como o escopo dos seus poderes de monitorização e sanção. \nDe entre este extenso pacote de autorização legislativa a conceder ao Governo, importa referir, pela sua pertinência, atualidade e relevância para a estabilidade dos mercados financeiros, alguns dos princípios aqui consagrados, como sejam: o que assegura as políticas e práticas de remuneração adequadas a uma gestão eficaz dos riscos, em matéria de estrutura e composição de remunerações de determinados tipos de colaboradores; o que assegura a existência de mecanismos de denúncia de infrações; o que alarga o elenco das medidas corretivas que o Banco de Portugal pode impor, em caso de incumprimento de normas que disciplinem a atividade das instituições de crédito e sociedades financeiras; e o que atualiza o regime sancionatório em matéria de infrações e de sanções aplicáveis em processos de contraordenação e reforça o poder interventivo do Banco de Portugal. \nConsideramos que esta autorização legislativa é um passo fundamental para a consolidação do papel de uma supervisão moderna e capaz, que deixe os mercados funcionar, mas dentro de um conjunto de limites que garanta a segurança dos cidadãos em geral, dos contribuintes e dos clientes bancários, e que garanta a estabilidade do sistema financeiro e a proteção dos direitos dos diversos atores económicos. \nPor isso, saudamos o Governo por esta iniciativa legislativa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Sá.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Srs. Deputados: Em 2008, o mundo foi assolado por uma crise estrutural do capitalismo. A resposta a esta crise foi, ao melhor estilo da ortodoxia neoliberal, uma maciça intervenção dos Estados, destinada a salvaguardar, a todo o custo, os interesses da oligarquia financeira e os seus lucros. A pesada fatura, essa, Sr.ª Presidente, Srs. Membros do Governo, Srs. Deputados, foi endossada aos trabalhadores e aos povos, traduzindo-se em cortes nos rendimentos, na liquidação de direitos e no ataque às funções sociais do Estado. Empobreceu-se uma imensa maioria para proteger os interesses de uma ínfima minoria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Apesar de todas as intensas campanhas para culpabilizar os povos pela crise — que entre nós encontrou expressão na mentira, mil vezes repetida, «Os portugueses viveram acima das suas possibilidades!» —, não foi possível esconder a responsabilidade do sistema financeiro pela erupção da crise. \nUm sistema financeiro envolvido, de forma crescente, em atividades financeiras de natureza especulativa e parasitária, possibilitadas pela cumplicidade ativa de governos mais interessados em servir o grande capital do que em zelar pelos interesses dos seus povos. Tornava-se, assim, necessário mudar alguma coisa para que tudo continuasse na mesma. \nLembramo-nos bem dos inflamados discursos sobre a ganância dos banqueiros e dos especuladores, sobre a necessidade de moralizar o sistema, de acabar com os paraísos fiscais, de implementar um imposto sobre as transações financeiras ou de eliminar os «produtos» financeiros derivados de alto risco. Deste denodado, mas falso, impulso reformador restou apenas o quadro regulamentar de Basileia III, acolhido com bonomia pelos banqueiros, um quadro regulamentar que foi determinado pelo próprio capital financeiro e à exata medida dos seus interesses. \nA Diretiva e o Regulamento europeus, que o Governo pretende agora transpor para a ordem jurídica interna, constituem mais um passo no processo de concentração monopolista do setor financeiro à escala europeia. Representam mais uma machadada nas soberanias nacionais e na possibilidade de desenvolver um setor financeiro ao serviço da economia real e das necessidades dos povos. \nCriam-se maiores dificuldades, custos e obstáculos aos bancos de pequena escala, ao mutualismo e ao setor cooperativo, promovendo uma ainda maior concentração e centralização da riqueza nos grandes bancos. \nSujeita-se todo o setor financeiro às mesmas regras, procurando eliminar aquelas que, em alguns casos, ainda defendiam, ou tinham o potencial para defender, a especificidade nacional de cada país e as necessidades de financiamento da economia real. \nNão tenhamos dúvidas, não são medidas como estas que porão cobro à especulação financeira ou que impedirão que o grande capital financeiro continue a parasitar a economia real! O que o País necessita é de um setor financeiro controlado pelo Estado e ao serviço do desenvolvimento económico e social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, Sr.ª Secretária de Estado dos Assuntos Parlamentares e da Igualdade, Sr. Secretário de Estado das Finanças, Sr.as e Srs. Deputados: O debate de hoje sobre a proposta de lei do Governo é da maior importância. \nTodos percebemos que é necessário «ter mão» num sistema financeiro que vive acima do controlo democrático que deveria existir e todos percebemos também que na Europa, apesar de se fazerem muitas «juras de amor» a uma maior transparência, a uma maior fiscalização, estamos no mesmo continente que ainda continua a ter, bem no seu coração, vários paraísos ficais. \nOra, com esta falta de controlo e com esta permissividade, compreendemos como é que nascem diretivas como a que estamos a discutir e que está na génese desta legislação do Governo e como, por outro lado, fica muito aquém do que deveria ser feito em algumas das matérias e noutras são encontradas soluções completamente erradas. \nVamos começar pelas soluções erradas. \nEsta legislação responde às dúvidas que existem atualmente sobre como é que o Banco de Portugal deve agir, por exemplo, relativamente ao BES, à Espírito Santo Internacional, àquilo que se passa nesta enorme fraude do sistema financeiro, com impactos nacionais até nos aforradores? A responde é: «Não. Não, responde!» \nAinda na sexta-feira passada, quando questionado sobre esta matéria, disse um representante do Banco de Portugal: «Não, não está nas nossas competências. Nós só podemos agir no que toca ao espaço nacional. \nO que vai para além disso não está na nossa competência». Pergunta-se: então, está na competência de quem? \nE vai-se andando de imbróglio jurídico em imbróglio jurídico para perceber que, na verdade, está em terra de ninguém. É exatamente esse o problema desta legislação: não cria mais reforço nesta matéria. Por outro lado, cria é uma maior concentração das instituições financeiras. \nAssim, são dados mais passos no caminho daquelas instituições que se dizem sempre que são ou demasiado grandes para que se deixe cair ou, por outro lado, demasiado grandes para que se consiga controlar. É este o resultado da aplicação desta legislação. \nTraz-nos a transparência que era necessária? A verdade é que não, fica ainda muito aquém, porque continua na senda deformada de olhar para o sistema financeiro e o Banco Central Europeu — essa entidade que agora aparece mais poderosa do que muitos Estados na Europa — é transformado numa entidade com capacidade totalitária sobre o sistema financeiro e até sobre a ação dos Estados em relação ao seu espaço financeiro nacional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Por isso mesmo, esta legislação não apresenta soluções, apresenta mais complicações ao panorama do sistema financeiro internacional e ao paradigma que tem existido e, ao contrário do que deveria ter acontecido e até do que tinha sido prometido a seguir à crise financeira de 2007/2008, não foi este o caminho que foi traçado no sentido de haver mais controlo, mais capacidade de agir sobre as instituições financeiras e mais força para impedir quer a especulação quer o abuso. Não vemos que isto tenha acontecido e não vemos sequer isto nesta iniciativa legislativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Galamba.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Sr.ª Presidente, Sr.ª Secretária de Estado dos Assuntos Parlamentares e da Igualdade, Sr. Secretário de Estado das Finanças, Sr.as e Srs. Deputados: O Partido Socialista, como é evidente, acolhe e identifica-se com esta iniciativa. É essencial reforçar a regulação do setor financeiro; no entanto, é importante que não caiamos num equívoco. É que, se é verdade que é positiva a maior parte do que vem disposto no projeto de decreto-lei a apresentar pelo Governo — e o Partido Socialista concorda —, é bom perceber que a maioria destas alterações não permitiriam evitar a crise financeira que tivemos em 2008. \nÉ um erro pensar que, com alterações desta natureza, poderíamos tê-lo feito. \nPortanto, é preciso muita prudência quando falamos, como o fez o Sr. Secretário de Estado, do impacto deste tipo de alterações no sistema financeiro, que, seguramente, são positivas — ninguém diz o contrário —, mas estão muito longe de ser suficientes. \nO Banco de Portugal e o Governo referem que esta é uma etapa num processo mais vasto — isso é evidente —, mas este tipo de legislação será pouco ou nada eficaz com aquilo que hoje temos em cima da mesa no projeto de união bancária. Não há, não haverá nem nunca houve nenhum sistema financeiro sólido, sobretudo quando vivemos numa zona monetária sem um Estado soberano. \nÉ preciso perceber que, quando, muitas vezes — e os socialistas têm-no feito sempre —, falamos, por exemplo, de mutualização de dívida e necessidade de criar _eurobonds_, as _eurobonds_ são também um ativo financeiro fundamental para a estabilidade do sistema financeiro europeu. Os americanos têm um sistema financeiro americano e os títulos de dívida americana são um ativo fundamental na estabilidade do setor. É por isso que alguns debates levados a cabo, nomeadamente, por partidos como o Partido Socialista, em defesa de avanços em certas matérias para o aprofundamento da União Europeia, têm também fortíssimas implicações na gestão de risco e no equilíbrio do setor financeiro. \nPor isso, Sr. Secretário de Estado, pedimos ao Governo que tenha bem presente que, enquanto a união bancária mandar para as calendas a garantia dos depósitos, enquanto a união bancária continuar a pressupor que são os Estados-membros, que não são soberanos porque não têm uma moeda soberana, os garantes últimos da estabilidade do setor financeiro, não teremos qualquer estabilidade sistémica do setor financeiro e é um equívoco pensar que, com legislação desta, embora positiva, estão a ser dados passos, porque verdadeiramente não estão a ser dados.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Michael Seufert.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr.ª Presidente, Srs. Secretários de Estado, Srs. Deputados: O debate desta autorização legislativa já vai longo. \nAinda assim, vale a pena recordar alguns pontos mais importantes do seu conteúdo, a saber, no que diz respeito à transposição para o quadro europeu dos acordos de Basileia III, às atividades e supervisão deste tipo de instituições, nomeadamente as alterações às questões das reservas prudenciais de fundos próprios, da gestão de risco, da governação das sociedades e das sanções administrativas. \nSrs. Deputados, estas não são questões menores no quadro bancário europeu e no quadro bancário português. Exatamente por isso, e até porque a autorização legislativa é muito detalhada quer em relação ao seu alcance quer, desde logo, porque se inclui o anteprojeto de decreto-lei, é que contamos com as avaliações positivas dos pareceres do Banco de Portugal e do BCE. \nEste tipo de debates perde alguma substância quando temos, de um lado, quem compreenda que o sistema bancário é fundamental para o financiamento da economia e para a existência de projetos de investimento e quando temos, do outro lado, quem considere que a banca só funciona se for nacionalizada, se for tomada por burocratas do Estado que estejam lá colocados pelo poder político.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PCP João Oliveira.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr. Deputado João Oliveira, sabemos bem que convivem mal com as revisões constitucionais que consagraram a independência do sistema bancário face ao poder político e face ao poder administrativo e burocrático daqueles que querem usar os bancos — como, às vezes, utilizam outras instituições — para fazer política a favor de determinados pontos de vista partidários.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Aquilo que nos separava era um muro, que já caiu, mas é sobretudo um mundo de diferenças, sabendo nós, no entanto, que é absolutamente fundamental que não aconteça, no sistema bancário, o mesmo que aconteceu com os Estados que se endividaram e que tiveram de ir pedir aos seus credores o _bailout_. \nPara já, temos de ser prudentes, mas vale a pena também assinalar o relativo sucesso no processo de recapitalização, que até funcionou com relativos ganhos ao nível de juros para os Estados e que permite que hoje o sistema bancário português, em termos de rácios de capital, seja um dos mais sólidos da União Europeia. \nSr.ª Presidente, Srs. Membros do Governo, Srs. Deputados: Estamos de acordo com as propostas apresentadas, acompanhamo-las no que diz respeito ao ajustamento das tipologias deste tipo de entidades, das regras em matérias de governação e da política de remuneração, seguindo, aliás, o que vem da União Europeia e que o próprio BCE tem vindo a recomendar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "A Mesa não regista mais inscrições, embora os Srs. Deputados ainda disponham de tempo.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem o Sr. Secretário de Estado das Finanças.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Manuel Rodrigues", 
   "speaker": "Manuel Rodrigues", 
   "text": "Sr.ª Presidente, queria apenas realçar e saudar o consenso referido em relação a esta iniciativa. \nDando resposta a algumas questões suscitadas, devo dizer que é importante termos em consideração que esta iniciativa é ampla e garante um nível de exigência substancialmente superior em matérias de natureza diversa, como é o caso das exigências de governo societário e do quadro sancionatório, alargando o elenco de medidas corretivas do Banco de Portugal, aprofundando a criação das bases de dados, racionalizando o elenco de entidades como instituições de créditos, e também quanto a um aspeto essencial e consensual, que é o da necessidade do reforço de constituição de reservas, fundos próprios e adequação do capital.\nPara terminar, refiro um aspeto que é importante, que é a preocupação de discriminação positiva do consumo de fundos próprios das instituições de crédito para o financiamento de pequenas e médias empresas e de empresas exportadoras. Este aspeto é fundamental para que o financiamento da atividade produtiva nesses segmentos continue a aumentar.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa não regista mais inscrições, pelo que podemos dar por concluída a discussão, na generalidade, da proposta de lei n.º 225/XII (3.ª). \nDespedimo-nos, em nome da Mesa, da Sr.ª Secretária de Estado dos Assuntos Parlamentares e da Igualdade e do Sr. Secretário de Estado das Finanças. \nTal como consta do guião, haverá votações regimentais às 12 horas. Sucede que o guião de votações está a ser objeto de várias alterações, pelo que sugiro à Câmara que passemos ao ponto 4 da ordem de trabalhos e que só depois passemos ao período das votações.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Uma vez que nenhum Sr. Deputado se opõe, vamos, então, proceder à discussão conjunta dos projetos de resolução n.os 1044/XII (3.ª) — Aumento do salário mínimo nacional (PCP) e 1057/XII (3.ª) — Recomenda ao Governo que cumpra o acordo sobre o aumento do salário mínimo antes impedido pelo Memorando da troica (BE). \nPara apresentar o projeto de resolução do PCP, tem a palavra o Sr. Deputado Jorge Machado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr.ª Presidente, Srs. Deputados: A criação do salário mínimo nacional, importante conquista da Revolução de Abril, significou uma importante melhoria das condições de vida dos trabalhadores, progresso, melhor distribuição da riqueza, contribuindo, assim, para a construção de um País mais justo. \nSe o salário mínimo nacional acompanhasse a evolução da inflação ao longo destes anos, hoje teria de ser aumentado em 100 €, ficando assim, em 585 €. Mas está em 485 € que, na verdade, são 432 € líquidos. Este é um dos mais baixos salários mínimos de toda a União Europeia, que atira cada vez mais trabalhadores para a pobreza, envergonhando o nosso País e deixa claro como é injusta a distribuição da riqueza nacional. \nPor muitas voltas que o Governo dê, a verdade é que o Governo PSD/CDS, à imagem do que fez o Governo PS, não aumenta o salário mínimo nacional porque não quer. Não aumenta o salário mínimo nacional porque está comprometido com uma estratégia de empobrecimento dos portugueses. \nNão aumenta o salário mínimo nacional porque está empenhado, de alma e coração, com uma estratégia de agravamento da exploração de quem trabalha. O Governo PSD/CDS não aumenta o salário mínimo nacional porque quer que os ricos fiquem cada vez mais ricos à custa de quem trabalha. \nHoje, o Governo PSD/CDS — apesar de ter existido um acordo de concertação social que determinava que, em 2011, o salário mínimo nacional fosse de 500 € — não só mantém o salário mínimo nos 485 €, como se prepara para o usar como moeda de troca para garantir mais e mais exploração. \nÀ boleia das ditas «negociações» — que se eternizam — para aumentar o salário mínimo nacional, o Governo prepara-se para atacar a contratação coletiva e manter até ao final do ano a redução do pagamento do trabalho suplementar, isto é, apenas consideram o aumento do salário mínimo nacional num quadro em que se preparam para reduzir, de forma generalizada, os salários, demolindo a contratação coletiva. \nAssim, entre o que dá e tira, o Governo vai governar, mais uma vez, a favor dos grandes grupos económicos e atacar os salários de todos os trabalhadores. \nPor outro lado, e ainda não satisfeito, o Governo pretende que os futuros aumentos do salário mínimo nacional estejam condicionados à evolução da produtividade para o manter em níveis inaceitavelmente baixos. \nO PCP propõe o aumento do salário mínimo nacional imediatamente para os 515 €, perspetivando a continuação do seu aumento faseado para que atinja os 600 €. Além de ser uma medida elementar para garantir mais justiça na distribuição da riqueza, terá um reduzido impacto nas empresas — custos inferiores a 0,2% — e contribuirá para a dinamização do mercado interno com efeitos positivos no emprego. \nValorizar o trabalho e os salários é fundamental para dinamizar a economia. Veja-se o que aconteceu com a decisão do Tribunal Constitucional ao repor os subsídios de férias e os efeitos positivos, quase imediatos, que teve na economia. \nMas, para o PCP, aumentar o salário mínimo nacional é fundamental para melhorar as condições de vida de quem trabalha, para melhorar a distribuição da riqueza e isso é crucial para construir uma sociedade mais justa e uma sociedade que projete os valores de Abril no nosso futuro coletivo. \nTal como em 1974, é necessário e urgente valorizar os salários também por via do aumento do salário mínimo nacional, e é precisamente isso que o PCP propõe.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Aiveca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda traz, de novo, um projeto de resolução que propõe a este Parlamento o aumento do salário mínimo nacional. \nNo dia 27 de maio de 1974 foi dado um passo e um sinal importantíssimo na vida dos trabalhadores e trabalhadoras em Portugal. Era um sinal de que ninguém poderia viver abaixo de determinado limiar, limiar esse que correspondia a uma vida de trabalho digna. \nPassados 40 anos, estamos perante uma situação em que um Governo da direita impede que se aumente o salário mínimo nacional e, por esta via, impede que milhares de trabalhadores vivam em condições de dignidade mínima. O que temos hoje em Portugal são trabalhadores que, continuando a trabalhar, empobrecem cada vez mais. \nO Bloco de Esquerda já trouxe várias vezes ao Parlamento esta proposta. Sabemos que, caso o salário mínimo nacional acompanhasse a evolução da inflação e do custo de vida, estaria hoje muito próximo dos 600 €. Lamentavelmente, hoje temos um salário mínimo que líquido não chega ao limiar real da pobreza. É disto de que estamos a falar. \nOs senhores da direita, que tanto foguetório fizeram com a saída da troica e do protetorado e agora ficariam de mãos livres para dar um sinal de dignidade a milhares de trabalhadores, continuam escudando-se na concertação social, alijando as suas responsabilidades de aumentar o salário mínimo nacional. \nEm 2006, houve um acordo que previa que, em 2011, o salário mínimo fosse de 500 €. O Bloco de Esquerda mantém no seu projeto de resolução, hoje em discussão, exatamente o percurso que foi feito até 2010. Assim, o salário mínimo deveria ser, em 2011, de 500 €; em 2012, de 515 € e em 2013, de 530 €. \nEstamos hoje em 2014 e, para cumprir o desiderato que estava contido no acordo de 2006, o salário mínimo deveria ter um valor não inferior a 545 €. É isto que hoje propomos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Numa altura em que discutimos duas iniciativas legislativas sobre o salário mínimo nacional, importa referir, antes de mais, que chegámos ao ponto de esta Assembleia se ver obrigada a recomendar ao Governo que cumpra os compromissos assumidos em sede de concertação social. \nDe facto, se é verdade que não é a primeira vez que este assunto é aqui discutido, sucede que, antes, este Governo PSD/CDS usou e abusou do pretexto da presença da troica para se furtar a esse compromisso. \nAgora já não pode evocar esse obstáculo para continuar a adiar a reposição desta gritante injustiça, porque a troica entretanto já foi embora. \nPortanto, vamos esperar que seja desta que a maioria aceite a reposição de tal injustiça. \nCreio que não é necessário grande esforço nem grandes contas para se concluir que 485 € ilíquidos, ou seja, 430 € líquidos para um salário mínimo é um valor baixíssimo. Diria mesmo que é ofensivo, face ao nível do custo de vida e do poder de compra com que os portugueses hoje vivem, sobretudo se tivermos em conta os sucessivos cortes nos apoios sociais, a carga fiscal a atingir principalmente as famílias com rendimentos mais baixos, o aumento do IVA e do IRS, mas também o agravamento do custo de vida, com o aumento dos bens alimentares, dos transportes, da eletricidade, da água, do gás, e por aí fora. \nA situação é, de facto, muito complicada, diria mesmo que a situação é desesperante para a generalidade das famílias, e é ainda mais complicada para as pessoas que têm rendimentos mais baixos, em que se incluem os mais de 500 000 trabalhadores que apenas recebem, por mês, o salário mínimo nacional. \nSomos, infelizmente, um dos países da União Europeia com maior incidência de trabalhadores nesta situação e o pior é que todos os indicadores apontam claramente no sentido do reforço da tendência de cada vez mais trabalhadores receberem salários a rondar o salário mínimo nacional. \nPortugal é um dos países de toda a União Europeia com maior desigualdade salarial e onde se verifica uma maior percentagem de trabalhadores pobres ou em risco de pobreza e esta triste realidade deve-se, sobretudo, à sistemática desvalorização do salário mínimo nacional que os últimos governos têm vindo a fazer, mais concretamente o Governo PSD/CDS. \nO salário mínimo nacional vale hoje menos do que valia em 1974. Ou seja, em termos reais, o salário mínimo nacional vale, atualmente, menos 10% do que valia em 1974. É, portanto, um valor baixíssimo, e é baixo a todos os níveis. \nÉ baixo quando comparado com o salário mínimo dos restantes países da União Europeia; é baixo quando fazemos uma leitura das desigualdades sociais do nosso País; e é baixo, a roçar até a insustentabilidade, quando olhamos para o custo de vida dos portugueses. \nAcresce ainda que o valor dos salários em geral e o do salário mínimo nacional, além de constituir um fator decisivo para uma justa distribuição da riqueza e para a melhoria das condições de vida dos trabalhadores, constitui ainda um elemento decisivo para a recuperação económica, para a dinamização da procura interna e para a criação de emprego. \nÉ, pois, de inteira justiça que o Governo cumpra os compromissos assumidos no âmbito da concertação social e proceda, no imediato, ao aumento do salário mínimo nacional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Artur Rêgo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Falamos novamente desta questão, como disse a Sr.ª Deputada Mariana Aiveca, tendo em conta que já não é a primeira vez que ela é discutida. Mais uma vez, penso que há que fazer o balanço histórico da situação, porque não se pode falar do presente e da situação em que estamos sem falar dos porquês. \nÉ sabido que se decidiu, em concertação social, em 2006, se não estou em erro, o aumento progressivo do salário mínimo para os 500 €, mas também é sabido que, mesmo antes de haver Memorando de Entendimento, foi o Governo do Partido Socialista que congelou a progressão do salário mínimo. Isto são factos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Está a sacudir a água do capote!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Seguidamente a ter feito isso, negociou e assinou o Memorando de Entendimento, em que estava expressamente escrito que o salário mínimo não poderia ser revisto enquanto as condições económicas do País não se alterassem. \nÉ evidente que isto justifica que, durante estes três anos e de cada vez que esta matéria foi trazida a debate, o Governo e as bancadas da maioria tenham dito, e muito bem, que enquanto estiver a decorrer o PAEF (Programa de Assistência Económica e Financeira), enquanto estiver o Memorando de Entendimento em curso, não depende de nós falar do aumento do salário mínimo. \nEsse programa acabou agora ou está prestes a acabar e …", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Mortágua", 
   "text": "Então, não abriram garrafas de _champagne_?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "… o Governo foi o primeiro a dar sinais de que estariam agora criadas condições para se falar num aumento do salário mínimo, para se rever o salário mínimo. \nA bancada do CDS, ao longo destes anos, sempre teve esta posição transparente, clara e cristalina: \nchegando o momento, ou seja, entendendo os parceiros sociais que esse era o momento, em sede de concertação social, as partes diretamente interessadas, que são as confederações patronais, as entidades empregadoras e os representantes dos trabalhadores, decidirão sobre o aumento do salário mínimo, não só sobre a reposição do que foi acordado em 2006 mas sobre o aumento do salário mínimo e a configuração eventual das condições para a progressão do salário mínimo para futuro. \nJá foram dadas pistas, ligadas ao aumento da produtividade do País, ao aumento do PIB, etc. Estamos disponíveis para, sendo feita essa discussão e esse acordo em concertação social, fazermos aquilo que sempre dissemos: chegando isso à Assembleia da República, acolheremos aquilo que for decidido em concertação social, não fugiremos ao diálogo, não fugiremos a esse acordo, honrá-lo-emos e respeitá-lo-emos, como sempre aqui foi dito. \nPara terminar, recordo que no debate aqui realizado em 5 de janeiro de 2013 essa foi também a posição do Partido Socialista, como partido do arco da governação, como partido com responsabilidades governativas, aliás, nessa altura, pela voz e na intervenção do Sr. Deputado Nuno Sá. Espero, portanto, que, em coerência e com sentido de responsabilidade, essa posição se mantenha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Sá.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Nuno Sá", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Quero dizer que é bom que fique bem claro para os portugueses que quem legalmente decide o aumento do salário mínimo nacional é o Governo, ouvida a concertação social.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Nuno Sá", 
   "text": "Portanto, está nas mãos do Governo decidir o aumento do salário mínimo nacional. \nÉ uma competência sua e só depende da vontade do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "É da competência da concertação social!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Nuno Sá", 
   "text": "Estes projetos de resolução são apenas motivados pelo isolamento e confronto do Governo. De facto, são repetidos, mas também é repetida a vontade do Governo em não querer aumentar o salário mínimo nacional quando existem todas as condições para esse aumento junto dos parceiros sociais e nos partidos políticos apenas não reúne o consenso do PSD e do CDS. \nDevo dizer-lhe, Sr. Deputado Artur Rêgo, que não sei se estão a dar corda ao relógio ou se o relógio está avariado, porque já nem sequer há a falsa desculpa da troica. O relógio, na sede do CDS, já foi a zeros e o PSD já abriu o _champagne_. \nO problema é que, naquela bancada, o Sr. Primeiro-Ministro disse, repetidas vezes, que o melhor era baixar salários, e disse aqui aos Deputados que «cada empresa pode pagar o que quiser». Esta é a visão ideológica do Sr. Primeiro-Ministro, do PSD e do CDS-PP, porque o que apoiam é um modelo económico de baixos salários para os portugueses. Esta é a vossa convicção e é o que impede o aumento do salário mínimo nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Nuno Sá", 
   "text": "Aliás, Sr. Deputado Artur Rêgo e Srs. Deputados do PSD, o Governo alimenta uma ilusão no Conselho Económico e Social, porque o Governo anda há anos a «arrastar os pés» nesta matéria e nunca se compromete nem com datas nem com valores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Nuno Sá", 
   "text": "Mas, entretanto, o que os portugueses sabem é que este Governo fez um aumento histórico de impostos; este Governo aumentou brutalmente o custo de vida, designadamente com o aumento do IVA, e ainda vêm aí mais aumentos; este Governo aumentou os descontos para a segurança social e para a ADSE dos trabalhadores portugueses; este Governo fez cortes nos subsídios de férias e de Natal; este Governo fez cortes nas horas extras e nos feriados; este Governo cortou suplementos remuneratórios, congelou as carreiras e progressões e paralisou e atacou a contratação coletiva, em Portugal. \nAssim, Sr.as e Srs. Deputados, é muito claro, aliás, é cristalino, como os portugueses, infelizmente, bem sentem, que, por várias medidas, o que o Governo fez foi, precisamente, reduzir o salário mínimo nacional desde que está em funções. Foi feita uma redução de salários que é uma marca do Governo do PSD e do CDS-PP, e esta é que é a verdade. \nSr.as e Srs. Deputados, termino dizendo aos autores do projeto de resolução que a questão continua a ser oportuna mas nunca será resolvida a favor dos trabalhadores portugueses, a favor do salário mínimo nacional, enquanto este Governo se mantiver em funções. \nSó com a mudança de Governo haverá um aumento do salário mínimo nacional em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Arménio Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Partido Social Democrata, naturalmente, avalia estas duas iniciativas com o respeito que merecem os trabalhadores do meu País que têm salários baixos, salários tão modestos que não lhes permitem ter aquela vida digna que todos nós desejaríamos que todos os cidadãos usufruíssem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "Mas, Sr.ª Presidente, estas iniciativas permitem-nos tecer aqui duas ou três breves considerações. \nEm primeiro lugar, em 2011, nada impedia que o Governo da altura procedesse à atualização do salário mínimo nacional…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "… e isso não aconteceu, porque o Governo de então entendeu que devia congelar o aumento do salário mínimo nacional. \nTambém em 2011 — e vamos ser honestos, Srs. Deputados da bancada socialista — …", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Desculpam-se uns com os outros!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "… em 2011, o Partido Socialista inscreveu no Memorando de Entendimento uma norma que vinculava a não atualização do salário mínimo nacional a não ser com o acordo prévio da troica, e todos nós sabemos qual era a posição da troica sobre essa matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "Portanto, ao Partido Socialista, do meu ponto de vista, não lhe fica bem ter aqui uma atitude que contraria, em absoluto, não só as decisões políticas que adotou como também os compromissos que assumiu para o futuro, em termos do Governo atual.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "Uma terceira consideração, Sr.ª Presidente: o Programa de Assistência Económica e Financeira esgotou-se, foi cumprido e, na sequência desse cumprimento, o Governo tomou a iniciativa, que é normal, e dirigiu-se à concertação social, procurando estabelecer pontes com os parceiros sociais e apresentou uma solução: \nvamos atualizar o salário mínimo nacional e vamos, ao mesmo tempo, indexar a sua atualização em termos futuros à produtividade das empresas, à produtividade dos setores económicos, ao bom ritmo da economia do nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Nuno Sá", 
   "text": "E quando? Isso é conversa!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "Bom, essa iniciativa do Governo está a ser avaliada pelos parceiros sociais e nada impede que, a curtíssimo prazo, a concertação social não volte a reunir e não se encontre um consenso. \nPor parte do PSD, há esta afirmação solene: o PSD deseja e apoia a melhoria do salário mínimo nacional. \nO PSD espera e deseja que, em sede de concertação social, quer o Governo quer os parceiros sociais, rapidamente encontrem um compromisso que não só permita a atualização do salário mínimo nacional este ano como também crie mecanismos que tenham em conta a dignificação do trabalho, em termos futuros, mas também as capacidades das nossas empresas, sobretudo daquelas que têm necessidade de pagar ou de continuar a pagar salários tão modestos como o salário mínimo nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Aiveca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, dirijo-me particularmente ao Sr. Deputado Arménio Santos, dizendo-lhe, olhos nos olhos, que é tempo de passar da hipocrisia aos atos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "O Sr. Deputado apresentou-nos aqui três argumentos a propósito do salário mínimo nacional. \nDisse-nos o Sr. Deputado que respeita os trabalhadores que empobrecem trabalhando. Não parece! \nHipocrisia, Sr. Deputado! Olhe que não parece!… \nDisse-nos, a seguir, que reconhece que estas pessoas não têm uma vida digna. Não parece! Não faz nada… \nDepois, disse-nos que, em 2011, houve um Governo que não cumpriu o acordo de concertação social. Ora, há aqui uma espécie de passa-culpas, porque houve dois Governos e os dois não cumpriram, e se um assinou o Memorando formalmente o outro concordou com esse Memorando.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Portanto, passa-culpas não resolve nenhum problema. Hipocrisia de novo, Sr. Deputado! \nAssim, o que entendemos é que é chegada a hora de o Governo assumir as suas responsabilidades e de esta maioria, que o sustenta, parar de vez com as «lágrimas de crocodilo» que, de cada vez que há aqui um projeto de resolução, vêm aqui derramar. \nPortanto, a urgência e a emergência é que se aumente o salário mínimo nacional. E não se escudem atrás das empresas que não têm essa capacidade, porque os senhores, com as vossas políticas, têm destruído o tecido empresarial quando aumentaram em toda a linha os custos de contexto. Aliás, é reconhecido pelos próprios empresários que não é o aumento do salário mínimo nacional que provoca um qualquer impacto assim tão desgraçado nas empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Portanto, Srs. Deputados, passemos da hipocrisia aos atos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr.ª Presidente, Srs. Deputados: Não queremos deixar de registar a hipocrisia do PSD e do CDS-PP em torno desta questão. \nA verdade é que a maioria PSD/CDS, que é tão rápida, mas tão rápida, a cortar nos salários, a roubar nas reformas, é de um dia para o outro, é um instantinho, é a mesma maioria que diz sempre, nestes debates, que vão aumentar o salário mínimo nacional mas no futuro, sem nunca o concretizar. \nMas o que é verdadeiramente sinistro neste debate é que a maioria PSD/CDS-PP e o Governo preparam-se, enquanto o Governo está a negociar o dito aumento do salário mínimo nacional, para tomar medidas para roubar todos os salários de todos os trabalhadores do nosso País. É o salário mínimo nacional a servir de moeda de troca, isto é, o eventual aumento do salário mínimo nacional é, verdadeiramente, consumido pelo ataque à contratação coletiva ou por via do prolongamento da diminuição do pagamento do trabalho suplementar. \nQueremos aqui afirmar que se a maioria PSD/CDS-PP tivesse genuinamente a intenção de aumentar o salário mínimo nacional, então, teria de aprovar aqui o projeto de resolução apresentado pelo PCP, e isso não está, claramente, nos planos do Governo, que se prepara, sim, para reduzir os salários por via destas negociações e destas medidas todas. \nMas nós não temos nem nunca tivemos esperança neste Governo. Este Governo, nas ruas, nas eleições, nas sucessivas declarações de inconstitucionalidade, já foi derrotado e apenas subiste em funções porque o Presidente da República se demitiu das suas obrigações. \nEste Governo já era! Já foi! Não pode continuar a governar, pelo que se impõe eleições para dar ao povo o que ao povo pertence e, se assim o desejar, construir de novo os valores de abril no futuro de Portugal. Sim, valorizar salários, valorizar o trabalho é um aspeto fundamental da Revolução de Abril e é isso que se propõe para o futuro do nosso País. \nO PCP cá estará! O PS, o PSD e CDS-PP não cumpriram o acordo que foi firmado em concertação social, e não cumpriram porque não querem, porque querem manter a exploração e querem manter os baixos salários. No fundo, querem manter a exploração para que os ricos fiquem cada vez mais ricos à custa de quem trabalha, e isso é inaceitável para o PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa está confrontada com a seguinte questão que devolvo à Câmara: o guião de votações, fruto das várias alterações a que foi sujeito, só agora está a ser distribuído pelas bancadas. \nAssim, o que pergunto à Câmara é se, dadas as circunstâncias e apesar de estarmos na hora regimental das votações, entramos no próximo ponto da ordem do dia, até para dar tempo às bancadas para se familiarizarem com esta nova versão do guião, ou se entramos, desde já, no período de votações.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Creio entender que a Câmara pretende continuar com a ordem de trabalhos, indo depois para o período de votações. \nAssim sendo, vamos, então, prosseguir com o ponto 5 da nossa ordem de trabalhos, que consiste na discussão conjunta dos projetos de resolução n.os 1046/XII (3.ª) — Pelo reconhecimento e publicação urgente dos acordos coletivos que consagram as 35 horas na Administração Pública (BE) e 1059/XII (3.ª) — Propõe a reposição do horário semanal de 35 horas na Administração Pública e o desbloqueamento do processo de depósito e publicação dos ACEEP assinados entre autarquias e sindicatos (PCP). \nPara fazer a apresentação do projeto de resolução do BE, tem a palavra a Sr.ª Deputada Mariana Aiveca.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O projeto de resolução, apresentado pelo BE, é muito claro e recomenda ao Governo que tire da gaveta todos os acordos de entidades empregadoras públicas que foram livremente assinados entre representantes de trabalhadores e representantes dos empregadores públicos no sentido da aplicação das 35 horas semanais. \nSão centenas de acordos que estão fechados não se sabe em que gaveta de que ministro ou de que secretário de Estado. \nPortanto, o que hoje aqui trazemos é esta clareza: 35 horas semanais foram aplicadas aos trabalhadores da Administração Pública com três propósitos, sendo o primeiro o de reduzir o valor do trabalho, pois, na verdade, a aplicação das 35 horas permitiu que a redução do salário desses trabalhadores fosse aos 14%. \nO segundo grande propósito foi ofuscar a falta de funcionários públicos que existe, sendo que o Governo teima em deixar os serviços ao desbarato, em deixar os serviços sem funcionarem, na maior parte dos casos, e falo, particularmente, dos serviços de educação, das escolas, que, com certeza, todos conhecem bem. \nEm terceiro lugar, o Governo queria ajustar contas com direitos que foram adquiridos e negociados entre as partes e é este ajuste de contas que paira sempre que este Governo toma medidas relativamente aos direitos do trabalho, particularmente aos direitos da Administração Pública, porque, de facto, a sua ideologia é pôr uns contra outros para melhor poder reinar. \nPor isso, o Bloco de Esquerda saúda a desobediência que aconteceu imediatamente a seguir a esta legislação. Os trabalhadores e os sindicatos desobedeceram, assinaram acordos e estão a cumprir, em centenas de autarquias, institutos públicos e outros serviços, as 35 horas. \nE vejam bem, Srs. Deputados, que, com este cumprimento, os serviços continuam a funcionar e mantêm a qualidade, o que significa que o que os senhores querem é embaratecer o valor do trabalho e ajustar contas com as conquistas dos trabalhadores. \nAssim sendo, a única coisa que podemos aqui trazer é esta recomendação para que cumpram e respeitem os acordos livremente assinalados. \nÉ a recomendação que hoje trazemos aqui e fazemo-lo a bem da dignidade e do respeito pelos trabalhadores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de resolução do PCP, tem a palavra o Sr. Deputado David Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Sr.ª Presidente, Sr.as Srs. Deputados: O caminho trilhado pelo Governo do PSD/CDS de degradação das condições de trabalho na Administração Pública, central, local e regional, está bem patente no aumento para as 40 horas dos trabalhadores da Administração Pública. \nCom as condições científico-tecnológicas do século XXI, este Governo impõe retrocessos civilizacionais aos trabalhadores, optando por um modelo de baixos salários, de trabalho sem direitos e sem tempo para a vida familiar, colocando toda a ciência e a técnica ao serviço do agravamento da exploração e dos interesses de acumulação do capital. \nPorque é que numa sociedade que produz mais com menos esforço os trabalhadores têm que trabalhar mais horas? \nÉ óbvio que, no concreto, trabalhar mais 5 horas semanais recebendo o mesmo salário significa uma enorme desvalorização dos salários. Significa uma redução direta no valor da hora de trabalho paga aos trabalhadores do Estado e significa também, e não menos importante, uma desorganização e desregulação dos horários laborais, afetando de forma grave a vida pessoal e familiar destes trabalhadores. \nSr.ª Presidente, Sr.as Srs. Deputados: Todas estas malfeitorias do Governo contra os trabalhadores do Estado são ainda agravadas pela desigualdade, uma vez que, entre trabalhadores da Administração Pública, existem, no mesmo local de trabalho, uns que são confrontados com horários de 35 horas e outros de 40 horas semanais.\nE mais: o Governo do PSD/CDS-PP que impôs este regime de horário, criando clamorosas situações de desigualdade, é o mesmo que se recusa a viabilizar uma solução de reposição da igualdade, que passa inequivocamente pelo regresso ao horário de 35 horas semanais para todos os trabalhadores da Administração Pública e o seu alargamento a todos os outros trabalhadores. \nO Tribunal Constitucional considerou a possibilidade, através de instrumentos de contratação coletiva, de consagração de 35 horas de trabalho semanais. No entanto, o Governo tem vindo a procurar impedir o depósito e a publicação dos acordos coletivos de entidade empregadora pública (ACEEP), nomeadamente os ACEEP negociados entre as autarquias e os sindicatos. \nO próprio Ministro-Adjunto e do Desenvolvimento Regional reconheceu, na Comissão de Ambiente, Ordenamento do Território e Poder Local, que as autarquias dispõem de um quadro de autonomia que lhes permite a negociação dos ACEEP, assim como a possibilidade da definição do horário de trabalho em instrumentos de contratação coletiva. \nPodemos, então, perguntar: revestindo-se o poder local de autonomia constitucional, com que legitimidade se arroga este Governo o direito de intervir ou participar em processos de negociação deste âmbito? Por que razão o Governo não procede à publicação dos mais de 380 ACEEP assinados nos termos da lei? \nNa verdade, o Governo não os publica para impedir as 35 horas semanais contempladas nos ACEEP, em violação da lei e em desrespeito pelo Tribunal Constitucional. \nSr.ª Presidente, Sr.as Srs. Deputados: O que o PCP propõe com este projeto de resolução é que o Governo, em primeiro lugar, adote as medidas legislativas, administrativas e outras, necessárias a restabelecer de imediato o máximo de 35 horas semanais para todos os trabalhadores da Administração Pública e, em segundo lugar, que desbloqueie o procedimento de depósito e publicação pela DGAEP (Direcção-Geral da Administração e do Emprego Público) e INCM (Imprensa Nacional-Casa da Moeda) dos acordos coletivos de entidade empregadora pública negociados e assinados entre as autarquias e os sindicatos. \nPara o PCP, o futuro do País passa pela valorização do trabalho e dos trabalhadores, passa inequivocamente pela redução do horário de trabalho como perspetiva de progresso e justiça social. Veremos quem defende os direitos dos trabalhadores e quem se põe do lado da exploração.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Catarina Marcelino.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Catarina Marcelino", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Estamos hoje aqui a discutir um assunto que me parece de extrema importância e seriedade para os trabalhadores e trabalhadoras da Administração Pública. Estamos aqui a tratar do desbloqueamento da negociação coletiva, da publicação e do depósito dos acordos coletivos de entidades empregadoras públicas, os ACEEP. \nGostava de recordar aqui palavras do Sr. Secretário de Estado Hélder Rosalino no debate, na generalidade, da Lei Geral do Trabalho em Funções Públicas, em dezembro, que dizia, relativamente à matéria de desbloqueamento ou de bloqueamento desta negociação, o seguinte: «O Governo está obviamente a reforçar os mecanismos de contratação coletiva com esta lei e estará disponível para apoiar esses mecanismos em todas as suas vertentes. Não há aqui nenhum óbice, nenhum pré-conceito negativo relativamente a algum aspeto da contratação coletiva. A matéria da duração e da organização do trabalho é uma matéria que está na disponibilidade da contratação coletiva e o Governo está disponível para apoiar esses processos de contratação coletiva desde que eles se adequem à efetiva necessidade dos serviços e sejam indutores de melhoria do funcionamento da Administração Pública. É esse o nosso compromisso.». \nTambém o atual Sr. Secretário de Estado da Administração Pública, Leite Martins, no debate que fizemos relativamente à especialidade da Lei Geral do Trabalho em Funções Públicas, reiterou, e não foi nem em _off_ nem em latim, foi em _on_ e em português, o compromisso do Sr. Secretário de Estado Hélder Rosalino. \nE o que é que está a acontecer? O Sr. Secretário de Estado, em vez de cumprir com o seu dever, fez um pedido de esclarecimento à Procuradoria-Geral da República sobre a necessidade ou não de estar presente e de ter a sua assinatura nos acordos com as autarquias locais; há uma semana e meia que tem em cima da sua secretária o parecer mas não o divulga e os obstáculos continuam, os depósitos não são feitos, e, como já aqui foi dito, mais de 400 acordos estão em cima da mesa, prontos a serem assinados, ninguém os assina e ninguém resolve a questão. \nSe isto não é obstaculizar a contratação coletiva, se isto não é obstaculizar as 35 horas na Administração Pública, e o acórdão do Tribunal Constitucional disse que era matéria de negociação coletiva, então, Sr.as e Srs. Deputados, eu não sei o que é. \nQuero aqui dizer com toda a clareza que o Partido Socialista se opõe e não aceita esta situação e, obviamente, está de acordo e votará a favor das resoluções hoje aqui apresentadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Paulo Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Foi a 12 de julho do ano passado que o Parlamento, pela primeira vez, apreciou e discutiu a proposta de lei do Governo que consagrava o alargamento do horário de trabalho da função pública de 35 horas para 40 horas. \nSensivelmente 11 meses decorridos sobre essa data, constatámos que o Partido Comunista Português e o Bloco de Esquerda não alteraram, nem abandonaram, a sua narrativa. Curiosamente, deixaram ficar pelo caminho alguns dos argumentos que então esgrimiram. \nSe bem se recordam, diziam estes dois partidos que a Constituição era afrontada com aquela iniciativa legislativa. O Tribunal Constitucional decidiu, como todos sabemos, em sentido contrário. Diziam os mesmos partidos que o desemprego iria aumentar, mas a estatística, como todos conhecem, revela-nos o contrário. \nEm abril, a taxa de desemprego caiu para os 14,6%, um valor dramaticamente elevado mas, mesmo assim, é o valor mais baixo dos últimos dois anos. \nDiziam os partidos que agora submetem a esta Câmara duas iniciativas não legislativas, projetos de resolução, que os cidadãos nenhum benefício haveriam de retirar deste alargamento, mas a realidade não nos diz isto. O que a realidade nos diz, em diversos setores, é que, de facto, os contribuintes, os utentes, os cidadãos retiram benefícios desse alargamento das 35 horas para as 40 horas. \nNo setor da saúde, um exemplo supremo desse benefício é que 256 000 portugueses ganharam médico de família com a passagem para as 40 horas. \nSr.ª Presidente, Sr.as e Srs. Deputados: O País precisa de reformas, as reformas não são feitas no papel, as reformas têm de ser reais, as reformas impõem sacrifícios e por imporem sacrifícios é que, regra geral, são sempre muito difíceis de levar por diante e de implementar. \nMas é isto que se espera, é isto que os portugueses esperam do Governo, isto é, que governe, que tome as decisões, ainda que elas sejam difíceis. E nós governamos, Sr.ª Presidente e Srs. Deputados, com sentido de responsabilidade, com sentido de necessidade e com sentido de equidade e de justiça. \nPor isso mesmo é que alinhámos a Administração Pública portuguesa com as administrações públicas da União Europeia; por essa mesma razão é que anulámos as iniquidades dentro da própria Administração Pública portuguesa e, também em nome do princípio da igualdade, aproximámos o setor público do setor privado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Artur Rêgo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O que é extraordinário neste discurso e nesta narrativa recorrente da esquerda é persistirem nos mesmos _slogans_, persistirem nos mesmos motes sem explicar verdadeiramente, ocultando e lançando uma nuvem de fumo sobre a realidade do que este Governo fez e está a fazer.\nDe facto, nunca nenhum governo antes fez uma Lei Geral do Trabalho em Funções Públicas como este Governo fez, uniformizando regras de contratação, regras de remuneração, regras de progressão na carreira, regras de regalias socias dentro da Administração Pública. \nComo sabemos, dentro da mesma Administração Pública havia filhos e enteados e este Governo legislou no sentido de se acabar com isso. \nDiz-se que este Governo quer aniquilar a contratação coletiva. A legislação que este Governo fez, e convém que seja esclarecido para os portugueses saberem e não verem só a ponta final da vossa versão, é muito simples: o Governo estabeleceu como regime regra 40 horas. Porquê? Permitia um maior aumento de produtividade e permitia mais eficazmente fazer aquilo que é a razão de ser da existência de uma Administração Pública, isto é, prestar um serviço aos cidadãos. \nA Administração Pública não faz sentido se não for em função da prestação de um serviço público aos portugueses. O aumento para as 40 horas como regime regra teve essa função e, como já aqui foi referido, ao contrário do que disse a esquerda, não veio aumentar o desemprego, não veio aumentar a precariedade. \nUm ano depois, o que é que se verifica? Neste último ano e até agora, com os últimos dados que saíram, tivemos a maior quebra da taxa de desemprego de há mais de 20 anos para cá. \nÉ certo que a taxa de desemprego é alta, mas isto indicia recuperação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Gostaria ainda de dizer o seguinte: quando o Governo cria o regime das 40 horas, cria um regime regra, mas deixa na disponibilidade das partes — ou seja, as entidades desconcentradas da Administração Pública e os trabalhadores, através dos seus representantes, das comissões de trabalhadores —, a possibilidade de, por acordo, por negociação direta, fixarem um regime diferente. \nQual foi o governo que anteriormente criou uma legislação idêntica a esta? Isto é ou não respeitar não só a contratação coletiva mas, acima de tudo, o direito de livre determinação dos trabalhadores dentro do seu local de trabalho, dentro da entidade para a qual prestam serviço, em colaboração com os seus superiores diretos em termos laborais, podendo configurar o regime que melhor se adapta às necessidades daquele serviço. \nDepois, o Governo ratificará, tendo em atenção se esse acordo respeita ou não as necessidades do serviço e o interesse público em geral. \nDizem, como último argumento, que está atrasado. Pode haver atrasos, há o tal parecer da Procuradoria-Geral que só agora, eventualmente, terá chegado — não sei e, portanto, não me pronuncio sobre isso, não tenho elementos que me permitam pronunciar sobre isso —, mas aqui passar-se-á também, quando muito, aquilo que os senhores, por acaso, não dizem. Quando um cidadão — e a Administração Pública existe em função das necessidades dos cidadãos — se dirige a uma autarquia para pedir a aprovação de um projeto, para pedir uma licença, o que, por lei, deve demorar uns 20 dias, chega a esperar 6 meses, 1 ano e 2 anos. \nOra, não vejo levantarem aqui, na Assembleia da República, a questão suprema, que também deveria ser aqui debatida, da eficácia da Administração Pública e da sua capacidade de resposta na prestação de serviços aos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, reassumiu a presidência a Presidente, Maria da Assunção Esteves.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Aiveca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr.ª Presidente, Srs. Deputados: Acho que, neste debate, também não vale tudo. E não vale dizer-se que temos uma taxa de desemprego melhor do que nos últimos 20 anos. É que não vale mesmo tudo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "E também não vale, Sr. Deputado Jorge Paulo Oliveira, dizer que há menos cidadãos sem médico de família, no decurso da alteração do horário de trabalho, porque o senhor sabe bem que a maioria das carreiras médicas já praticavam 42 horas. Portanto, não valem todos os argumentos! \nAgora, há aqui argumentos que têm de valer e, sobretudo, tem de valer a seriedade dos atos. Os senhores dizem assim: «A lei permite que as partes negoceiem, ou seja, podem negociar». Podem, sim senhor! O Governo tem 15 dias para deferir ou indeferir o depósito, tem, sim senhor, mas não cumpre, não senhor! Isto significa: «Podem negociar, mas nós não cumprimos», ou seja, fica tudo na mesma. \nOs senhores têm a dissimulação de vir aqui dizer que o Governo está a cumprir tudo. Mais: têm até a dissimulação de vir aqui dizer que, se o Governo não cumpre os 15 dias, também há muitas decisões na Administração Pública que deveriam demorar 20 dias e demoram 6 meses. Mas onde é que está o rigor?! Não vale tudo! Não vale tudo, quando se trata de cortar direitos! O que os senhores aqui quiseram fazer, para além de um ajuste de contas, foi embaratecer o valor do trabalho. E este argumento será repetido à exaustão, porque este é o argumento verdadeiro. Mais: estão a boicotar a contratação coletiva e continuarão a fazê-lo. \nPor isso mesmo, têm de assumir hoje, aqui, que querem não só embaratecer o valor do trabalho mas também boicotar a contratação coletiva. É disto que se trata!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para uma intervenção, tem a palavra o Sr. Deputado David Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Deixemo-nos de conversa política fiada. O Tribunal Constitucional reconheceu esse regime das 35 horas, desde que previsto em instrumentos de regulamentação coletiva de trabalho. O que o Governo está a fazer é a impedir a publicação desse regime, que foi assinado entre duas partes, nomeadamente as autarquias e outras entidades públicas com legitimidade para assinarem esses contratos e os sindicatos. \nConcretamente, o que aqui dizemos aos partidos que suportam esta maioria é o seguinte: deixem-se de demagogias! Cumpram a lei, cumpram a decisão do Tribunal Constitucional, impedindo, assim, mais exploração dos trabalhadores e valorizando o seu trabalho. É isto que o PCP defende.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, chegámos ao fim dos debates desta manhã, pelo que vamos entrar no período regimental de votações. \nImporta, para o efeito, proceder à verificação eletrónica do quórum de deliberação, pelo que peço aos serviços o favor de prepararem o sistema eletrónico e aos Srs. Deputados o favor de se registarem.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sr.ª Presidente, peço desculpa, permite-me o uso da palavra?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pede a palavra para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sr.ª Presidente, antes de entrarmos no período de votações e para não interromper o mesmo, gostaria de fazer uma breve interpelação à Mesa sobre uma iniciativa relativa à alteração da lei formulário, que consta da ordem de trabalhos de hoje sem tempos para debate e que já foi objeto de discussão na passada semana.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sr.ª Presidente, na sequência do que foi aqui discutido na semana passada, efetivamente, hoje esteve inscrito na ordem de trabalhos e será votado, na generalidade, na especialidade e em votação final global, o projeto de lei n.º 619/XII (3.ª), relativo à alteração da lei formulário. \nSei que há um consenso no sentido de concluir os trabalhos parlamentares relativamente a esta matéria e não vale a pena insistir num inicidente que não terá acolhimento, uma vez que as direções dos grupos parlamentares assim o entenderam, mas, tratando-se de matéria relativa à qualidade da legislação e à consolidação normativa, penso que teria sido interessante e até produtivo que o Parlamento pudesse ter tido oportunidade de, por um lado, os Deputados apresentarem propostas de alteração e, por outro, alargar o debate um pouco mais à sociedade civil, tendo em conta que existem muitas associações, muitas entidades que têm versado sobre esta matéria da consolidação e da qualidade da legislação. \nComo disse, não pretendo criar um incidente para atrasar a votação e precisamente por isso pedi para fazer esta interpelação antes do momento das votações, mas queria deixar este registo, antecipando também, consequentemente, o meu sentido de voto, e agradecendo à Mesa a oportunidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado Pedro Delgado Alves. \nAgora, sim, Srs. Deputados, vamos, então, proceder à verificação eletrónica do quórum de deliberação.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, consta do quadro eletrónico um total de 213 Deputados presentes, pelo que há quórum de deliberação, não havendo qualquer Deputado que não tenha conseguido registar-se. \nVamos, então, dar início às votações, começando pelo recurso, apresentado pelo PS, PCP, BE e Os Verdes, da decisão que permitiu a aprovação de uma deliberação da Assembleia da República por votação em Conferência de Líderes e da decisão de enviar, em nome da Assembleia da República, ao Tribunal Constitucional, um pedido de aclaração do Acórdão n.º 413/14. \nRelativamente a este recurso, como os Srs. Deputados sabem, foi acordado que será atribuído a cada grupo parlamentar o tempo de 2 minutos, para, se assim o entenderem, se pronunciarem. \nA Mesa regista já a inscrição dos Srs. Deputados António Braga, do PS, João Oliveira, do PCP, Pedro Filipe Soares, do Bloco de Esquerda, e José Luís Ferreira, de Os Verdes. \nAssim, tem a palavra o Sr. Deputado António Braga.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Sr.ª Presidente, Srs. Deputados: Recorremos desta decisão e da admissibilidade desta proposta, em sede de Conferência de Líderes, porque é ilegítima e incompetente. \nDesde logo, a maioria, com esta decisão, está a dar cobertura ao maior ataque político à Constituição da República Portuguesa, ao Tribunal Constitucional e ao Estado de direito democrático.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "E se, por boa-fé, se poderia receber a carta do Sr. Primeiro-Ministro, as declarações posteriores do Sr. Primeiro-Ministro e do Sr. Vice-Primeiro-Ministro demonstram que a carta é um puro expediente para continuar uma saga de ataque ao Tribunal Constitucional e à Constituição da República Portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Por isso, Sr.ª Presidente, a maioria está a desrespeitar a própria Assembleia da República, a fragilizar os poderes constituídos da Assembleia da República e, por essa via, a própria Constituição e a relação entre as diferentes instituições que a Constituição estabelece com clara separação de poderes. \nSr.ª Presidente, Sr.as e Srs. Deputados: Recorremos da decisão e apelamos à maioria, no sentido de que aquilo que está em jogo é justamente saber qual o papel e o enquadramento do Parlamento, no respeito pela Constituição, em face do Governo. Um Governo que jurou cumprir e fazer cumprir a Constituição da República Portuguesa e que, sistematicamente — pela oitava vez! —, vê reprovadas propostas políticas suas no Tribunal Constitucional, mas tenta transformar o Tribunal Constitucional num bode expiatório, quando o trabalho, o papel, a competência do Tribunal é justamente salvaguardar a Constituição da República Portuguesa. \nPor isso, o nosso apelo à maioria é no sentido de que ainda estão a tempo de recuar, Sr.ª Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, agora, a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Não há dúvidas de que este Governo pretende prosseguir uma política inconstitucional, pretende, a todo o custo, levar por diante uma política de saque aos rendimentos de quem trabalha, de saque de salários, de pensões, de reformas, de subsídios de desemprego e de subsídios de doença, e uma política de aumento dos impostos. \nSe dúvidas houvesse, aquilo a que assistimos ontem, com as conclusões do Conselho de Ministros, confirmam isto mesmo: este Governo pretende prosseguir contra a Constituição, contra todas as regras do regime democrático, uma política que é inconstitucional e que não tem mandato para executar. E, pretendendo prosseguir uma política inconstitucional, contra o regime democrático e que não tem mandato para executar, o Governo decide afrontar todas as regras de funcionamento desse regime e decide adotar uma estratégia de confronto com os órgãos de soberania, nomeadamente com o Tribunal Constitucional. \nAquilo a que assistimos nos últimos dias, em particular àquilo que resultou da discussão que tivemos em Conferência de Líderes, é, para o PCP, inaceitável, porque trata-se de uma estratégia em que o Governo procura instrumentalizar e governamentalizar a Assembleia da República, utilizando-a como arma de arremesso contra outro órgão de soberania, o Tribunal Constitucional. \nEsta é uma decisão, Sr.ª Presidente, que, na sua substância, nenhum Estado de direito democrático pode admitir. E, por ser uma decisão incompatível com o respeito pelo Estado de direito democrático, a maioria teve de sequestrar as regras de funcionamento regular das instituições, sequestrar as competências do Plenário da Assembleia da República e impor, na Conferência de Líderes, uma decisão que não tinha possibilidade de assumir, inclusivamente contra a decisão que a Sr.ª Presidente da Assembleia da República assumiu de não admitir essa proposta. \nSr.ª Presidente, aquilo que trazemos hoje a Plenário, com o recurso desta decisão — em primeiro lugar, da decisão tomada na Conferência de Líderes de aí deliberar, mas, sobretudo, da decisão substancial de afrontar o Tribunal Constitucional por intermédio da Assembleia da República —, é não só a defesa do regime democrático como também a defesa da Constituição e do regular funcionamento das instituições. \nNão haverá dúvidas, Sr.ª Presidente, de que este Governo não só governa contra a Constituição como põe em causa o regular funcionamento das instituições.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Essa circunstância está prevista na nossa Constituição e exige a tomada de medidas por parte do Sr. Presidente da República, demitindo o Governo, dissolvendo a Assembleia da República e convocando eleições antecipadas. \nUm Governo que não respeita a Constituição nem o regime democrático tem de ser travado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares, do Bloco de Esquerda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Governo está zangado com a Constituição e procura vingar-se dela atacando o Tribunal Constitucional, utilizando a Assembleia da República como arma de arremesso. É disso que estamos a falar, e o recurso que apresentamos tem tudo a ver com isso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Tem zero a ver com o que está a dizer!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "A maioria está a ser parte desta guerra que o Governo quer fazer contra o Tribunal Constitucional. Não tinha legitimidade para impor aquilo que impôs na Conferência de Líderes, e por isso aqui recorremos dessa imposição; não tinha razão, e por isso a Sr.ª Presidente não quis aceitar o documento apresentado pela maioria. Não tendo a força da razão, quis fazer força dos seus votos nesta Assembleia para impor a sua vontade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Chama-se democracia! Têm de se habituar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Não mudou a sua razão, porque continua sem conseguir justificar como é que levou a uma decisão ilegítima e incompetente da Assembleia da República através da Conferência de Líderes. \nPor isso, hoje, cada Deputada e cada Deputado que votar dirá o que pensa sobre o respeito pelos órgãos de soberania, dirá o que pensa sobre a forma como os seus líderes parlamentares, na Assembleia, e os seus ministros e ministras, no Governo, querem colocar a Assembleia da República como parte de um ataque entre órgão de soberania e como um arremesso contra a Constituição. Não aceitamos isso. \nNesta guerra que o Governo quer travar o que está implícito é o desrespeito por quem trabalha ou trabalhou, é o desrespeito pelos salários e pelas pensões e é também — uma vez que estes estão defendidos na Constituição — o desrespeito pela Constituição. Ora, um órgão de soberania, como o é o Governo, que não respeita a regra do jogo democrático, que é a Constituição, não pode ter nenhum tipo de apoio da Assembleia da República. É essa a consciência do voto de cada Deputada e de cada Deputado. \nNão é só o apoio ao Governo que está em causa, é o juramento de cumprimento da Constituição que cada membro de um órgão de soberania fez, e é isso que aqui hoje vamos votar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes, para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, Srs. Deputados da maioria: E vão oito, oito tentativas do Governo para governar à margem do texto constitucional, as mesmas regras que serviram para nos eleger, as mesmas regras que serviram para dar posse ao Governo e as mesmas regras que levaram o Presidente da República a jurar cumprir e fazer cumprir a Constituição. \nDe facto, estamos diante de um Governo que sofre de um problema de inadaptação. Este Governo, definitivamente, não se adapta ao texto constitucional. \nFace ao que se está a passar, aquilo que se exigia do Presidente da República, que jurou cumprir e fazer cumprir a Constituição, era virar-se para o Governo e dizer: «Meus senhores, acabou o recreio. Chegou a hora de trabalhar, mas dentro das regras constitucionais, coisa que os senhores não conseguem fazer. Os senhores não conseguem apresentar um único Orçamento do Estado dentro das regras constitucionais! \nPortanto, acabou o recreio».", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Quanto a esta manobra da clarificação, queremos dizer que, a nosso ver, a Assembleia da República não tem base legal para requerer qualquer aclaração ao Tribunal Constitucional, e muito menos a Conferência de Líderes. Foi, aliás, por isso que não participámos na votação e que apresentámos recurso para Plenário, porque essa decisão da Conferência de Líderes é, na nossa perspetiva, ilegal e ilegítima. \nA nosso ver, não há necessidade de clarificar absolutamente nada naquele acórdão, porque — pasme-se! \n— chegámos ao ponto de o Governo e, pelos vistos, os partidos da maioria não saberem o que fazer com o dia 31 de maio. \nPerguntei a uma criança: «Alice, o dia 31 vem antes ou depois do dia 30?» Ela respondeu-me: «Vem depois. Primeiro é o 30 e depois o 31». Então, eu disse-lhe: «Sabes mais do que o Governo, porque o Governo tem dúvidas».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos de Os Verdes e do PCP.", 
   "type": "riso"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "«Então, oferece-lhe um calendário!» — sugeriu. Não é boa ideia? Poder-se-ia oferecer-lhe uma Constituição e, já agora, também um calendário! \nPortanto, este pedido de clarificação do Governo representa apenas uma manobra de diversão para arrastar o problema e uma tentativa de contagiar a Assembleia para o confronto que o Governo está a fazer ao Tribunal Constitucional. Um confronto vergonhoso e completamente inadmissível, com o Primeiro-Ministro a não esconder a sua pretensão de procurar domesticar as decisões do Tribunal Constitucional e até — se calhar, era a vontade dele — de o transformar numa secretaria de Estado dos assuntos parlamentares. \nA nosso ver, não há necessidade de qualquer clarificação e esta Assembleia não sai credibilizada com este número, imposto pelos partidos da maioria, de a envolver no confronto que o Governo está a fazer ao Tribunal Constitucional. De facto, se há alguma necessidade de clarificação, o que falta saber é quando é que o Presidente da República se decide a exercer integralmente as suas funções, demitindo este Governo, que, de facto, não consegue adaptar-se às normas constitucionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Abreu Amorim, do PSD.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Sr.ª Presidente, Srs. Deputados: O Sr. Primeiro-Ministro solicitou à Sr.ª Presidente da Assembleia da República um pedido de colaboração institucional no sentido de serem resolvidas dúvidas interpretativas acerca das determinações do recente acórdão do Tribunal Constitucional. \nEssa solicitação do Sr. Primeiro-Ministro contém quatro questões concretas, claras, pertinentes e objetivas. \nQuanto ao subsídio de Natal, os duodécimos já pagos estão ou não ressalvados da restrição de efeitos da declaração de inconstitucionalidade? Como corrigir esta situação? \nQuanto ao subsídio de férias, qual é a data relevante para decidir o montante deste subsídio — 1 de janeiro ou a data do respetivo pagamento? O que fazer quanto aos trabalhadores que já o receberam? Vale a interpretação declarativa do acórdão, que pode ser suscetível de criar situações de desigualdade? Uma vez mais, como corrigir esta situação?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PCP João Oliveira.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Sr.ª Presidente, esta solicitação visa debelar mais do que prováveis situações de ambiguidade indesejada. \nImporta superá-las desde já, numa lógica de cumprimento das determinações do acórdão, com transparência, responsabilidade democrática e o grau de certeza jurídica que a resolução concreta dos problemas da vida das pessoas exige a todos os seus representantes políticos e a todos os órgãos de soberania. \nE não estamos a falar, Sr.ª Presidente, de qualquer originalidade na democracia portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Ora! Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Existem precedentes claros de pedidos, jurídica e politicamente semelhantes, feitos por Presidentes da República e por Primeiros-Ministros, por mero acaso afetos ao principal partido da oposição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Sr.ª Presidente da Assembleia da República, apelando a um espírito construtivo de colaboração institucional entre órgãos de soberania, a Assembleia da República, com esta deliberação, solicita ao Tribunal Constitucional a melhor elucidação destas questões, com um único objetivo: cumprir integralmente as determinações do acórdão e transmitir tranquilidade e segurança às expetativas dos cidadãos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Sr.ª Presidente, o Grupo Parlamentar do PSD tem a mais firme convicção de que o Tribunal Constitucional, assumindo a sua indeclinável responsabilidade de órgão de soberania num Estado de direito democrático, colocar-se-á em posição de oferecer um esclarecimento cabal e transparente e que, ao invés, nunca se remeterá a um patamar de ambiguidade, de quem se recusa explicar o sentido e o alcance das suas decisões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para uma intervenção, pelo CDS-PP, tem a palavra o Sr. Deputado Nuno Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O que estamos aqui a discutir é muito simples. O Governo apresentou a esta Assembleia a proposta de lei de Orçamento do Estado para 2014; esta Assembleia aprovou essa proposta de lei de Orçamento do Estado para 2014; um grupo de Deputados, legitima e legalmente, requereu a fiscalização da constitucionalidade desse Orçamento do Estado; o Tribunal Constitucional considerou inconstitucionais três das quatro normas cuja fiscalização foi solicitada por esse grupo de Deputados. \nConsequentemente, quem executa, que é o Governo, considerou que nesse acórdão havia ambiguidades, decisões que, do ponto de vista da sua execução, não podiam ser cumpridas sem um cabal esclarecimento por parte de quem as tomou. Assim, num espírito de colaboração institucional, pediu à Assembleia da República, que aprova o Orçamento do Estado mas não o executa, que pudesse solicitar uma interpretação autêntica, ou seja, uma interpretação de quem tomou a decisão. É tão-somente isto, Srs. Deputados. \nPodemos fazer as discussões que quiserem, e estamos cá para isso mesmo, mas o que está em causa é tão-somente isto. Qualquer semelhança daquilo que ouvi com a realidade é pura coincidência, porque, de facto, não tem nada a ver com aquilo que aqui se está a discutir.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Os senhores não querem pagar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "O que as pessoas querem saber é o que está em causa, e o que está em causa é que há matérias importantes para a vida das pessoas do ponto de vista do cumprimento e da execução do acórdão. \nPor exemplo, qual é a data que deve ser considerada para o pagamento de subsídio de férias? A data em que o direito se adquire ou a data em que o direito é pago?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS e do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "São dúvidas de mau pagador!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr.ª Presidente, não tenho condições para continuar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, descontarei estas interrupções no tempo de que dispõe.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr.ª Presidente, termino, porque, obviamente, não vou participar neste tipo de chicana política que se quer fazer. \nQueria só dizer, para esclarecimento das pessoas que nos estão a ver, que o que está em causa é o seguinte: o Governo apresentou uma proposta de Orçamento do Estado; essa proposta foi aprovada; um grupo de Deputados requereu a sua fiscalização; o Tribunal Constitucional considerou que três das quatro normas cuja fiscalização foi requerida eram inconstitucionais; a interpretação dessas normas traz dificuldades, ambiguidades e até alguns erros de pressupostos. Consideramos que é legítimo, em nome da cooperação institucional entre órgãos de soberania e da lealdade institucional, que aconteça o que aqui está em causa. \nÉ tão-somente isto que vamos votar e nada mais. Por muito que outros queiram que aconteça mais qualquer coisa, de facto isso não corresponde à realidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "São dúvidas de mau pagador!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, então, passar à votação. \nVotamos, em primeiro lugar, o recurso, apresentado pelo PS, pelo PCP, pelo BE e por Os Verdes, da decisão que permitiu a aprovação de uma deliberação da Assembleia da República por votação em Conferência de Líderes.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação do recurso, apresentado pelo PS, pelo PCP, pelo BE e por Os Verdes, da decisão, em nome da Assembleia da República, de enviar ao Tribunal Constitucional um pedido de aclaração do Acórdão n.º 413/14.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, queria declarar que eu não participei na votação, mantendo todas as minhas posições já anteriormente assumidas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação, na generalidade, do projeto de lei n.º 600/XII (3.ª) — Assegura a transparência e o bom governo (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do CDS-PP, do PCP, do BE e de Os Verdes e votos a favor do PS.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar, na generalidade, o projeto de lei n.º 601/XII (3.ª) — Dá pleno cumprimento às recomendações dirigidas a Portugal em matéria de combate à corrupção pelo Grupo de Estados do Conselho da Europa contra a Corrupção, pelas Nações Unidas e pela OCDE (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O projeto de lei baixa à 1.ª Comissão. \nSegue-se a votação do projeto de resolução n.º 1036/XII (3.ª) — Aprova a declaração para a abertura e transparência parlamentar (PS). \nSobre este projeto de resolução, o PCP solicita a partição da votação em diferentes pontos. \nSendo assim, votamos, em primeiro lugar, e em conjunto, os pontos 20 e 32 do projeto de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetidos à votação, foram aprovados, com votos a favor do PS e abstenções do PSD, do CDS-PP, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação do ponto 44 do projeto de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do CDS-PP, do PCP e de Os Verdes, votos a favor do PS e a abstenção do BE.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos, agora, à votação dos restantes pontos do projeto de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetidos à votação, foram aprovados, com votos a favor do PS, do PCP, do BE e de Os Verdes e abstenções do PSD e do CDS-PP.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação, na generalidade, da proposta de lei n.º 224/XII (3.ª) — Autoriza o Governo a aprovar o novo Código do Procedimento Administrativo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP e abstenções do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar um requerimento, apresentado pelo PS, solicitando a baixa à Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, para discussão na especialidade da proposta de lei n.º 224/XII (3.ª).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, tendo sido rejeitado o requerimento, antes de votarmos a proposta de lei na especialidade, será atribuído a cada grupo parlamentar o tempo de 2 minutos para fazermos um debate também na especialidade. \nA Mesa aguarda as inscrições dos Srs. Deputados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Magalhães.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Sr.ª Presidente, é para nós uma relativa surpresa que, tendo sido apresentadas propostas, estejamos nesta circunstância. Havendo propostas e havendo, como se provou, necessidade de discussão, o tempo que a Sr.ª Presidente alocou é mínimo, mas deve ser aproveitado. No entanto, não seria mais prático, a esta hora, que esta matéria fosse debatida com tranquilidade e com circunstância, porque pode haver outras propostas?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, isso seria pôr em causa uma votação anterior. É que o requerimento de baixa à Comissão acaba de ser rejeitado, pelo que temos de proceder em conformidade.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Então, Sr.ª Presidente, inscrevemo-nos para usar da palavra na altura própria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "É agora!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Neste momento, só tenho inscrito o Sr. Deputado José Magalhães, pelo que tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Sr.ª Presidente, Srs. Deputados, não há precedente para o que aqui aconteceu agora, porque todo o debate na generalidade corroborou… E, deixando de lado a cândida explicação da Sr.ª Deputada Francisca Almeida, ou seja, o povo debateu… — _Roma locuta, causa finita…_ A Ministra disse: «Calem-se, os Deputados devem anular-se, não devem debater…» Nós acabámos de receber, e apresentámos na Mesa essa contribuição, um conjunto de propostas do Conselho Superior dos Tribunais Administrativos e Fiscais… \nEntretanto, a Sr.ª Deputada Francisca Almeida agita nas mãos duas propostas. Mas, Sr.ª Deputada, nasceriam muitas mais se este debate fosse feito na Comissão,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "… tranquilamente, com o processo de preparação adequado. \nDevo dizer, Sr.ª Presidente, que é grave o conflito institucional que está em curso entre o Governo e o Tribunal Constitucional, mas não é menos grave o esforço de neutralizar a capacidade de debate na Assembleia da República, de limitar a possibilidade de ouvirmos entidades externas que nos sugeriram alterações e de reduzir o debate parlamentar a 3 minutos e uns picos de discussão sumária, em que a Sr.ª Deputada do PSD agitou críticas literárias favoráveis à proposta de lei e ignorou por completo as críticas negativas, as sugestões de alteração e todas as contribuições que deveriam ser aqui apreciadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PSD Francisca Almeida.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Esta forma de discussão castra a Assembleia da República, ignora as contribuições de terceiros e limita os Deputados ao papel triste de carimbadores de propostas do Governo. \nNeste caso há ainda um problema mais grave: tendo o Ministério da Justiça vindo sucessivamente a empurrar com a barriga a elaboração de códigos de conduta, códigos de ética da Administração Pública, esta proposta visa dar ao Governo o prazo de mais um ano para que, depois da aprovação do decreto-lei, e ao abrigo desta autorização legislativa, aprovar um guia de boas práticas da Administração Pública. Reparem na subtileza: uma proposta de autorização legislativa, o tempo necessário para desenvolver o decreto-lei e depois um ano — que já será noutro ciclo político, obviamente — para elaborar um código de boas práticas. \nTal como o «gambuzino» que esta semana aqui foi discutido, que nunca aparece, a proposta de lei mágica que se diz que há de aparecer um dia para resolver o problema do enriquecimento ilícito,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Gambuzinos eram as suas propostas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "… também aqui se criou outro «gambuzino», o de que vai haver um código de boas práticas, mas não sabem onde. \nSrs. Deputados da maioria, esta matéria devia ser discutida na Comissão de Direitos, Liberdades e Garantias, ouvidas as entidades competentes, com um sério trabalho parlamentar. Ao fazerem isto, os senhores lançam mais uma mancha sobre a imagem dos Deputados e sobre a Assembleia da República. A mancha não é nossa, que tudo fizemos para a evitar. A responsabilidade é exclusivamente vossa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para intervir pelo PCP, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr.ª Presidente, Srs. Deputados: Só um Governo e uma maioria totalmente desorientados…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "… é que conduziriam a Assembleia da República a que, pela primeira vez, a apreciação de uma proposta de alteração legislativa sobre o Código do Procedimento Administrativo fosse o enxovalho da Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Sem dúvida!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Quando alguém for consultar os trabalhos preparatórios e confrontar o que aconteceu em 1991 e em 1996 com o que aconteceu neste infeliz ano de 2014 ficará com a noção da total desorientação com que estes trabalhos foram conduzidos pela maioria e pelo Governo.\nÉ que o Governo pede à Assembleia da República autorização para, daqui a seis meses, aprovar o Código do Procedimento Administrativo — o pedido de autorização é para 180 dias! \nOra bem, o Governo pede autorização para aprovar o decreto-lei no prazo de seis meses, mas nem a Sr.ª Ministra da Justiça, nem o representante da Comissão Revisora têm tempo para, na semana que vem, virem à 1.ª Comissão explicar as suas opções.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "E diz a Sr.ª Deputada Francisca Almeida: «Mas toda a gente discutiu isto; a Comissão Revisora passou largos meses a discutir isto». É verdade que passou largos meses a discutir isto, mas nós, na Assembleia da República, tivemos 6 minutos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "E mesmo assim não discutiram!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Nós, que representamos o povo, temos 6 minutos!… Gostaríamos de ter um pouco mais. Ou seja, gostaríamos que esta matéria pudesse ser debatida na Comissão com um pouco mais de profundidade. \nSr.ª Presidente, Srs. Deputados, é pedir muito? Não é! É pedir o mínimo dos mínimos, é pedir o que se fez!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PSD Francisca Almeida.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "É pedir o que maiorias anteriores, do PSD e do CDS, aceitaram pacificamente que se fizesse, porque não estavam, manifestamente, com o grau de desorientação com que os senhores estão hoje, apostados em criar conflitos institucionais e fazendo tábua-rasa das mais elementares regras de funcionamento democrático desta Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "É uma pena, é lamentável que este debate do Código do Procedimento Administrativo fique manchado pelas piores e absolutamente gratuitas razões. Esta atitude da maioria e do Governo é absolutamente gratuita, só vem manchar este debate e vem, obviamente, criar uma situação no mínimo embaraçosa e enxovalhante para com a Assembleia da República, porque, quando se fizer a história deste debate deste Código, toda a gente vai dizer que a Assembleia da República, pura e simplesmente, debateu esta matéria em modo de «gato sobre brasas», sem ter o mínimo de cuidado que seria exigível na apreciação de um diploma tão relevante como é o Código do Procedimento Administrativo. \nÉ lamentável que isto tenha acontecido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e da Deputada do PS Maria Antónia Almeida Santos.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Francisca Almeida, do PSD.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Devo dizer que este é dos momentos mais caricatos a que já assisti.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Ainda bem que o PCP se aplaude a si próprio por nos proporcionar este momento, porque a oposição vem reclamar tempo para debater o Código do Procedimento Administrativo, teve uma hora de debate e não o debateu!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Foi um momento absolutamente extraordinário. \nO Partido Socialista, para tentar justificar um momento de especialidade, traz-nos aqui um conjunto de propostas que, na verdade, não são mais do que alterações a três alíneas e um artigo novo, propostas que, devo dizer, não vou discutir porque não são de substância…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "São, são!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "… e, mais, para constarem do Código do Processo Administrativo — há de reconhecê-lo, Sr. Deputado José Magalhães — não têm sequer de estar na lei de autorização legislativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Sr. Deputado, sobre aquilo que aqui apresentou e classificou como alterações importantes e profundas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "São alterações de Pirro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "… devo dizer que são, de facto, alterações de Pirro (e agradeço a expressão ao Sr. Deputado Nuno Magalhães) que estão ao nível das minudências. \nSr. Deputado, penso que teria prestado um melhor serviço à democracia se tivesse apresentado essas propostas na presença da Sr.ª Ministra, que esteve cá, porque, como bem sabe, no contexto de uma lei de autorização legislativa, poderia, se quisesse, debatê-las com a Sr.ª Ministra, que aferiria da possibilidade de as incluir na lei. Mas não foi isso que o Sr. Deputado fez, e nós percebemos bem qual é a intenção. A intenção é adiar reformas. Porém, elas já foram adiadas por demasiado tempo na altura em que o Partido Socialista esteve no Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E os senhores tiveram três anos para as fazer!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pelo Bloco de Esquerda, tem a palavra, para uma intervenção, a Sr.ª Deputada Cecília Honório.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Permita-me, Sr.ª Deputada Francisca Almeida, que subscreva a sua apreciação — este momento é, de facto, caricato! É mesmo caricato! \nO problema é que da parte do PSD os momentos caricatos têm-se sucedido, nomeadamente nos últimos dias.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Quem vem pedir e quem aceita uma aclaração do Sr. Primeiro-Ministro, uma aclaração que nem sequer existe, diga-me V. Ex.ª se não entende que este é mais um momento caricato da parte desta maioria e que só pode assentar no nervosismo, numa dificuldade, no medo desnecessário de fazer este debate com seriedade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PSD Francisca Almeida.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "A Sr.ª Deputada compreenderá que entre a sua intervenção e, por exemplo, a intervenção do CDS houve uma substancial diferença. Este debate é para ser feito com ponderação, esta reforma é, de facto, importante — estamos a falar do Código do Procedimento Administrativo. \nColocámos aqui matérias que justificam ponderação, análise e um trabalho sério que poderia ser feito na 1.ª Comissão e, sobre essas matérias, não ouvimos a Sr.ª Deputada dizer fosse o que fosse, não disse absolutamente nada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "A Sr.ª Deputada ouve mal! Não esteve atenta!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Esteve entretida a discutir procedimentos e não a discutir questões, as dúvidas de fundo que foram aqui colocadas no âmbito deste debate. \nPortanto, reconhecemos o temor do PSD e do CDS nesta discussão. Não querem fazê-la e não se percebe porquê, porque, na verdade, há uma série de propostas que são positivas, como nós reconhecemos. É mesmo o vigor do medo que vinga neste momento caricato. \nQuanto às propostas aqui apresentadas pelo PS, temos pena de não haver contexto para que elas tivessem a seriedade e a substância necessárias. Acompanharemos algumas delas, temos alguma reserva sobre as questões relativas ao código de ética — e não é que o problema esteja no código, o problema está é no Governo. Neste quadro, temos algumas dúvidas sobre a proposta aqui apresentada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Para V. Ex.ª o problema está sempre no Governo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisca Almeida", 
   "text": "Sr.ª Presidente, é para fazer uma interpelação à Mesa no sentido de ser distribuído um documento. \nPedia à Sr.ª Presidente que fizesse distribuir ao Bloco de Esquerda, assim que estivesse disponível, o _Diário da Assembleia da República_ com a transcrição deste debate, onde se perceberá claramente quais foram os grupos parlamentares que discutiram a substância do Código do Procedimento Administrativo e quais foram os grupos parlamentares que discutiram o procedimento do procedimento do procedimento administrativo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está entendido, Sr.ª Deputada Francisca Almeida. \nVou dar agora a palavra, para uma intervenção, à Sr.ª Deputada Teresa Anjinho, do CDS-PP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Ouvi falar em «papel triste», «lançar a mancha», «temor», esta última dita pela Sr.ª Deputada Cecília Honório.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "É esse o problema!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Confesso que tenho alguma dificuldade em perceber exatamente onde é que está a «mancha», onde é que está o «temor» e onde é que está o «papel triste», a não ser nalgumas intervenções que acabei de ouvir da parte da oposição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Sr. Deputado José Magalhães, para o CDS qualquer debate é bem-vindo e foi exatamente isso que foi feito esta manhã, aquando da vinda da Sr. Ministra da Justiça para apreciar o Código do Procedimento Administrativo, numa grelha de tempos que, acho, foi perfeitamente adequada à discussão deste Código. \nTodos nós temos consciência de que este projeto foi fruto de uma reflexão muito séria, de um debate muito especializado, de um debate público alargado e profícuo que, inclusivamente, levou a que fossem feitas várias alterações. \nTivemos oportunidade de apontar, inclusivamente — a Sr.ª Deputada Cecília Honório deu nota disso mesmo —, que há aqui algumas preocupações que foram tornadas públicas: desde a questão dos prazos, à questão da revogação do ato administrativo, à questão da própria _vacatio legis_. Foi dado nota disso. \nPenso que é preciso ter consciência do que acabámos de fazer. Nós fizemos um debate sério nesta Casa, demos nota das nossas preocupações, mas permitimos que o processo legislativo continuasse o seu curso, reconhecendo que aquilo que esta Casa pode e deve fazer, em nome da responsabilidade (porque para o CDS o que está em cima da mesa é uma nota positiva ao projeto), deve seguir o seu curso, junto, naturalmente, daqueles que são os seus responsáveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "É esse o papel do Parlamento?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Mais: Sr. Deputado José Magalhães, o que lamento é que o Partido Socialista, pela primeira vez, dá uma nota positiva a uma reforma que é efetivamente positiva e resolve manchar essa atitude,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Manchar?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "… que é uma atitude construtiva em nome do País, com um debate que, a meu ver, esse sim, acaba por ser bastante triste.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "E, Sr. Deputado António Filipe, lamentável é a posição do Partido Comunista Português neste debate,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Eu não lamento! Já estou habituado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "… e vou dizer-lhe porquê. Porque, normalmente, o Partido Comunista Português (e dou isso como sendo bastante justo) intervém nestes debates com questões de substância e o que se esperaria era que o Partido Comunista Português, independentemente das posições manifestamente contrárias em relação às posições do CDS, viesse dar a sua nota e o seu contributo para o debate…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E demos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "… em nome exatamente dos cidadãos, que VV. Ex.as tanto defendem nesta Casa. E não foi o que VV. Ex.as fizeram. O que fizeram foi agarrar no debate do Código do Procedimento Administrativo e colocar a tónica em algo que nada tem a ver com as respetivas normas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "E isso penso que é uma inversão de todo este processo e deveria ser evitado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "O Bernardino faz aqui muita falta!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Relativamente aos códigos de ética, Sr. Deputado, a Sr.ª Ministra respondeu — aliás, tem vindo a responder sucessivamente a essa questão — e a verdade é que, inclusivamente, reconheceu a importância dos códigos de ética. Mas daí a aprovarmos aquilo que VV. Ex.as aqui propõem vai, obviamente, um grande caminho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Vou concluir, Sr.ª Presidente. \nMais: se VV. Ex.as têm assim tanto interesse em aprovar um guião de boas práticas, pergunto-lhe novamente o que já lhe perguntei em comissão: então, por que razão é que o Partido Socialista não usa dos poderes que tem e apresenta a esta Casa um projeto de lei que seja debatido,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Ora bem! Mas agora tem mais com que se entreter!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "… ao contrário de, infelizmente, apresentar meras recomendações para que os outros façam, porque, na verdade, não conseguem executar os projetos propriamente ditos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Sr.ª Presidente, à semelhança daquilo que há pouco a bancada do PSD fez, gostaria que ficasse claro e que ficasse na ata que o PS apresentou legislação sobre essa matéria dos códigos de ética, mas que foi rejeitada pela maioria no início da Legislatura. É uma questão factual e incontroversa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado José Magalhães, fica registado. \nVamos, então, passar à votação das diferentes propostas que constam do guião, relativas à proposta de lei n.º 224/XII (3.ª) — Autoriza o Governo a aprovar o novo Código do Procedimento Administrativo. \nVamos votar a proposta de aditamento, apresentada pelo PS, de um inciso à alínea _c)_ do artigo 2.º — Sentido e extensão. \nContinuo a pedir aos Serviços para fazerem constar no guião as epígrafes dos artigos para melhor entendimento do grande público. \nSendo assim, Srs. Deputados, vamos votar a proposta de aditamento.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "text": "Era a seguinte:", 
   "type": "inicio_documento"
  }, 
  {
   "text": "_c_) (…), incluindo todas as entidades municipais referidas no artigo 2.º da Lei n.º 50/2012, de 31 de agosto.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar a segunda proposta de aditamento, apresentada pelo PS, de um inciso à alínea _m)_ do artigo 2.º da proposta de lei, portanto também sob a epígrafe «Sentido e extensão».", 
   "type": "presidente"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "text": "Era a seguinte:", 
   "type": "inicio_documento"
  }, 
  {
   "text": "_m_) (…), devendo salvaguardar-se a legitimidade no procedimento dos cidadãos europeus, residentes ou não em território nacional, bem como de apátridas.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos agora votar a proposta de aditamento, apresentada pelo PS, de uma alínea _p1)_ ao artigo 2.º da proposta de lei.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos contra do PSD e do CDS-PP, votos a favor do PS e abstenções do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "text": "Era a seguinte:", 
   "type": "inicio_documento"
  }, 
  {
   "text": "_P1_) Estabelecer de forma integrada as regras de um código de ética da Administração Pública, centrado na prevenção da corrupção e na adoção dos _standards_ fixados pelos instrumentos internacionais a que a República portuguesa se encontra vinculada.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação da proposta de aditamento, apresentada pelo PS, de um artigo 3.º à proposta de lei.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetida à votação, foi rejeitada, com votos contra do PSD e do CDS-PP, votos a favor do PS e abstenções do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "text": "Era a seguinte:", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 3.º", 
   "type": "documento"
  }, 
  {
   "text": "No prazo de três meses a contar da entrada em vigor da presente lei, o Governo aprova um «Guia de boas práticas administrativas».", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos, agora, na especialidade, a proposta de lei n.º 224/XII (3.ª) — Autoriza o Governo a aprovar o novo Código do Procedimento Administrativo.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD e do CDS-PP e abstenções do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos proceder à votação final global do mesmo diploma, isto é, da proposta de lei n.º 224/XII (3.ª).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD e do CDS-PP e abstenções do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação, na generalidade, da proposta de lei n.º 229/XII (3.ª) — Autoriza o Governo a alterar o Estatuto dos Benefícios Fiscais e a aprovar um novo Código Fiscal do Investimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD e do CDS-PP, votos contra do PS e abstenções do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos agora de votar dois requerimentos, sobre a mesma proposta de lei n.º 229/XII (3.ª) e com a mesma orientação, só se referindo a períodos diferentes. \nTrata-se de dois requerimentos, um, apresentado pelo PCP, solicitando a baixa à Comissão de Orçamento, Finanças e Administração Pública, para discussão na especialidade, por um período de 7 dias, da proposta de lei e outro, apresentado pelo PS, solicitando a baixa à mesma Comissão para discussão na especialidade, por um período de 15 dias. \nNão sei se os Srs. Deputados mantêm o entendimento de um diferente período ou se há acordo para definir um período comum e votar os dois requerimentos em conjunto. \nTem a palavra o Sr. Deputado José Magalhães.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Sr.ª Presidente, se houver disponibilidade da maioria para a baixa à Comissão pelo período mais curto, não nos opomos à baixa pelo período mais curto.\nPropusemos 15 dias, mas o encurtamento é perfeitamente viável, desde que haja uma baixa à Comissão. \nMas isso depende, naturalmente, da deliberação final da maioria parlamentar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dou, então, a palavra ao Sr. Deputado Luís Menezes, do PSD, pois acho que este esclarecimento é importante.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Sr.ª Presidente, quero apenas dizer que o número de dias que cada um apresenta no seu requerimento depende apenas daquilo que é o entendimento de cada um. \nO nosso sentido de voto será, se for necessário, requerimento a requerimento, ou, se quiserem juntar os dias, votaremos um só requerimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Só coloquei a questão, porque metodologicamente havia aqui uma indicação de que poderia haver essa possibilidade e quis esclarecer. \nNo entanto, Srs. Deputados, o efeito de consumpção jurídico não se dá no discurso político, porque o requerimento do PS mantém a validade. \nVamos, então, votar o requerimento, apresentado pelo PCP, solicitando a baixa à Comissão de Orçamento, Finanças e Administração Pública, para discussão na especialidade, por um período de 7 dias, da proposta de lei n.º 229/XII (3.ª) — Autoriza o Governo a alterar o Estatuto dos Benefícios Fiscais e a aprovar um novo Código Fiscal do Investimento.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos, agora, o requerimento, apresentado pelo PS, solicitando a baixa à Comissão de Orçamento, Finanças e Administração Pública, para discussão na especialidade, por um período de 15 dias, da proposta de lei n.º 229/XII (3.ª) — Autoriza o Governo a alterar o Estatuto dos Benefícios Fiscais e a aprovar um novo Código Fiscal do Investimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Assim sendo, e não havendo objeção, vamos votar, na especialidade e em votação final global, a proposta de lei n.º 229/XII (3.ª) — Autoriza o Governo a alterar o Estatuto dos Benefícios Fiscais e a aprovar um novo Código Fiscal do Investimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD e do CDS-PP e votos contra do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo objeção, vamos votar, na generalidade, na especialidade e em votação final global, a proposta de lei n.º 225/XII (3.ª) — Autoriza o Governo, no âmbito da transposição da Diretiva 2013/36/UE, do Parlamento Europeu e do Conselho, de 26 de junho de 2013, a proceder à alteração ao Regime Geral das Instituições de Crédito e Sociedades Financeiras, aprovado pelo Decreto-Lei n.º 298/92, de 31 de dezembro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação do projeto de resolução n.º 1044/XII (3.ª) — Aumento do salário mínimo nacional (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos, agora, o projeto de resolução n.º 1057/XII (3.ª) — Recomenda ao Governo que cumpra o acordo sobre o aumento do salário mínimo antes impedido pelo Memorando da troica (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "PS", 
   "speaker": "Nuno Sá", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Nuno Sá", 
   "text": "Sr.ª Presidente, é apenas para anunciar que o Grupo Parlamentar do Partido Socialista, sobre as duas últimas votações efetuadas, apresentará uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nPassamos à votação do projeto de resolução n.º 1046/XII (3.ª) — Pelo reconhecimento e publicação urgente dos acordos coletivos que consagram as 35 horas na Administração Pública (BE).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos votar o projeto de resolução n.º 1059/XII (3.ª) — Propõe a reposição do horário semanal de 35 horas na Administração Pública e o desbloqueamento do processo de depósito e publicação dos ACEEP assinados entre autarquias e sindicatos (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo objeções, vamos proceder à votação, na generalidade, na especialidade e final global, do projeto de lei n.º 619/XII (3.ª) — Quarta alteração à lei sobre a publicação, a identificação e o formulário dos diplomas, Lei n.º 74/98, de 11 de novembro (PSD, PS, CDS-PP, PCP, BE e Os Verdes).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP, do PCP, do BE e de Os Verdes e votos contra dos Deputados do PS Isabel Alves Moreira e Pedro Delgado Alves.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação do projeto de resolução n.º 1014/XII (3.ª) — Recomenda ao Governo o reforço dos cuidados de saúde no distrito de Aveiro (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação do projeto de resolução n.º 1034/XII (3.ª) — Pela salvaguarda e reforço do Serviço Nacional de Saúde no distrito de Aveiro (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos ao projeto de resolução n.º 1052/XII (3.ª) — Recomenda ao Governo que qualifique o Centro Hospitalar do Baixo Vouga e o Centro Hospitalar de Entre Douro e Vouga e garanta o não encerramento de nenhum serviço e valência atualmente disponíveis nestes centros hospitalares do distrito de Aveiro (PSD). \nSrs. Deputados, o PCP solicitou a votação separada do ponto 1, pelo que, se Srs. Deputados estiverem de acordo, vamos votar o ponto 1 do projeto de resolução n.º 1052/XII (3.ª).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora votar os restantes pontos do mesmo projeto de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetidos à votação, foram aprovados, com votos a favor do PSD, do PS e do CDS-PP e abstenções do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora votar o projeto de resolução n.º 1060/XII (3.ª) — Recomenda ao Governo que os serviços clínicos e valências atualmente disponíveis no Centro Hospitalar do Baixo Vouga, EPE, e no Centro Hospitalar Entre Douro e Vouga, EPE, se mantenham em pleno funcionamento; que o Centro Hospitalar do Baixo Vouga, EPE, e o Centro Hospitalar Entre Douro e Vouga, EPE, sejam dotados dos recursos humanos necessários para fazer face às necessidades efetivas da população do distrito de Aveiro; que, com a aplicação da Portaria n.º 82/2014, de 10 de abril, sejam assegurados à população os meios de transporte adequados entre o Centro Hospitalar do Baixo Vouga, EPE, e o Centro Hospitalar Entre Douro e Vouga, EPE; e que a aplicação da referida Portaria no distrito de Aveiro não ponha em causa, em momento algum, o acesso da população aos cuidados de saúde de que necessitam, com qualidade, segurança e em tempo útil (CDS-PP). \nO PCP requer que sejam votados, primeiro, os pontos 1 e 2 e, a seguir, os pontos 3 e 4. \nTem a palavra o Sr. Deputado Luís Menezes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Sr.ª Presidente, houve também um pedido do Partido Social Democrata para que o ponto 3 fosse votado separadamente. \nAssim, e em face do que a Sr.ª Presidente acabou de expor, porventura, seria mais avisado votar ponto a ponto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Agradeço ao Sr. Deputado, pois a Mesa não tinha, de facto, este registo. \nSendo assim, e se os Deputados do PSD não se opuserem, vamos votar, em conjunto, primeiro, os pontos 1 e 2 do projeto de resolução n.º 1060/XII (3.ª), que já identifiquei.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetidos à votação, foram aprovados por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora votar o ponto 3.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS e do CDS-PP e abstenções do PSD, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora votar o ponto 4 do mesmo projeto de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e abstenções do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos agora à votação final global do texto final, apresentado pela Comissão para a Ética, a Cidadania e a Comunicação, relativo à proposta de lei n.º 194/XII (3.ª) — Procede à primeira alteração à Lei n.º 54/2010, de 24 de dezembro, que aprova a Lei da Rádio, modificando o prazo para a concessão do serviço público de rádio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora votar três requerimentos, apresentados, respetivamente, pelo PS, pelo BE e pelo PCP, de avocação pelo Plenário para votação na especialidade do artigo 6.º (Norma revogatória) do texto final, apresentado pela Comissão de Economia e Obras Públicas, relativo à proposta de lei n.º 201/XII (3.ª) — Procede à quarta alteração à Lei n.º 24/96, de 31 de julho, que estabelece o regime legal aplicável à defesa dos consumidores, transpondo parcialmente a Diretiva 2011/83/UE do Parlamento Europeu e do Conselho, de 25 de outubro de 2011, relativa aos direitos dos consumidores. \nSrs. Deputados, como eu disse, os requerimentos têm o mesmo objeto e são da autoria do PS, do Bloco de Esquerda e do PCP. \nDe acordo com o que me fez saber o Sr. Secretário Deputado Duarte Pacheco, há acordo para serem votados em conjunto, mas há um pedido por parte dos seus autores — para já pelo PCP e pelo Bloco de Esquerda — no sentido de fazerem uma apresentação desses requerimentos, o que consta do Regimento, pelo que a Mesa vai satisfazer este pedido. \nFui informada também que o PS também vai apresentar o seu requerimento, através do Sr. Deputado Fernando Serrasqueiro. Como se trata do primeiro requerimento apresentado, tem prioridade quanto à sua apresentação. Mas se quiser apresentar no final, para ter mais tempo, caso não haja objeções, poderá fazê-lo. \nSendo assim, e se o pretende fazer já, tem a palavra o Sr. Fernando Serrasqueiro, para apresentar o requerimento do PS, dispondo de 2 minutos para o fazer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Partido Socialista pede a avocação pelo Plenário da votação que foi produzida na especialidade em Comissão porque entendemos que o tema merece ser aqui considerado. \nO que se passa é que, muito recentemente, o Governo, fez aprovar o Decreto-lei n.º 24/2014, de 14 de fevereiro, do qual constam pequenas alterações ao regime jurídico aplicado aos contratos celebrados fora do estabelecimento comercial. Revogou o Decreto-Lei n.º 143/2001, mas manteve um artigo na íntegra, que é o que estamos hoje a discutir. Desde 2001, a responsabilidade pela utilização de cartões de crédito fraudulentos era das entidades emissoras. Com a votação que foi feita na especialidade, ao ser revogado o normativo que vem de 2001, transferiu-se para os consumidores a responsabilidade pela eventual utilização fraudulenta de cartões de crédito via _net_. \nOra, isto é muito grave para todo o comércio eletrónico que pode vir a desenvolver-se, penalizando fortemente a parte mais vulnerável. \nFoi-nos dito que a razão para esta alteração é política. Vimos, depois, transcrita uma afirmação, feita por um Deputado da Comissão, em que a razão cristalina era a de que Associação Portuguesa de Bancos tinha pedido à maioria para transferir a responsabilidade para os consumidores e para ela deixar de ser das entidades emissoras de cartões, que são os bancos. \nNesse sentido, queremos submeter essa matéria novamente a votação. \nSr.ª Presidente, é tudo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Agradeço ao Sr. Deputado Serrasqueiro também por ter observado o tempo de 2 minutos que estabelecemos. \nTem a palavra, agora, segundo a ordem dos requerimentos, a Sr.ª Deputada Mariana Aiveca, para apresentar o requerimento do Bloco de Esquerda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço desculpa à Sr.ª Deputada Mariana Mortágua. Trata-se de um lapso coletivo, porque era o que estava registado. \nFaça favor, Sr.ª Deputada Mariana Mortágua.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr.ª Presidente, Srs. Deputados: A proposta de lei n.º 201/XII (3.ª), sobre direitos do consumidor, revoga um artigo de um outro decreto-lei, o qual refere que, sempre que houver uma utilização fraudulenta de um cartão de crédito ou débito, o consumidor pode solicitar a anulação do pagamento. Parece-nos óbvio. Se há uma fraude, não é culpa do consumidor e, por isso, ele tem o direito a que se anule o pagamento.\nO n.º 2 desse artigo refere que a restituição incumbe à entidade bancária emissora do cartão, que, por sua vez, pode requerer à entidade que cometeu a fraude a devolução do dinheiro. Trata-se de um artigo básico de defesa de direitos do consumidor numa matéria tão perigosa como é a utilização fraudulenta de cartões de crédito. \nA proposta de lei revoga este artigo sem que ele seja substituído por um artigo tão abrangente e tão protetor dos direitos dos consumidores. \nO Sr. Deputado Hélder Amaral, numa entrevista, assumia que este outro diploma que existe não é tão objetivo na defesa dos direitos do consumidor como esta norma que agora revogam. Disse que não era tão objetivo — isto é assumido. O que quer dizer que a legislação que vai passar a existir é menos eficaz, é pior na proteção de direitos do consumidor.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Sem dúvida!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "E apresentou-a como uma opção política. Depois, viemos a saber que, afinal, a opção política é a obediência à Associação Portuguesa de Bancos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Eu não disse isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "O apelo que fazemos é que a opção política desta Câmara seja a de ir contra a Associação Portuguesa de Bancos, em defesa dos diretos do consumidor. Essa é a opção política que hoje aqui tomamos, uma vez que há um consenso em torno da certeza de que a revogação desta norma prejudica os direitos do consumidor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção de apresentação do requerimento do PCP, tem a palavra a Sr.ª Deputada Carla Cruz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr.ª Presidente, Srs. Deputados: O PCP apresenta este requerimento de avocação porque, de facto, a alteração que foi proposta é gravosa e prejudica gravemente os direitos dos consumidores. \nA revogação do artigo 18.º do Decreto-Lei n.º 24/2014, de 14 de fevereiro, ilustra bem a quem serve este Governo e a maioria que o suporta: a banca manda, o PSD e o CDS-PP executam.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sim, Srs. Deputados, as declarações do Deputado Hélder Amaral, transcritas num jornal diário, assim o comprovam. Dizia então o Sr. Deputado Hélder Amaral: «A revogação surgiu na sequência de um alerta da Associação Portuguesa de Bancos». \nEsta alteração legislativa serve o setor financeiro e a banca e não os consumidores, e confirma que era apenas demagógico o discurso que os partidos da maioria fizeram aquando da discussão, na generalidade, da proposta de lei. \nDizia também o Sr. Deputado do CDS-PP, Rui Barreto, na discussão, na generalidade: «Os objetivos da diretiva são de garantir um elevado nível de proteção dos consumidores». A mesma ideia foi exprimida pela Sr.ª Deputada do PSD, Paula Cardoso, que passo a citar: «Esta transposição vem ampliar os direitos dos consumidores». \nOra, esta alteração legislativa em nada melhora os direitos dos consumidores, bem pelo contrário, prejudica-os, nomeadamente na relação com a banca. \nMais uma vez se comprova que PSD e CDS-PP obedecem ao poder económico e que se submetem a tudo quanto o capital ordena. Os governos e os partidos que os suportam estão ao serviço dos bancos e dos monopólios e usam o poder legislativo contra o povo, e esta proposta demonstra-o muito bem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Mesa não regista mais inscrições. Temos, assim, os requerimentos apresentados, havendo consenso para que sejam votados em conjunto. \nVamos votar conjuntamente os três requerimentos, apresentados, respetivamente, pelo PS, pelo BE e pelo PCP, de avocação pelo Plenário para votação na especialidade do artigo 6.º (Norma revogatória) do texto final, apresentado pela Comissão de Economia e Obras Públicas, relativo à proposta de lei n.º 201/XII (3.ª) — Procede à quarta alteração à Lei n.º 24/96, de 31 de julho, que estabelece o regime legal aplicável à defesa dos consumidores, transpondo parcialmente a Diretiva 2011/83/UE do Parlamento Europeu e do Conselho, de 25 de outubro de 2011, relativa aos direitos dos consumidores.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetidos à votação, foram rejeitados, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se agora a votação, em votação final global, do texto final, apresentado pela Comissão de Economia e Obras Públicas, relativo à proposta de lei n.º 201/XII.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e votos contra do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr.ª Presidente, dá-me licença que use da palavra?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr.ª Presidente, é para informar que o Grupo Parlamentar do Partido Comunista Português irá apresentar uma declaração de voto relativamente a esta última votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado. \nSrs. Deputados, o Sr. Secretário vai proceder à leitura de pareceres da Comissão para a Ética, a Cidadania e a Comunicação que têm de ser votados.", 
   "type": "presidente"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente e Srs. Deputados, a solicitação do Tribunal Judicial de Santa Maria da Feira — 1.º Juízo Criminal, Processo n.º 187/11.7PDVNG, a Comissão para a Ética, a Cidadania e a Comunicação decidiu emitir parecer no sentido de autorizar o Sr. Deputado Alberto Martins (PS) a intervir no processo, no âmbito do auto em referência.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação o parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de palavra, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Srs. Deputados, a solicitação do Tribunal Judicial de Santo Tirso, 4.º Juízo Cível, Processo n.º 854/10.2TBSTS, a Comissão para a Ética, a Cidadania e a Comunicação decidiu emitir parecer no sentido de autorizar o Sr. Deputado Jorge Machado (PCP) a intervir no processo, no âmbito do auto em referência.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação o parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de palavra, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Srs. Deputados, também a solicitação do Tribunal de Instrução Criminal de Lisboa — 1.º Juízo, Processo n.º 329/11.2JDLSB, a Comissão para a Ética, a Cidadania e a Comunicação decidiu emitir parecer no sentido de autorizar o Sr. Deputado António Gameiro (PS) a intervir no processo, no âmbito do auto em referência.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação o parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de palavra, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Srs. Deputados, a solicitação do Tribunal de Instrução Criminal de Lisboa — 1.º Juízo, Processo n.º 329/11.2JDLSB, a Comissão para a Ética, a Cidadania e a Comunicação decidiu emitir parecer no sentido de autorizar o Sr. Deputado Vitalino Canas (PS) a intervir no processo, no âmbito do auto em referência.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação o parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de palavra, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Srs. Deputados, o último parecer diz respeito ao processo de contraordenação S/5321/14 – SE a decorrer na Inspeção-Geral da Agricultura, do Mar, do Ambiente e do Ordenamento do Território, acerca do qual a Comissão para a Ética, a Cidadania e a Comunicação decidiu emitir parecer no sentido de autorizar o Sr. Deputado António Cardoso (PS) a intervir no processo, no âmbito do auto em referência.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação o parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de palavra, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, cumpre-nos ainda proceder à aprovação dos n.os 45 a 79 do _Diário_, respeitantes às reuniões plenárias dos dias 5, 6, 7, 12, 13, 14, 19, 20, 26, 27 e 28 de fevereiro, 5, 6, 7, 12, 13, 14, 19, 20, 21, 26, 27 e 28 de março, 2, 3, 4, 9, 10, 11, 16, 17, 23, 24, 25 e 30 de abril. \nNão havendo objeções, consideram-se aprovados. \nChegámos ao fim dos nossos trabalhos de hoje. A próxima reunião plenária terá lugar na quarta-feira, dia 11, às 15 horas, com a seguinte ordem do dia: declarações políticas; discussão, na generalidade, da proposta de lei n.º 161/XII (2.ª) — Comissões de Inquérito da Assembleia Legislativa da Região Autónoma dos Açores (ALRAA) e discussão conjunta, na generalidade, da proposta de lei n.º 162/XII (2.ª) — Estabelece o regime do referendo regional (ALRAA) e do projeto de lei n.º 35/XII (1.ª) — Lei Orgânica do Regime do Referendo Regional (PCP). \nEstá encerrada a sessão. Desejo a todos muito boa tarde.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 14 horas e 28 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "——— \n_Declarações de voto enviadas à Mesa, para publicação_", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Relativa ao texto final, apresentado pela Comissão para a Ética, a Cidadania e a Comunicação, sobre a proposta de lei n.º 194/XII (3.ª):", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Bloco de Esquerda votou favoravelmente o texto emanado da Comissão com base na proposta de lei n.º 194/XII (3.ª), relativa à «lei da rádio», pela evidência do consenso estabelecido em torno da harmonização dos prazos de concessão entre os serviços públicos de rádio e de televisão. Lamenta, no entanto, a oportunidade perdida de resposta à crise do setor, que motivou este grupo parlamentar apresentar propostas de alteração, chumbadas pela maioria. \nSucintamente, propôs o Bloco de Esquerda: a obrigação da identificação de toda a cadeia de participações diretas ou indiretas, acionistas e detentores de capital das rádios para maior transparência; limites à concentração de rádios locais num único operador; reposição de limites à alteração de licenças de serviços de programas informativos temáticos, protegendo a pluralidade informativa; um regime de operação para rádios locais mais propício à sua atividade; e uma redefinição legal das rádios de âmbito regional e local que melhor enquadre a sua especificidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "As Deputadas e os Deputados do Bloco de Esquerda, _Cecília Honório — Mariana Mortágua — Mariana Aiveca — Catarina Martins — Helena Pinto — João Semedo — Luís Fazenda — Pedro Filipe Soares._", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "———\nRelativa ao texto final, apresentado pela Comissão de Economia e Obras Públicas, referente à proposta de lei n.º 201/XII (3.ª).\nO Grupo Parlamentar do PCP votou contra na votação final global da proposta de lei n.º 201/XII (3.ª), que procede à quarta alteração à Lei n.º 24/96, 31 de julho, alterada pela Lei n.º 85/98, de 16 de dezembro, pelo Decreto-Lei n.º 67/2003, de 8 de abril, e pela Lei n.º 10/2013, de 28 de janeiro, que estabelece o regime legal aplicável à defesa dos consumidores, transpondo para a ordem jurídica nacional os artigos 5.º, 18.º, 21.º, 22.º da Diretiva n.º 2011/83/UE, do Parlamento Europeu e do Conselho, de 25 de outubro de 2011, relativa aos direitos dos consumidores. \nAs razões do voto contra prendem-se com o facto de, no processo de especialidade, terem sido introduzidas alterações legislativas, realizadas pelos partidos da maioria (PSD/CDS-PP), que em nada beneficiam e protegem os consumidores, nomeadamente na relação destes com a banca e o setor financeiro. \nDa parte do PCP, a avaliação que fazemos desta alteração legislativa é bastante negativa, na medida em que não protege nem defende os consumidores, bem pelo contrário, o que esta alteração legislativa vai provocar é menor proteção dos consumidores na relação com a banca, particularmente nas situações de utilização fraudulenta dos cartões.\nEntende o PCP que a revogação do artigo 18.º do Decreto-Lei n.º 24/2014, de 14 de fevereiro, não serve os consumidores mas, sim, o setor financeiro e a banca. Esta alteração legislativa confirma quão demagógico e populista foi o discurso da maioria (PSD/CDS-PP) aquando da discussão na generalidade da proposta de lei. \nNesta discussão, ambos os partidos salientaram que esta alteração legislativa iria «garantir um elevado nível de proteção» e «ampliar os direitos dos consumidores». Ora, o que se constata é que as alterações introduzidas na especialidade, particularmente a revogação do artigo 18.º do Decreto-Lei n.º 24/2014, de 13 de fevereiro, em nada protegem os consumidores, antes beneficiam e servem a banca e o setor financeiro. \nMais, esta alteração legislativa é bem reveladora para quem governa e a quem serve o Governo e os partidos que o suportam: a banca. Não podemos deixar de aqui registar as afirmações do Sr. Deputado Hélder Amaral (CDS-PP) que confirmam que a «revogação surgiu na sequência de um alerta da Associação Portuguesa de Bancos». \nNo decurso do processo de especialidade, o Grupo Parlamentar do PCP empenhou-se em encontrar soluções para os problemas com que os consumidores se confrontam e encontrar propostas consensuais que esta relevante matéria — direitos dos consumidores — merece. \nPorém, perante a revogação do artigo 18.º do Decreto-Lei n.º 24/2014, de 13 de fevereiro, e sobretudo tendo em conta os malefícios que encerra para os consumidores e os benefícios para o setor financeiro e bancário, o PCP só podia votar contra esta proposta de lei, mantendo assim a sua coerência na defesa do consumidor e contra o favorecimento do capital, dos monopólios e do setor financeiro, os únicos que têm beneficiado com a política e as medidas do Governo PSD/CDS-PP.\nA Deputada do PCP, _Carla Cruz_.", 
   "type": "separador"
  }, 
  {
   "text": "Nota: A declaração de voto anunciada pelo Deputado do PS Nuno Sá não foi entregue no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República.", 
   "type": "nota"
  }, 
  {
   "text": "———", 
   "type": "separador"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}