{
 "entries": [
  {
   "text": "Quinta-feira, 28 de Junho de 2001 I Série - Número 102 \nDIÁRIO da Assembleia da Repúbllica", 
   "type": null
  }, 
  {
   "text": "VIII LEGISLATURA 2.ª SESSÃO LEGISLATIVA (2000-2001)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 27 DE JUNHO DE 2001", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. António de Almeida Santos", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 15 minutos.\nDeu-se conta da entrada na Mesa do projecto de deliberação n.º 18/VIII.\nFoi discutido, na generalidade, o projecto de lei n.º 67/VIII - Prevê o plano da rede nacional de pistas dedicadas à circulação de velocípedes (Os Verdes). Usaram da palavra, a diverso título, os Srs. Deputados Heloísa Apolónia (Os Verdes), Virgílio Costa (PSD), Manuel Queiró (CDS-PP), José Manuel Epifânio (PS), Joaquim Matias (PCP), Francisco Torres (PS), José Eduardo Martins (PSD) e Isabel Castro (Os Verdes). No final, foi aprovado um requerimento, apresentado por Os Verdes, de baixa à Comissão, sem votação, do projecto de lei.\nEm relação à comemoração do aniversário das autonomias das Regiões Autónomas dos Açores e da Madeira, intervieram, além do Sr. Ministro da Presidência (Guilherme d'Oliveira Martins), os Srs. Deputados Mota Amaral (PSD), Medeiros Ferreira (PS), António Filipe (PCP), Sílvio Rui Cervan (CDS-PP) e Fernando Rosas (BE).\nO Sr. Presidente encerrou a sessão eram 17 horas e 40 minutos.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS): \nAgostinho Moreira Gonçalves \nAires Manuel Jacinto de Carvalho \nAna Catarina Veiga Santos Mendonça Mendes \nAntónio Alves Marques Júnior \nAntónio Alves Martinho \nAntónio Bento da Silva Galamba \nAntónio de Almeida Santos \nAntónio Fernandes da Silva Braga \nAntónio Fernando Marques Ribeiro Reis \nAntónio Fernando Menezes Rodrigues \nAntónio José Gavino Paixão \nAntónio Manuel Dias Baptista \nAntónio Manuel do Carmo Saleiro \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nBruno Renato Sutil Moreira de Almeida \nCarlos Alberto \nCarlos Alberto Dias dos Santos \nCarlos Manuel Luís \nCasimiro Francisco Ramos \nEduardo Ribeiro Pereira \nEmanuel Silva Martins \nFernando Manuel de Jesus \nFernando Manuel dos Santos Gomes \nFernando Pereira Serrasqueiro \nFilipe Mesquita Vital \nFrancisco José Pereira de Assis Miranda \nFrancisco José Pinto Camilo \nFrancisco Xavier Pablo da Silva Torres \nGil Tristão Cardoso de Freitas França \nGonçalo Matos Correia de Almeida Velho \nHelena Maria Mesquita Ribeiro \nIsabel Maria Batalha Vigia Polaco d'Almeida \nIsabel Maria dos Santos Barata \nIsabel Maria Pinto Nunes Jorge Tinoco de Faria \nIsabel Maria Soares Pinto Zacarias \nJamila Barbara Madeira e Madeira \nJoão Alberto Martins Sobral \nJoão Francisco Gomes Benavente \nJoão Pedro da Silva Correia \nJoão Pedro de Aleluia Gomes Sequeira \nJoaquim Sebastião Sarmento da Fonseca Almeida \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Paulo Sacadura Almeida Coelho \nJosé Alberto Leal Fateixa Palmeiro \nJosé Aurélio da Silva Barros Moura \nJosé Carlos Correia Mota de Andrade \nJosé Carlos da Cruz Lavrador \nJosé Carlos Pinto Basto Mota Torres \nJosé da Conceição Saraiva \nJosé Eduardo Vera Cruz Jardim \nJosé Ernesto Figueira dos Reis \nJosé Manuel de Medeiros Ferreira \nJosé Manuel Pires Epifânio \nJosé Manuel Rosa do Egipto \nJosé Miguel Abreu de Figueiredo Medeiros \nJovita de Fátima Romano Ladeira \nLaurentino José Monteiro Castro Dias \nLuís Afonso Cerqueira Natividade Candal \nLuís Manuel dos Santos Silva Patrão \nLuís Manuel Ferreira Parreirão Gonçalves \nLuís Miguel Gomes Miranda Teixeira \nLuísa Pinheiro Portugal \nLuiz Manuel Fagundes Duarte \nMafalda Cristina Mata de Oliveira Troncho \nManuel Alberto Barbosa de Oliveira \nManuel Alegre de Melo Duarte \nManuel António dos Santos \nManuel Francisco dos Santos Valente \nManuel Maria Diogo \nManuel Maria Ferreira Carrilho \nMargarida Maria Santos Soares da Rocha Gariso \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo de Jesus Amaro Sequeira \nMaria do Céu da Cruz Vidal Lourenço \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Fernanda dos Santos Martins Catarino Costa \nMaria Helena do Rêgo da Costa Salema Roseta \nMaria Isabel da Silva Pires de Lima \nMaria José Vidal do Rosário Campos \nMaria Luísa Silva Vasconcelos \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNatalina Nunes Esteves Pires Tavares de Moura \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nPaulo Alexandre de Carvalho Pisco \nPaulo Alexandre Homem de Oliveira Fonseca \nPedro Ricardo Cavaco Castanheira Jorge \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui do Nascimento Rabaça Vieira \nRui Manuel Leal Marqueiro \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVictor Brito de Moura \nVictor Manuel Bento Baptista \nVítor Manuel Alves Peixoto \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Social Democrata (PSD): \nAdão José Fonseca Silva \nÁlvaro dos Santos Amaro \nÁlvaro Roque de Pinho Bissaia Barreto \nAna Maria Martins Narciso \nAna Maria Sequeira Mendes Pires Manso \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio d'Orey Capucho \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Manuel da Cruz Silva \nAntónio Manuel Santana Abelha \nAntónio Paulo Martins Pereira Coelho \nArmando Manuel Dinis Vieira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Arménio dos Santos \nArmindo Telmo Antunes Ferreira \nArtur Ryder Torres Pereira \nBruno Jorge Viegas Vitorino \nCarlos José das Neves Martins \nCarlos Manuel de Sousa Encarnação \nCarlos Parente Antunes \nDomingos Duarte Lima \nEugénio Fernando Sá Cerqueira Marinho \nFeliciano José Barreiras Duarte \nFernando Jorge Loureiro de Reboredo Seara \nFernando Manuel Lopes Penha Pereira \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Praia da Rocha de Freitas \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoão Bosco Soares Mota Amaral \nJoão Eduardo Guimarães Moura de Sá \nJoão José da Silva Maçãs \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Martins Ferreira do Amaral \nJoaquim Virgílio Leite Almeida da Costa \nJorge Manuel Ferraz de Freitas Neto \nJosé António de Sousa e Silva \nJosé Augusto Granja Rodrigues da Fonseca \nJosé David Gomes Justino \nJosé Frederico de Lemos Salter Cid \nJosé Luís Campos Vieira de Castro \nJosé Luís Fazenda Arnaut Duarte \nJosé Manuel Durão Barroso \nJosé Manuel Macedo Abrantes \nLucília Maria Samoreno Ferra \nLuís Cirilo Amorim de Campos Carvalho \nLuís Manuel Gonçalves Marques Mendes \nLuís Manuel Machado Rodrigues \nLuís Maria de Barros Serra Marques Guedes \nLuís Pedro Machado Sampaio de Sousa Pimentel \nManuel Alves de Oliveira \nManuel Castro de Almeida \nManuel Filipe Correia de Jesus \nManuel Joaquim Barata Frexes \nManuel Maria Moreira \nMaria do Céu Baptista Ramos \nMaria Eduarda de Almeida Azevedo \nMaria Manuela Dias Ferreira Leite \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMário da Silva Coutinho Albuquerque \nMário Patinha Antão \nMelchior Ribeiro Pereira Moreira \nMiguel Bento Martins da Costa de Macedo e Silva \nMiguel Fernando Cassola de Miranda Relvas \nNuno Miguel Marta de Oliveira da Silva Freitas \nNuno Miguel Sancho Cruz Ramos \nPedro Augusto Cunha Pinto \nPedro José da Vinha Rodrigues Costa \nPedro Miguel de Azeredo Duarte \nRui Fernando da Silva Rio \nRui Manuel Lobo Gomes da Silva \nSérgio André da Costa Vieira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP): \nAna Margarida Lopes Botelho \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nJoão António Gonçalves do Amaral \nJoaquim Manuel da Fonseca Matias \nJosé Honório Faria Gonçalves Novo \nLino António Marques de Carvalho \nMaria Natália Gomes Filipe \nMaria Odete dos Santos \nOctávio Augusto Teixeira \nVicente José Rosado Merendas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Popular (CDS-PP): \nAntónio de Magalhães Pires de Lima \nAntónio José Carlos Pinho \nBasílio Adolfo de Mendonça Horta da Franca \nFernando Alves Moreno \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Nuno Lacerda Teixeira de Melo \nJosé Miguel Nunes Anacoreta Correia \nManuel Tomás Cortez Rodrigues Queiró \nMaria Celeste Ferreira Lopes Cardona \nNarana Sinai Coissoró \nPaulo Sacadura Cabral Portas \nRaúl Miguel de Oliveira Rosado Fernandes \nSílvio Rui Neves Correia Gonçalves Cervan", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Ecologista «Os Verdes» (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Bloco de Esquerda (BE): \nFernando José Mendes Rosas \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai dar conta de um projecto de deliberação que deu entrada na Mesa e que temos de votar amanhã, tal como foi deliberado na Conferência dos Representantes dos Grupos Parlamentares.", 
   "type": "presidente"
  }, 
  {
   "party": "Artur Penedos", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, deu entrada na Mesa, e foi admitido, o projecto de deliberação n.º 18/VIII - Convocação de reunião plenária da Assembleia da República (PS).", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a ordem do dia é preenchida por uma marcação do Partido Ecologista «Os Verdes» para discussão, na generalidade, do projecto de lei n.º 67/VIII - Prevê o plano da rede nacional de pistas dedicadas à circulação de velocípedes (Os Verdes) e, também, pela comemoração do aniversário das autonomias das Regiões Autónomas dos Açores e da Madeira.\nPara introduzir o debate do projecto de lei n.º 67/VIII, em \nrepresentação do Grupo Parlamentar Os Verdes, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: \nA promoção do uso da bicicleta é um imperativo das sociedades modernas.\nPelo meio do século passado, no século XX, a bicicleta era um meio de transporte comum no nosso país, utilizado, inclusivamente, nas deslocações diárias para o trabalho.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Actualmente, ainda é comum nos meios rurais, onde os hábitos são mais enraizados, as formas de vida, por norma, mais saudáveis e as opções geralmente mais económicas.\nPorém, nos centros urbanos a bicicleta perdeu completamente o seu lugar. E perdeu lugar no sentido literal da expressão, na medida em que as cidades foram-se construindo para os carros, atafulhadas hoje de automóveis como nunca: nos passeios, nas estradas, enterrados em parques subterrâneos, em todo o lado e em qualquer lado. Negam-se as ruas multifuncionais. Efectivamente, o processo urbanístico \ndesenvolveu-se retirando espaço ao velocípede e atribuindo-o totalmente ao automóvel em consequência também de hábitos de consumo que se alteraram, de um certo estatuto que se atribuiu ao utilizador do carro individual e em consequência, evidentemente, da precarização do transporte público, que não constitui, no nosso país, um aliciante e uma alternativa em termos de deslocação, na medida em que não poupa muitas vezes tempo nas viagens, nem oferece conforto e qualidade.\nPor outro lado, não há dúvida de que a concepção de progresso que os sucessivos governos têm imposto ao País com a construção de quilómetros de auto-estradas e vias rápidas, nas quais os velocípedes não podem circular, tem contribuído em grande medida para dificultar a utilização da bicicleta, quer como meio de transporte alternativo quer mesmo em viagens de passeio.\nÉ uma concepção de progresso que Os Verdes não partilham! O facto é que só se tem pensado em vias rodoviárias de grande velocidade, que ligam apenas os maiores centros urbanos e deixam para trás tudo o que sejam ligações interlocalidades mais próximas e de menor dimensão, por vias onde a bicicleta possa, de facto, circular.\nFoi assim que a bicicleta chegou ao ponto de se encontrar quase exclusivamente dotada ao estatuto de objecto de prática de desporto ou de lazer.\nMas também nessa dimensão os utilizadores de bicicleta não dispõem praticamente de espaços adequados e seguros para praticarem ciclismo. E não deixa de ser curioso ler afirmações do Sr. Ministro José Lello, que, depois de o Sr. Primeiro-Ministro considerar que os portugueses não são produtivos, vem referir que os portugueses praticam pouco desporto e a resposta que dá à necessidade da prática de diversas modalidades desportivas pelos portugueses é - imagine-se! - o Euro 2004, com toda a sua pujança e os grandes estádios de futebol.\nBem, mas em relação ao ciclismo não tenhamos dúvidas de que são inúmeras as associações de ciclismo e de cicloturismo constituídas na defesa da prática desta modalidade em segurança.\nAproveito, aliás, para saudar as associações que se fizeram representar para assistir a esta sessão e a outras que, não podendo estar presentes, nos fizeram chegar a sua manifestação de apreço pelo projecto de lei aqui em discussão.\nSão muitos os praticantes de cicloturismo, e seriam muitos mais se fossem criadas as condições para circulação de velocípedes em segurança. E certamente que muitos destes praticantes e muitas outras pessoas adoptariam a bicicleta como meio de transporte diário alternativo em muitas das suas deslocações se estivessem criadas as condições mínimas de segurança para circulação de velocípedes.\nA elevada insegurança, com a qual os utilizadores de bicicleta hoje se confrontam nas nossas vias rodoviárias, foi mesmo uma das principais razões que levaram Os Verdes a apresentar este projecto de criação de um plano para uma rede nacional de pistas dedicadas à circulação de velocípedes.\nO facto é que, nos nossos dias, andar de bicicleta é, desde logo, a sujeição à real ameaça à vida e à integridade física dos seus utilizadores - é um risco grande que muitos não ousam correr.\nSão muitos os atropelamentos e mortes causados a utilizadores de bicicletas, especialmente em resultado de choques frontais com automóveis, nas zonas urbanas e residenciais. A maior parte das vítimas, como é fácil de calcular, são crianças e idosos, aqueles que mais utilizam a bicicleta. Em Portugal, o número de ciclistas mortos anualmente representa cerca de 8% da totalidade de mortes na estrada. É uma realidade dramática com a qual não podemos conviver indiferentes.\nActualmente que tanto se fala de segurança rodoviária, que é preciso erradicar o princípio de que a velocidade é prioridade e de que as ruas, estradas, passeios e passadeiras são para os carros, é preciso ter a noção de que promover o uso da bicicleta em segurança é também criar mais segurança rodoviária, não só por delimitar corredores específicos para os velocípedes, afastando-os da convivência directa e confusa com os restantes meios de transporte, nomeadamente o carro, mas também porque a redução do trânsito automóvel, por via da opção da utilização da bicicleta, constituirá, por si também, mais segurança nas estradas.\nSr. Presidente, Srs. Deputados: A promoção do uso da bicicleta é um imperativo das sociedades modernas, na medida em que ela permite também a promoção da qualidade de vida das pessoas.\nA utilização da bicicleta é, desde logo, uma forma de contribuir para hábitos de vida mais saudáveis. Aliás, a Organização Mundial de Saúde aconselha-a como meio de transporte diário, tendo em conta que uma pessoa em estado de saúde normal consegue percorrer diariamente cerca de, pelo menos, 15 km. Neste sentido, vão também as recomendações da Fundação Portuguesa de Cardiologia.\nDas opções de vida mais saudáveis decorrem de seguida a procura de comportamentos mais salutares, pelo que o contributo para a prevenção de riscos nesta medida é também uma realidade e uma necessidade.\nPara além disso, o contributo do fomento do uso de velocípedes para um melhor ambiente urbano é uma evidência em inúmeros aspectos, tanto do ponto de vista do ordenamento urbano como pelo facto de estarmos perante um meio de transporte não poluente e, portanto, não \ncontribuidor para os elevados índices de poluição atmosférica, com repercussões na saúde pública, nomeadamente provocados pelas emissões de dióxido de carbono, óxido de azoto, monóxido de carbono, provocados pela circulação automóvel.\nOs Verdes já têm referido por diversas vezes, nesta Casa, que medidas de implementação de uma política de transportes públicos e \nalternativos, onde se inclui a bicicleta, são fundamentais para combater a poluição atmosférica e pugnar para que Portugal não ultrapasse os limites de emissões de gases que provocam efeito de estufa, acordados no âmbito do protocolo de Quioto, que, recordamos, se situam entre os aumentos em 27% para a totalidade dos gases e em 40% para o CO2 entre os anos 2008 e 2012, com valores de referência de 1990.", 
   "type": null
  }, 
  {
   "text": "É certo e sabido que o trânsito automóvel é dos maiores emissores de CO2, como é certo e sabido que actuar sobre o trânsito automóvel é diminuir as emissões do principal gás com efeito de estufa. Porém, também é conhecido que Portugal foi o país da União Europeia que mais aumentou as emissões de gases provocados pelo trânsito automóvel.\nOra, então, a política prosseguida tem sido inversa à que se deveria adoptar. Daí a importância do projecto de lei de Os Verdes aprovado nesta Casa, para a criação de um programa nacional de combate às alterações climáticas, que determina a necessidade de uma actuação séria no sector dos transportes, que passa, evidentemente, pela promoção do transporte público com qualidade e do transporte alternativo, como a bicicleta, em segurança.\nPor outro lado, a bicicleta constitui um meio de transporte não ruidoso. Entrada em vigor a nova lei do ruído, sem que até à data tenha tido resultados práticos e portadora de muitas deficiências, não há dúvida de que a utilização mais intensa da bicicleta nas nossas cidades contribuiria para mais adequados níveis de ruído, que as motorizadas e os automóveis não consentem.\nSr. Presidente, Srs. Deputados: O uso da bicicleta é, antes de mais, um direito - quem a quiser utilizar, tem o direito de o fazer em segurança. O Estado tem o dever de promover essa segurança.\nÉ precisamente no sentido de assegurar esse direito que Os Verdes apresentaram o projecto de lei, que prevê o plano nacional de pistas dedicadas à circulação de velocípedes, estabelecendo interligação entre diferentes vias, locais regionais e nacionais, e fazendo a ligação à rede europeia. Aliás, o Sr. Ministro Ferro Rodrigues, a propósito do TGV, afirmou peremptoriamente que não podemos deixar de estar ligados à rede europeia de alta velocidade ferroviária. Então, concordará o Governo, pela mesma lógica, que Portugal também não deve ficar à margem da rede europeia de pistas para velocípedes e não deve também alhear-se da procura que outros países têm feito no sentido de incentivar a utilização da bicicleta, criando medidas concretas para a concretização desse objectivo.\nEste projecto de lei garante que a bicicleta, como transporte de lazer, encontre espaços adequados para essa prática, e daí a proposta que as zonas ribeirinhas e outras sejam dotadas de pistas dedicadas.\nPorém, este projecto de lei garante também que a bicicleta não seja tida exclusivamente como transporte de lazer mas, efectivamente, como transporte alternativo, garantindo, por isso, para além das pistas dedicadas, os parqueamentos próprios e que seja entendida igualmente como transporte complementar, e daí a previsão de que os parqueamentos se garantam junto aos terminais, e não só, de transportes públicos, de modo a que o utilizador da bicicleta possa complementarmente utilizar outros transportes.\nE é fundamental que as empresas transportadoras prevejam a \npossibilidade da entrada gratuita das bicicletas para complementos de percurso, à semelhança do que o Metropolitano de Lisboa fez, apesar de ter restringido muito os dias e horários.\nSr. Presidente, Srs. Deputados: No âmbito da proposta da criação de uma rede nacional de pistas dedicadas à circulação de velocípedes, Os Verdes têm lançado várias iniciativas, tendo-se realizado uma audição pública na Assembleia da República, onde participaram diversas associações ligadas à utilização e defesa da bicicleta, e onde foram dados contributos muito relevantes para a iniciativa legislativa que apresentámos e hoje aqui discutimos.\nOs Verdes lançaram também uma campanha de divulgação e de \nsensibilização para esta matéria, que teve lugar e percorreu todas as capitais de distrito e regiões autónomas. A receptividade da população em geral, e dos jovens em particular, foi muito positiva. A bicicleta está a conquistar cada vez mais adeptos. Vários foram, aliás, já os Deputados nesta Casa que, publicamente, manifestaram a sua \ndisponibilidade para a utilização da bicicleta nas suas deslocações diárias para a Assembleia da República, o que é evidentemente um facto positivo a assinalar.\nSr. Presidente, Srs. Deputados: O projecto de lei de Os Verdes, receberá certamente contributos de vários Srs. Deputados e dos diferentes grupos parlamentares para a sua melhoria na especialidade.\nO objectivo central é que é fundamental fomentar a utilização da bicicleta e criar condições de segurança para a sua circulação, entendendo este meio de transporte como um verdadeiro direito. Esse é que é o objectivo central desta iniciativa legislativa, a qual merecerá certamente o apoio de todas as bancadas parlamentares.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Virgílio Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Virgílio Costa", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nCom o projecto de lei que traz hoje à apreciação desta Câmara, pretende o Grupo Parlamentar do Partido Ecologista «Os Verdes» consagrar em lei a obrigação de um plano que defina a rede nacional de pistas dedicadas à circulação de velocípedes.\nTal pretensão tem como grande objectivo o combate à emissão de poluentes e como principais destinatários aqueles que, por opção ou necessidade, privilegiam o uso de bicicleta como meio de transporte ou de lazer.\nO fomento da uso da bicicleta é, pois, uma forma de proporcionar um meio saudável de transporte e de lazer e, simultaneamente, um importante contributo para um melhor ambiente.\nSaudamos, por isso, a iniciativa e associamo-nos às preocupações que ela releva.\nConcordamos que são intensíssimos os níveis de poluição nalgumas cidades. De resto, são conhecidos - através das redes citadinas de monitorização da qualidade do ar - os elevados índices de metais pesados e de outros poluentes extremamente agressivos para a saúde e para o ambiente que são libertados, por exemplo, no Porto e em Lisboa.\nPelo menos no primeiro destes casos, na cidade do Porto, tal facto foi já directamente relacionado com problemas de desenvolvimento neuro-fisiológico, sobretudo das crianças, e, no mínimo, com patologias respiratórias, algumas delas graves, como asmas e outras afecções.\nA própria Lei de Bases do Ambiente - a Lei n.º 11/87, de 7 de Abril - se refere, no seu artigo 8.º, ao componente ambiental natural «ar», estatuindo que «O lançamento para a atmosfera de quaisquer substâncias (…) susceptíveis de afectarem de forma nociva a qualidade do ar e o equilíbrio ecológico ou que impliquem risco, dano ou incómodo grave para as pessoas (…) será objecto de regulamentação especial.» Por outro lado, esta iniciativa completa ou, pelo menos, coincide com outras, como, por exemplo, o Dia Nacional sem Carros, a utilização das apelidadas «Bugas» em Aveiro e outras que se anunciam em diversas cidades e concelhos deste país.\nAcresce que, ao instituir o mês de Março de 2001 como termo para aprovação do plano por parte do Governo, o diploma permite o cumprimento da denominada lei-travão, prevista no n.º 2 do artigo 167.º da Constituição da República Portuguesa.\nPara além disso, a iniciativa coincide, em termos gerais, com a fase de revisão dos planos directores municipais - a chamada «2.ª geração» dos PDM -, permitindo que a constituição de estruturas necessárias à promoção e ao uso de velocípedes seja feita de forma pensada e programada.\nEstão, pois, garantidos os pressupostos para que os objectivos deste projecto de lei se cumpram, acompanhando, assim, outros países da Europa, onde, há muitos mais anos, estas preocupações estão presentes.\nSr. Presidente, Sr.as e Srs. Deputados: Temos, porém, reparos a fazer.\nA criarem-se as chamadas «pistas dedicadas» estas destinar-se-iam exclusivamente ao uso de velocípedes e, portanto, tornariam obrigatória a sua utilização. Ora isto, na prática, significaria que todos os utilizadores de bicicleta ficavam condicionados ao uso destas pistas obrigatoriamente.\nEstaríamos, portanto, perante uma atitude coerciva para aqueles utilizadores que, por necessidade ou por opção, preferissem outros trajectos. Para estes não seriam, nos termos propostos, criadas condições de segurança «psicológica ou física» como aquelas que se prevêem para as referidas «pistas dedicadas».\nSem aprofundar agora este tipo de questões, nem os de carácter técnico e operacional, que, obviamente, sempre se colocariam, não podemos deixar de questionar também o elevado custo que esta opção implicaria para o erário público.\nPara além disso, ao que nos foi dado saber, é precisamente da experiência colhida em países mais desenvolvidos neste capítulo que resulta a convicção de que o caminho a seguir não coincide com aquele que nos é proposto pelo Partido Ecologista «Os Verdes».\nDiversamente do que se estabelece no projecto de lei ora em discussão, para se garantir uma real eficácia no uso da bicicleta, sobretudo em meios urbanos, não é aconselhável partir de «macro-elaborações» provindas de «gabinetes centralizadores», mas, antes, estimular e deixar brotar espontaneamente as iniciativas municipais que, nesse sentido, se revistam de atributos de perenidade e de sustentabilidade.\nO Estado jamais poderia pagar tudo a todos e pensar tudo por todos.\nPor outras palavras, realizar grandes e dispendiosos projectos de cunho centralista não garante, de forma alguma, o incremento do uso da bicicleta pelos cidadãos e pode até prejudicar genuínas iniciativas locais tendentes à criação de equipamentos e práticas que, por corresponderem às necessidades dos residentes locais e às \npossibilidades das respectivas autarquias, com mais celeridade e maior eficácia, se desenvolverão e garantirão uma maior e melhor \ncontinuidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para além de mais, nada nos garante que, após a criação das «pistas dedicadas», haja condições para que estas sejam mantidas, sustentadas e até ampliadas.\nSem questionar o mérito e a bondade que o projecto de lei apresentado pelo Grupo Parlamentar do Partido Ecologista «Os Verdes», como já atrás se ilustrou, pensamos que ele poderá vir a ser traído nos seus objectivos, que são bons, precisamente pela má formulação do método proposto para a sua implementação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pensamos que as pessoas pretendem, acima de tudo, ter meios que lhes permitam, na prática, chegar depressa à rua, utilizá-la e partilhar os seus espaços com os restantes veículos em condições mínimas de segurança.\nEssas práticas e as respectivas estruturas deverão ser, ano após ano, desenvolvidas, alargadas e mantidas, de acordo com as efectivas necessidades e as específicas condições locais de ordenamento do território e das actividades.\nÉ isto mesmo que se colhe da observação da experiência de países como o Canadá, no qual se verifica anualmente a atribuição de verbas para o desenvolvimento e manutenção das estruturas que vão sendo criadas por iniciativa local.\nNo caso do projecto de lei do Grupo Parlamentar do Partido Ecologista «Os Verdes», correr-se-ia o risco de, após a realização de semelhantes infra-estruturas e do assinalável dispêndio de recursos financeiros públicos, se chegar à conclusão, na prática, de que para pouco ou nada haviam servido.\nPor fim, não será despiciendo recordar o estado actual das finanças públicas que, pelas necessidades de contenção, como é do conhecimento geral, desaconselha em tudo a realização de investimentos como o que ora nos é proposto pelo Partido Ecologista «Os Verdes».\nSegundo um critério objectivo de prioridades no combate à poluição, não nos parece compatível o investimento que julgamos necessário com os ganhos que julgamos presumíveis.\nApostar nos transportes, em mais e melhores transportes, nos eléctricos e nos comboios, nos autocarros, etc., é, a nosso ver, o primeiro dos grandes objectivos a conseguir, tendo em vista combater o uso sistemático do automóvel, que é, sem dúvida, um grande agente poluidor.\nApesar do exposto, saudamos a iniciativa, reafirmando que, no tempo certo, ela nos merecerá nova ponderação e contributos mais explícitos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Virgílio Costa, face à intervenção que acaba de proferir, gostava de lhe colocar duas questões em concreto.\nEm primeiro lugar, neste projecto de lei, não se retira absolutamente nenhuma competência às autarquias locais no âmbito da criação das suas pistas dedicadas à circulação de velocípedes. Os Verdes querem, inclusivamente, manifestar aqui o apreço pelo facto de diversas autarquias neste país terem promovido esta iniciativa, o que é louvável. Agora, aquilo que estamos a verificar é que estas iniciativas estão a ser tomadas em diversas autarquias de uma", 
   "type": "speaker_error"
  }, 
  {
   "text": "forma perfeitamente desgarrada, sem que se promova uma interligação entre as diferentes vias onde se podem construir as pistas para circulação de velocípedes.\nÉ evidente que, na nossa perspectiva, não se trata de impor o que quer que seja às autarquias - e o Sr. Deputado leu, com certeza, o nosso projecto de lei com atenção -, as autarquias têm um papel fundamental na elaboração deste plano. Do que se trata é de procurar que, em Portugal, exista um sistema coordenado e integrado entre as diferentes localidades do País, fazendo a ligação por diferentes pontos do País, por via das pistas dedicadas à circulação de velocípedes. Este é o objectivo fundamental do nosso projecto de lei. Gostaria de referir expressamente que não existe qualquer procura de retirar competências aos municípios neste âmbito.\nPortanto, aquilo que pergunto é se o Sr. Deputado não considera importante essa interligação coordenada das diferentes vias dedicadas à circulação de velocípedes.\nPor outro lado, o Sr. Deputado falou de uma questão que eu já esperava ouvir aqui hoje, que tem a ver com o elevado custo da concretização de um projecto desta natureza. Na nossa perspectiva, Sr. Deputado, de facto, da concretização deste projecto de lei não decorreriam tantos custos assim para o País. Não se trata da construção de mais vias rodoviárias, não se trata da construção de mais quilómetros de betão, trata-se, sim, da possibilidade, até, de adaptação de alguns circuitos desactivados ou das nossas vias rodoviárias já construídas à circulação das bicicletas.\nPergunto ao Sr. Deputado se, por acaso, tem ideia de quanto se gasta neste país em despesas médicas decorrentes dos prejuízos causados à saúde por via dos prejuízos ambientais que se cometem, se sabe quanto custa a este país a perda de produção decorrente da utilização do automóvel, em que as pessoas perdem horas e horas a fio até chegarem ao seu local de trabalho, e, ainda, se sabe quanto se gasta neste país com indemnizações devidas à sinistralidade por danos corporais e por vidas perdidas.\nSr. Deputado, ao nível europeu, foi feita uma estimativa, onde se refere que, por via de todas estas questões que coloquei, se pouparia cerca de 5000 milhões de euros por ano, o que é muito significativo.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Virgílio Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Virgílio Costa", 
   "text": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, quero, antes de mais, cumprimentá-la e manifestar o apreço que tenho pelas preocupações que apresenta neste Plenário não só em relação a esta questão mas também a muitas outras que tenho tido o privilégio de ver colocadas pela sua bancada.\nPercebo o sentido de todas as perguntas que me colocou, e vou pedir-lhe desculpa se não for capaz de lhe responder a todas elas \nindividualmente.\nA Sr.ª Deputada concordará, certamente, que este projecto de lei propõe em concreto um plano nacional, que deverá estar concluído até 2010, um plano nacional que interligue todas as localidades de cada concelho, todos os concelhos entre si e todos os países entre si por pistas que confluam umas com as outras. Portanto, como compreenderá, o problema do custo põe-se logo à frente, porque isto ou se faz ou não se faz, e, para se fazer, tem de se pagar.\nTambém é referido, no n.º 4 do artigo 2.º do projecto de lei, que o pagamento dos custos destas infra-estruturas, destas obras, cumpre ao Governo. Portanto, o Governo tem de desencadear o processo e tem de garantir os meios financeiros para que ele seja cumprido.\nDepois, temos uma série de questões que a Sr.ª Deputada concordará que não são, de forma alguma, garantidas. A constituição destas pistas não significa necessariamente que elas vão ser maciçamente utilizadas e que a utilização da bicicleta vai ser, como por mera figura de retórica formulou, a alternativa ao TGV.\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Virgílio Costa", 
   "text": "É que fiquei com a ideia de que, na sua intervenção, citou o Sr.Deputado Jorge Coelho, que falava das bicicletas a propósito do TGV! \nPenso que estamos todos de acordo de que estas iniciativas são desejáveis, servem os interesses das populações, mas têm, \nefectivamente, um custo que tem de ser ponderado e prevenido.\nPor outro lado, disse eu, na minha intervenção, corroborando, aliás, o seu pensamento, que é desejável que em cada autarquia se desenvolva este tipo de infra-estruturas, que elas sejam postas à disposição das pessoas, para que elas utilizem com maior frequência possível esse meio de transporte, contribuindo para um melhor ambiente e também para a sua saúde, evitando, porventura, despesas na saúde e perdas na produção.\nMas essa é uma questão que entendemos que deve ser feita gradualmente, concelho a concelho, por forma a que se possa ir implementando e criando a tal rede que, ao fim e ao cabo, o vosso projecto de lei propõe.\nEspero, Sr.ª Deputada, ter respondido a todas as questões que me colocou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Manuel Queiró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Manuel Queiró", 
   "text": "Sr. Presidente, Srs. Deputados: Começo por lamentar a ausência do Governo deste debate.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tenho de constatar que o Governo não quer ouvir falar de bicicletas. Imaginemos que era de patins que estávamos a falar… Seria bem mais grave ainda!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos gerais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Sílvio Rui Cervan", 
   "text": "Isso é que era uma maçada!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aliás, também gostaria de referir-me ao facto de este agendamento ter sido potestativo. Compreendo que seria muito mais apropriado o timing para a sua discussão no ano passado, uma vez que este projecto de lei foi apresentado em Janeiro do ano 2000 e só agora podemos discuti-lo. E é lamentável que assim seja, porque, no ano passado, o projecto governamental ainda era o de entrarmos no «pelotão da frente» e, por isso, era mais apropriado falarmos de bicicletas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Amaral", 
   "text": "Agora, vamos no «carro-vassoura»!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Agora, que estamos na altura do «carro-vassoura», é que vamos falar de bicicletas! Vejam lá, Srs. Deputados… Talvez por isso se entenda que o Governo não queira ouvir falar de bicicletas.\nSr. Presidente, Srs. Deputados: Começo por dizer que consideramos esta iniciativa positiva. E é positiva por se integrar na óptica da defesa do ambiente, na medida em que promove um transporte alternativo que é bom para a saúde das pessoas e combate aqueles meios de transporte que contribuem para a combustão de combustíveis fósseis. É lamentável, por isso, que não esteja presente nenhum representante do Ministério do Ambiente e do Ordenamento do Território.\nQuero também dizer que, para nós, este projecto de lei é positivo na medida em que chama a atenção para modelos de desenvolvimento sustentado que assentam em alterações comportamentais, ou seja, faz um apelo a alterações do comportamento do cidadão. Daqui pode retirar-se a ideia de que o desenvolvimento sustentado não depende apenas de iniciativas do Estado ou de iniciativas públicas, pois as alterações dos comportamentos dos cidadãos também têm o seu papel.\nDe toda a forma, pode fazer-se uma análise crítica a este projecto de lei. Em primeiro lugar, do nosso ponto de vista, o problema das pistas dedicadas à circulação de velocípedes sem motor pode ser analisado sob várias perspectivas, a primeira das quais parece ser a da escala territorial para a instalação de redes deste tipo.\nSe temos algumas dúvidas quanto à possibilidade e até à utilidade de instalar uma rede nacional de pistas deste tipo, já não temos dúvidas nenhumas de que o primeiro nível em que este trabalho deve começar é o nível local, ou, se quisermos, o nível autárquico.\nAo nível autárquico, de base municipal, podem ser atacados com muito mais eficiência e realismo os problemas da pura e simples circulação através de velocípedes sem motor, porque evidentemente estamos a falar de percursos de reduzida dimensão, em termos dos quilómetros a percorrer, das ligações a fazer. A nível local, poderemos tratar com muito mais eficácia os benefícios para as actividades de lazer que a instalação de pistas deste tipo pode propiciar e, a nível municipal, podia, com realismo, tratar-se também o problema das ligações externas das autarquias, dependendo, sem dúvida, das condições orográficas do terreno.\nA nível nacional, o que veríamos como mais apropriado para uma ideia deste tipo seria a obrigação, na construção de alguns percursos rodoviários que preenchessem determinadas condições, de eles terem a seu lado pistas dedicadas e, de momento, não mais do que isso.\nPodemos olhar lá para fora e ver que há países onde o desenvolvimento de pistas dedicadas deste tipo ocorre com bastante frequência, mas são países essencialmente planos, em que a circulação a grande distância se pode fazer efectivamente por velocípedes sem motor. Não é, porém, o caso de grande parte dos nossos percursos rodoviários.\nPortanto, à escala nacional, veríamos, como mais eficaz e realista, uma política que condicionasse ao preenchimento de determinadas \ncircunstâncias a construção ou a instalação de pistas dedicadas a velocípedes sem motor, ao lado dos percursos rodoviários.\nA segunda perspectiva sob a qual pode ser encarado este problema das pistas dedicadas é a do realismo das redes a instalar ou dos percursos das pistas a instalar, em relação à orografia do território.\nComo ainda agora referi, basta olhar para a experiência dos países europeus para verificar que a orografia condiciona decisivamente a utilização de velocípedes sem motor. É que - e não tenhamos grandes dúvidas a este respeito - não é apenas a inexistência de pistas dedicadas que faz com que a utilização dos velocípedes sem motor não ocorra. Evidentemente que a existência de pistas deste tipo vai, muitas vezes, propiciar um acto que, até aí, não existia. Mas se essa pista não estiver adaptada com realismo à orografia do terreno, esse acto não vai nascer. Portanto, se a escolha de percursos racionais e as obrigações a impor na construção de pistas junto de rodovias não estiverem adaptadas a condições que deixem perspectivar esse tipo de realismo, estaremos a fazer uma política ilusória, que não terá resultados, e, portanto, não estaremos a começar pelo sítio certo - nomeadamente quando falamos das obrigações a impor às autarquias.\nÉ evidente que, aqui, as autarquias devem ter facilidades, mais do que obrigações; devem ter incentivos, mais do que penalizações por não realizarem qualquer plano nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Sílvio Rui Cervan", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É que estamos certos de que o desenvolvimento natural das condições do moderno urbanismo levará a que o poder local democrático adopte medidas deste tipo, desde que, para isso, se pense em facilidades e incentivos e era por aqui que se deveria ir, mais do que pela imposição de um plano nacional ou de uma obrigação legal.\nEsta é talvez a principal crítica que faríamos e gostaria de sistematizá-la.\nÉ que os actos de circulação em velocípede sem motor não dependem apenas, nem sequer principalmente, da existência de pistas dedicadas.\nBasta atentar no seguinte: temos zonas do País, onde a horizontalidade da orografia local assim o permite, em que os hábitos muito antigos de circulação em bicicleta se estão a perder - e, reparem, nem sequer é em favor do automóvel mas, muitas vezes, da motocicleta. E isso ocorre não propriamente nas gerações mais velhas, nos mais idosos, que teriam toda a tendência, em termos das suas possibilidades físicas, para trocar a bicicleta pela motocicleta, mas, desde logo, nas gerações mais jovens, sendo justamente os mais idosos os que permanecem agarrados à bicicleta.\nHá, portanto, aqui uma indicação clara de que os hábitos de circulação em velocípede sem motor não dependem exclusivamente, e nem sequer principalmente, da existência de condições físicas propícias a essa circulação. Nessas zonas do País, há estradas, muitas vezes, quase desertas de circulação automóvel, de grande horizontalidade nos seus percursos e, mesmo assim, deixa de lá circular a bicicleta, passando a circular a motocicleta.\nAssim sendo, estamos em presença de uma situação que exigiria um estudo e uma aproximação porventura diferentes, em que a actuação do Governo seria fundamental. Mais uma vez, lamento a ausência do Governo, pois gostaríamos de conhecer o seu ponto de vista sobre esta matéria e de saber quais as políticas que está a perspectivar neste domínio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em conclusão, entendemos que este projecto de lei é positivo mas não suficientemente inovador. Começa por tentar abordar este problema com um plano nacional, aliás, à maneira do Partido Ecologista Os Verdes, que tem esse velho hábito, do qual lhe custa desligar-se. No entanto, estou convencido de que esse partido, à medida que se tornar cada vez mais «Verde», perdendo outra cor mais escondida, vai abandonar esta ideia dos planos nacionais e privilegiar as aproximações locais, que têm a ver com um tipo mais moderno, mesmo mais ecologista, se se quiser, de aproximação aos problemas.\nFaz falta a este plano a companhia de medidas de incentivos - é uma aproximação ao problema que não vemos contemplada neste projecto. E faz falta ainda neste projecto uma referência à especificidade das grandes cidades.\nAs grandes cidades não podem ser tratadas como as outras autarquias.\nTemos duas grandes cidades, em Portugal, que são tratadas como uma só autarquia - é ainda um problema da nossa divisão administrativa do território -, mas elas não podem ser tratadas ao nível das outras autarquias. Por isso, uma política para as grandes cidades mereceria talvez também uma referência neste projecto de lei.\nMas se consideramos que há muito trabalho a fazer em torno desta ideia, uma vez que ela foi pioneira, julgo que só há uma atitude razoável a tomar por esta Câmara: aprovar este projecto de lei, na generalidade, para desenvolver este trabalho, na especialidade, até para também podermos contribuir com as críticas que estamos a fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo pedidos de esclarecimento e antes de dar a palavra ao orador seguinte, anuncio que estão a assistir à sessão um grupo de alunos do Instituto Técnico, Artístico e Profissional de Coimbra e um conjunto de cidadãos, alguns ainda jovens, que suponho adeptos e apaixonados pela modalidade ciclista (e fazem muito bem).\nPara todos eles, peço uma saudação carinhosa.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Manuel Epifânio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Manuel Epifânio", 
   "text": "Sr Presidente. Sr.as e Srs.Deputados: O projecto de decreto-lei que, hoje, aqui apreciamos, da autoria do Partido Ecologista Os Verdes, tem a virtualidade de alertar os menos atentos para a necessidade de criarmos, em Portugal, condições efectivas ao uso de fórmulas de transporte ambientalmente mais limpas.\nÉ imperioso que a sociedade assuma a necessidade de inverter rapidamente esse crescendo da utilização do petróleo como suporte básico aos veículos de transporte, por forma a que, num futuro próximo, não venhamos a transformar o planeta num local irrespirável.\nDurante milhões de anos, a natureza foi «enterrando» os gases tóxicos que cobriam o planeta e, por essa forma, foi criando as condições inerentes ao aparecimento e desenvolvimento da vida. A sociedade moderna, apesar de avisada dos perigos que corria, foi às profundezas da terra libertar de novo os hidrocarbonetos, num movimento contrário àquele que levou à criação de condições inerentes à nossa existência sobre o planeta. Temos, obviamente, de parar este processo.\nSr. Presidente, Sr.as e Srs. Deputados: Não basta assentarmos os nossos argumentos em pressupostos correctos para garantir, de imediato, que a razão nos assiste em pleno.\nÉ verdade que a promoção da utilização de transportes alternativos não poluentes, nomeadamente os velocípedes sem motor, é um imperativo das sociedades modernas.\nÉ igualmente verdade que o uso da bicicleta é, hoje e de forma crescente, não só visto como fórmula de lazer ou até de exercício físico mas também como forma de transporte alternativo, quer de forma plena quer de forma complementar ao uso de outros meios de transportes.\nSr. Presidente, Sr.as e Srs. Deputados: A criação de condições objectivas para responder e incentivar o uso da bicicleta como meio de transporte, respondendo a esse apelo crescente que a consciência ambiental nos vai a todos motivando, obrigará, naturalmente, a que seja assumido por parte dos vários poderes do Estado um conjunto de acções legislativas e de criação de infra-estruturas que garanta a integridade e a segurança daqueles que já optaram por essa solução.\nSr. Presidente, Sr.as e Srs. Deputados: A sociedade moderna foi desenvolvendo as suas cidades para os automóveis. Tudo está previsto para os automóveis.\nTemos, naturalmente e em primeiro lugar, de desenvolver uma grande acção pedagógica no sentido de motivar os nossos agentes políticos, criativos e económicos, para a importância e a necessidade de alteração destas regras do jogo, devolvendo às nossas cidades os espaços para as pessoas e para os transportes alternativos não poluentes, nomeadamente para as bicicletas.\nFelizmente que já podemos contar com um número crescente de autarcas para quem este é um assunto de importância real e que vem, por isso, merecendo um interesse e um tratamento tantas vezes exemplar.\nSr. Presidente, Sr.as e Srs. Deputados: A criação de condições para o uso da bicicleta, enquanto meio de transporte alternativo, é um assunto que motiva o PS, o qual desde já se disponibiliza para, em conjunto com todos os partidos e recebendo todas as contribuições que as várias instituições e associações de utilizadores possam produzir, encontrar um processo gradativo de implementação de condições legais e infra-estruturais que possibilitem tornar real, no mais curto espaço de tempo possível, os objectivos definidos.\nMas, se estamos motivados para encontrar soluções para o problema, não podemos pactuar com uma visão simplista e parcial, no nosso ponto de vista preparada à pressa, com deficiente suporte técnico e \nfinanceiramente não quantificada, como aquela que nos é apresentada no projecto de lei n.° 67/VIII.\nA fórmula utilizada pelo Partido Ecologista Os Verdes para propor a criação do plano da rede nacional de pistas dedicadas à circulação de velocípedes, assentando em pressupostos reais, vem propor um conjunto de situações que, dada a sua completa inexequibilidade, demonstram que o projecto de lei não foi assumido logo à partida como algo que pudesse contribuir de forma decisiva para a resolução do problema mas tão somente como um elemento panfletário que pudesse ser usado no processo de desgaste da imagem do Governo e do PS.\nSr. Presidente, Sr.as e Srs. Deputados: Quando se pretende discutir em profundidade estes problemas, temos, naturalmente, de os analisar em todas as suas vertentes.\nAlterações ao Código da Estrada, invertendo a filosofia vigente do «reino automóvel», parecem-nos ser acções prioritárias a levar a cabo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco Torres", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Moderar os nossos objectivos de construção de \ninfra-estruturas, nomeadamente com o aproveitamento quer de bermas quer dos actuais caminhos paralelos que têm sido construídos ao longo das redes de itinerários principais e complementares, longe de inviabilizar a prossecução dos nossos propósitos, ajudaria a mobilizar vontades para que pudéssemos atingir os objectivos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco Torres", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E nunca poderemos, Sr. Presidente, Sr.as e Srs. Deputados, quando efectivamente queremos mobilizar vontades para a resolução de problemas reais, demonstrar uma superficialidade de análise, que depois é vertida para o texto do projecto de lei, propondo impossibilidades.\nQuando se pretende que «todas as localidades tenham acesso por pista dedicada à respectiva sede concelhia» [artigo 2.º alínea a)] e «que as diversas sedes concelhias tenham ligações entre si, de forma contínua, por pista dedicada» [artigo 2.º alínea b)], não se atende à geografia do nosso País, transformando ligações como Amieiro/Alijó ou \nSeia/Guarda, por exemplo, em impossibilidades que enfraquecem o projecto e, no mínimo, fazem sorrir.\nSr. Presidente, Sr.as e Srs. Deputados: O presente projecto de lei, ao prever a constituição de uma rede nacional de pistas dedicadas à circulação de velocípedes, constitui uma inovação total no quadro das actuais redes de transportes, não se enquadrando nas atribuições de qualquer entidade existente.\nA eventual aprovação deste diploma obrigaria a dotar de competências necessárias um organismo existente, ou então a criar uma nova instituição pública para planear, projectar, construir, explorar e conservar a nova rede nacional de pistas dedicadas à circulação de velocípedes.\nSaliente-se que a implementação dos princípios que levam à apresentação da proposta - valores de natureza ambiental, de saúde pública, desporto e lazer - aparece desfasada, por exemplo, do âmbito de actuação do Ministério do Equipamento Social.\nAliás, à excepção do meio urbano, onde são feitas, ao longo do projecto de lei, diversas referências à intervenção das autarquias, nenhuma outra entidade é chamada a assumir funções de gestão da rede.\nSr. Presidente, Sr.as e Srs. Deputados: A eventual aprovação deste projecto de lei obrigaria o País a assumir e construir de raiz (por serem pistas dedicadas) uma rede de novas pistas, numa extensão de muitos milhares de quilómetros, com gestão própria e autónoma, desejavelmente sinalizada e devidamente conservada, o que implicaria elevados encargos financeiros dificilmente comportáveis.\nSr. Presidente, Sr.as e Srs. Deputados: O PS está aberto, como já referi, a discutir as formas de levar à prática, de modo gradual e consistente, o projecto de promoção e criação de condições objectivas ao desenvolvimento da prática do uso da bicicleta como meio de transporte alternativo. Mas o PS não pode, nem deve, alinhar em soluções que, por serem demagógicas, poderão pôr em causa, de forma definitiva, soluções que reputamos demasiado importantes para o futuro de todos nós.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não há pedidos de esclarecimento.\nPara intervir, tem a palavra o Sr. Deputado Joaquim Matias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Joaquim Matias", 
   "text": "Sr. Presidente, Srs. Deputados: A presente iniciativa legislativa de Os Verdes promove, uma vez mais, nesta Assembleia, a análise de uma questão essencial: a política de transportes e a sua relação com a mobilidade, a degradação do meio ambiente e a qualidade de vida das populações.\nÉ hoje consensual que a política de transportes que o Governo teima em prosseguir não resolve, antes agrava, os problemas existentes. O próprio Grupo Parlamentar do Partido Socialista apresentou ao Governo, nesta sessão legislativa, uma recomendação de promoção do transporte público. Esta recomendação foi aprovada mas, como está à vista, o Governo não a acatou.\nO Governo privatizou os sectores rentáveis das empresas públicas de transportes, voltados agora exclusivamente para a maximização do lucro, sem assegurar a obrigatoriedade de manutenção de níveis de serviço quantitativa e qualitativamente aceitáveis.\nOs sectores públicos de transportes estão degradados, sendo-lhes negada a atribuição de indemnizações compensatórias que permitam adequar a oferta e a qualidade do material circulante.\nO Governo permite um sistema tarifário que penaliza fortemente os utilizadores regulares dos transportes públicos, o qual vem permitindo às empresas privadas a destruição e a inviabilização do passe social inter-modal.\nO Governo prossegue, assim, uma política cuja lógica promove única e exclusivamente o uso do automóvel em todas as circunstâncias, mesmo naquelas circunstâncias em que já não existe, em todo o mundo, o uso do automóvel, devido à satisfação das necessidades de mobilidade urbana das populações nas grandes cidades e nas áreas metropolitanas.\nComo consequência desta política, os espaços urbanos foram invadidos por automóveis, degradando até aos limites do insuportável a qualidade de vida; a produção de gases que contribuem para o efeito estufa não pára de aumentar e o peso das emissões produzidas pelos escapes dos automóveis continua a crescer exponencialmente, rondando já os 80%, no sentido contrário, aliás, aos compromissos internacionais assumidos pelo Estado português nesta matéria, designadamente aquando da assinatura do Protocolo de Quioto; a intensidade de trânsito e o parqueamento ocupam de tal forma os espaços públicos que deixou de ser praticável a utilização de transportes alternativos não poluentes; o próprio andar a pé em segurança já começa a ser difícil nalgumas zonas das nossas cidades.\nSr. Presidente, Srs. Deputados: O projecto de lei n.º 67/VIII, de Os Verdes, visa criar um meio físico de suporte para a circulação, em termos de segurança, de velocípedes sem motor, circulação essa que, quer em termos de transporte alternativo quer em termos de prática de lazer, tem vindo a ser sistematicamente inviabilizada e tornada perigosa devido à hostilidade que representa, para esta prática, a ocupação excessiva da via pública.\nNão cremos que seja suficiente a adopção de medidas pontuais, sem dúvida meritórias, como o caso já aqui apontado da bicicleta de utilização gratuita de Aveiro (BUGA), para atingir os objectivos propostos, sendo indispensável uma estratégia global e um plano. O plano agora proposto por Os Verdes parece-nos, todavia, dificilmente exequível, o que, na prática, lhe poderia tirar credibilidade.\nAssim, cremos que, na especialidade, após a votação favorável que lhe daremos na generalidade, caso os proponentes estejam na disposição de aceitar alterações à sua proposta inicial, será possível, no âmbito da comissão, com as indispensáveis audições da Associação Nacional de Municípios Portugueses e de outras entidades, como, por exemplo, a Federação Portuguesa de Cicloturismo e Utilizadores de Bicicleta, elaborar um plano mais realista, quiçá menos completo mas \ninequivocamente exequível.\nPela nossa parte, estamos não só dispostos a trabalhar em sede de comissão como também estamos conscientes da necessidade de elaboração de um tal plano.\nA criação de meios que permitam a utilização de velocípedes sem motor em condições segurança, em todo o País, nos locais possíveis, é um objectivo não apenas útil mas também, e sobretudo, necessário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para intervir, tem a palavra o Sr. Deputado Fernando Rosas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "Sr. Presidente, Srs. Deputados: O projecto de lei n.º 67/VIII, de Os Verdes, coloca nesta ordem do dia a questão dos velocípedes sem motor como modo alternativo de transporte nas deslocações de pessoas. Nesse sentido, trata-se de um importante contributo para uma reflexão e um debate necessários, para os quais esta Câmara tem agora oportunidade de contribuir.\nTambém o Bloco de Esquerda entende que nas cidades do nosso país o automóvel tem vindo, mercê de uma política sistemática de promoção e de prioridade ao seu uso e abuso no quotidiano urbano, a ocupar progressivamente todos os espaços livres e canais por onde circulam as pessoas e os bens.\nA invasão e a redução sistemática dos passeios, o esburacar do subsolo, a privatização especulativa dos espaços livres à superfície e em subterrâneo, a construção de novas vias, viadutos e túneis, tudo isto tem representado um convite continuado à utilização do automóvel privado. Lisboa e a sua câmara municipal, em particular, são, infelizmente, o exemplo paradigmático dessa realidade.\nEm contrapartida, o investimento, a promoção e a priorização de modos de transporte alternativos, em particular os transportes públicos, têm constituído, ao longo destas décadas, raras excepções dos poderes públicos e, sobretudo, nunca configuraram uma prioridade para o sector dos transportes nas cidades.\nOs resultados dessa política, laranja, no passado, ou rosa, no presente, estão à vista de todos: enorme aumento da poluição atmosférica urbana, ultrapassando, com frequência, os níveis admissíveis para a saúde pública; gasto e desperdício de energia e de combustíveis; multiplicação de fenómenos de congestionamento, especialmente nas horas de ponta; mau funcionamento da rede mais fina de transportes de superfície, obrigados a partilhar o mesmo espaço com o automóvel; multiplicação de acidentes, especialmente graves quando resultam em atropelamentos mortais na via pública, na maioria dos casos por incúria e/ou incapacidade em pensar a via pública não apenas para os veículos mas também para os peões.\nTudo isto é a expressão do estado a que se chegou e da urgência em mudar as coisas.\nA mudança passa, certamente, por definir políticas e estratégias urbanas que olhem para todos os modos de transporte, sem excepção, como complementares e integrados numa mesma realidade sistémica, a qual, para responder a diferentes necessidades e motivações individuais, deve ser capaz de assegurar o direito à mobilidade e ao transporte para todos e não apenas para alguns. Olhar para todos os modos de transporte implica, necessariamente, olhar para os velocípedes sem motor como um modo de transporte alternativo que é necessário proteger e promover, especialmente nas deslocações urbanas.\nNão partilhamos talvez do excessivo voluntarismo que alguns artigos deste projecto de lei reflectem - designadamente do objectivo de construir uma rede nacional de pistas dedicadas à circulação de velocípedes, até porque nem tudo pode, ou deve, ser planeado a nível nacional -, …", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… mas comungamos da mesma preocupação em defender uma alteração da política de transportes, a nível central e municipal, face à circulação de velocípedes.\nÀ escala urbana, pode e deve ser introduzido - nisso estamos de acordo - o conceito de pistas dedicadas ao uso de velocípedes sem motor. A elaboração de planos apropriados à implantação de redes de circulação com estas características é uma exigência a considerar para a melhoria da qualidade de vida e da circulação nas principais áreas urbanas.\nNesse sentido, aproxima-se agora um bom momento político para esta discussão e para a apresentação de propostas que ganham actualidade e importância.\nPor outro lado, o uso da bicicleta deve ser compatível com a utilização dos transportes públicos colectivos, especialmente em maiores distâncias, permitindo-se o seu transporte juntamente com as pessoas em espaços susceptíveis de serem utilizados com esse fim, como já se passa frequentemente noutras cidades. Até agora, isso não foi possível, pela simples razão de os transportes não estarem preparados para isso.\nImpõe-se talvez uma nova regulamentação que abra a possibilidade dessa utilização, particularmente nos transportes pesados, que o Governo deveria fazer.\nEstas e outras questões são suscitadas por este debate proposto por Os Verdes, o que é naturalmente positivo. Mas importa reconhecer igualmente que algumas dessas propostas, embora nos pareçam \njustificadas, estão ausentes deste projecto de lei. Não obstante, o projecto de lei merece a nossa aprovação, podendo, seguramente, receber melhorias aquando da discussão na especialidade.\nApelo para os Srs. Deputados do bloco central: deixem-nos andar de bicicleta em condições de segurança; faz bem à saúde e faz bem à cabeça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de parte do público presente nas galerias.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Cidadãos, não podem manifestar-se. Peço desculpa, mas é uma regra da Casa.\nPara intervir, tem a palavra o Sr. Deputado Francisco Torres.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco Torres", 
   "text": "Sr. Presidente, Srs. Deputados: \nNaturalmente, andar de bicicleta faz bem à saúde e polui menos. Por isso é que hoje vim de bicicleta para o Parlamento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Deveria vir todos os dias!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Inclusive, já temos condições, na Assembleia da República, para estacionar as bicicletas, o que é também uma alteração \nsignificativa, que ocorreu depois de um pedido que este grupo parlamentar fez ao Conselho de Administração. Ainda falta possibilitar que estas fiquem dentro do parque de estacionamento, porque as bicicletas, quando estão à chuva, molham-se. Os carros ficam lá dentro, bem protegidos, e seria bom que os Deputados também pudessem estacionar as suas bicicletas no parque de estacionamento.\nMas têm havido alguns progressos. Por exemplo, o bilhete para trazer a bicicleta dentro do comboio baixou, este ano, de 800$00 para 300$00 e o metropolitano, agora, transporta as bicicletas gratuitamente, embora num período muito limitado: aos fins-de-semana e a algumas horas excepcionais.\nHá pequenos progressos, mas é necessário ir muito mais longe.\nJulgo que estamos a criar um consenso nesta Câmara, entre as várias bancadas, de que é necessário proteger peões e ciclistas dentro das cidades e entre as cidades, evitando os riscos de serem atropelados, para que todos possamos viver com mais qualidade de vida, para que se despoluam as cidades e para que estas se tornem mais humanas, porque elas desumanizaram-se com a circulação automóvel.\nLembro aqui o voto de protesto que fizemos, em 1999, pelo falecimento de um ciclista, que morreu, em 8 de Junho, atropelado na 2.ª Circular, atropelamento que ainda por cima foi seguido de fuga, o qual temos celebrado todos os anos, na Assembleia, com a vinda da Federação Portuguesa de Cicloturismo e Utilizadores de Bicicleta, no sentido de não esquecer os riscos ainda associados a quem quer andar de bicicleta.\nÉ um direito que assiste aos portugueses o de ter segurança quando andam a pé e de bicicleta. Mas este projecto de lei, a nosso ver, como já foi dito, aliás, pela maioria dos intervenientes, não vai tão longe quanto desejaríamos; fica-se pelas pistas cicláveis, quando seria necessário fazer uma série de outras alterações, nomeadamente a criação de incentivos, desde logo em matéria fiscal, mas também de outro tipo, e alterações ao próprio Código da Estrada.\nHoje, na maioria dos países, não é possível fazer uma ultrapassagem a uma bicicleta sem ter 1,5 m de distância do ciclista, para lhe garantir as mínimas condições de segurança.\nNós temos de olhar para tudo isso num projecto global, quando queremos proteger e dar condições para que seja possível andar de bicicleta em segurança.\nHá vários países que têm apostado, e bem, nas pistas «cicláveis». Por exemplo, em Paris, fizeram-se centenas de quilómetros de pistas «cicláveis». E, por vezes, isso não custa dinheiro, basta assinalar o traçado para dar mais segurança e para ter um efeito pedagógico nos próprios automobilistas, que devem respeitar os ciclistas. Também na Alemanha tem-se feito 300 km/ano de pistas «cicláveis» e, hoje, 10% do transporte diário já é feito em bicicletas.\nHá muito a fazer em Portugal. Estamos muito longe do nível mínimo requerido para uma civilização com qualidade nesta matéria, mas para isso não basta ter um plano nacional (aliás, com algumas contradições) que contemple a ligação entre as sedes concelhias, a ligação interurbana entre todas as cidades, a ligação à rede internacional, com o custo que isso implica em 10 anos, ou menos, porque estamos a falar de um horizonte temporal até 2010.\nPortanto, como aqui foi dito pela maioria dos intervenientes, podemos descentralizar parte dessas iniciativas para as autarquias. Parece-nos, aliás, que os exemplos de algumas delas - e cito o caso mais popular, o da autarquia de Aveiro, que introduziu as chamadas BUGA - podem fazer escola no País e serem seguidos, garantindo o Estado, a nível nacional, às autarquias que queiram ir mais longe na sua ligação a outras autarquias, o apoio no que respeita ao equipamento necessário, de forma a que isso aconteça em conciliação com a política de transportes, com os transportes ferroviários e com outros transportes públicos.\nDirei, por isso, que estamos bem no começo desta discussão, havendo um consenso grande sobre a necessidade de ir muito mais longe nesta matéria, mas que este projecto de lei precisa ainda de fortes alterações, até no sentido de ir mais longe, para que seja adequado às opiniões aqui expressas pela maioria das bancadas.\nAssim sendo, pergunto ao Grupo Parlamentar de Os Verdes se está disposto a deixar baixar este projecto de lei à comissão sem votação. A bancada do PS está disposta a que este projecto baixe à comissão respectiva e que aí trabalhemos em conjunto para se chegar a um diploma tão abrangente quanto possível, estando mesmo disposta a fixar um prazo para tal, de forma a que esta matéria não se arraste, pois já demorou tanto tempo a ser discutida, desde Janeiro de 2000 até agora, e para que sejamos céleres na sua discussão.\nEstamos dispostos a fixar um prazo de 60 dias, a partir do início dos trabalhos, em Setembro, para que, antes do Natal, antes mesmo das eleições autárquicas, possamos voltar a discutir em Plenário este projecto de lei e, eventualmente, votá-lo em votação final global.\nÉ esta a pergunta muito concreta que faço, deixando clara a posição do Grupo Parlamentar do PS, já expressa, aliás, pelo meu colega José Manuel Epifânio, de que é necessário ir mais longe e respeitar alguns aspectos de coerência num projecto de lei sobre esta matéria.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra o Sr.Deputado José Eduardo Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "Sr. Presidente, Srs. Deputados: Uma tarde inteira para discutir um projecto de lei constituído por seis artigos terá, naturalmente, o objectivo de nos fazer reflectir sobre outras matérias conexas com o fio último deste diploma de Os Verdes, que é um bocadinho utópico, mas, com certeza, meritório, porque são meritórias todas as iniciativas que nos fazem caminhar no sentido de cumprir as nossas obrigações internacionais em matéria de redução de gases de efeito de estufa. Des sa forma, estamos a contribuir não só para a obrigatoriedade que temos de participar numa política a nível mundial, mas também para melhorar a nossa situação, que, como todos sabem, é calamitosa.\nPorém, apesar de se tratar apenas de seis artigos, desde logo no que toca à previsão de o Estado (este Estado centralista, como tem sido aquele gerido pelo PS) poder transferir para as autarquias a verba para a realização deste projecto, uma, duas ou três tardes não seriam bastantes para descobrirmos como isso vai acontecer.\nEm todo o caso, gostaria de gastar alguns minutos para discutir a grande questão que está por detrás deste projecto de lei de Os Verdes, que é o mais importante desafio mundial ao desenvolvimento sustentável hoje em dia, ou seja, o dossier das alterações climáticas. É preciso, porque se trata de um problema mundial, trazer também a esta Casa alguma reflexão sobre o que se tem passado nesta matéria a nível internacional.\nAcabo de vir de um encontro com o Sr. Embaixador dos Estados Unidos da América, tendo tido a oportunidade de lhe transmitir alguma reflexão sobre esta matéria,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "E convenceu-o?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… porque com o Presidente Bush estamos a voltar atrás, não 20 anos, à época Reagan, como dizem alguns, em matéria de gestão da energia e do desenvolvimento sustentável…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Sílvio Rui Cervan", 
   "text": "Olhe que o seu colega Aznar considera o Bush!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como eu dizia, Sr. Deputado Sílvio Rui Cervan, não estamos a voltar atrás 20 anos, mas, sim, 40 anos, ao tempo do Presidente Eisenhower, que, como sabe, foi o primeiro a proibir a exploração de reservas petrolíferas no Alasca.\nEstamos a voltar atrás 40 anos nessa decisão, sobretudo tendo em conta a perspectiva absolutamente insustentável dos Estados Unidos de identificarem o interesse mundial com o seu interesse nacional, de recusarem um princípio de solidariedade intergeracional que vem do tempo de Jefferson.\nComo se pode ler no artigo do Professor Viriato Soromenho Marques, publicado no último número de Le Monde Diplomatique, trata-se de uma posição da diplomacia dos Estados Unidos que vem do tempo de Jefferson e que agora tem sido abandonada numa perspectiva de identificar o interesse nacional a curto prazo com uma élite económica que apoiou a campanha eleitoral do Presidente Bush.\nEventualmente, será preciso uma tragédia como a de Union Carbite para fazer os Estados Unidos inflectirem a sua posição nesta matéria. Vamos ficar à espera.\nUma das consequências que resulta desta posição dos Estados Unidos é a obrigação acrescida de a União Europeia ser o ponta-de-lança da discussão mundial das alterações climáticas. Sobre este aspecto temos que reflectir não só sobre o que se passou em Gotemburgo mas, sobretudo, sobre o que anda a passar-se em Lisboa.\nO que se passou em Gotemburgo foi, pelo menos, a tentativa honesta de trazer o desenvolvimento sustentável e o cumprimento do artigo 6.º do Tratado de Amesterdão para a primeira linha do debate político, a que, aliás, responderam positivamente a maioria dos países da União Europeia.\nPortugal não pode responder positivamente a esse desafio, aliás, o que fez até agora foi constatar isso mesmo numa resolução do Conselho de Ministros. Nós, que fomos um mau exemplo apontado pelos outros parceiros negociais na convenção do clima, porque o nosso compromisso é apenas o de não aumentar em mais de 27% as nossas emissões de gases de efeito estufa, não conseguimos cumprir esse objectivo, como, aliás, o Governo reconhece na resolução do Conselho de Ministros publicada no Diário da República em 30 de Maio e discutida uns dias antes.\nO PSD nem quis fazer aqui - aproveito esta oportunidade para o dizer - a discussão específica desta estratégia, porque ela cobre de tal maneira o Governo de ridículo que essa é uma tarefa para a qual já não queremos contribuir, porque, às tantas, já se trata do prestígio do País. Quando, sucessivamente, um governo se cobre de ridículo e escreve numa resolução do Conselho de Ministros que um dos seus objectivos é reiterar os compromissos internacionais, é evidente que não precisa da nossa ajuda para se apequenar mais nesta estratégia.\nHoje é importante discutir esta estratégia porque, no fundo, é um exemplo da má fé com que se alicerçam as boas intenções e as frases sonantes num documento completamente vazio de justificação técnica, de compromissos, de quantidade, etc.\nÉ evidente que o grande desafio que se coloca à política de ambiente, ao desenvolvimento sustentável e ao cumprimento dos objectivos de Quioto é a capacidade de um ministério do ambiente praticar uma política transversal, de influenciar outros ministérios. Mas desta estratégia conta alguma linha de orientação para que se perceba qual vai ser a política energética do Governo? Percebe-se zero! \nHá alguma coisa que permita perceber qual vai ser a política de transportes, se vai haver alguma aposta na ferrovia, na promoção do transporte por bicicletas, como propõem hoje Os Verdes? Não há rigorosamente nada! \nDeve ser por este documento valer nada que o Grupo Parlamentar do PS tratou de acertar o passo ao Governo nesta matéria. É que entre a estratégia publicada pelo vosso Governo, no dia 30 de Maio, no Diário da República, e o projecto que cria instrumentos para prevenir as alterações climáticas ontem votado pelo PS na especialidade, depois de ter sido votado na generalidade em Plenário, há uma contradição absoluta! Portanto, de duas uma: ou o Grupo Parlamentar do PS deixou de apoiar o Governo, e, nesse caso, é o último grupo parlamentar a juntar-se aos outros (bem-vindos, vamos, então, mudar de vida!), ou quer dizer ao Governo como isto tem que ser feito, porque este não soube fazê-lo.\nAo criar, ontem, um observatório para as alterações climáticas conforme proposta do Sr. Deputado Ricardo Castanheira, primeiro subscritor deste diploma no Plenário, o qual, na prática, duplica as funções e competências da Comissão para as Alterações Climáticas, quer pelo alargamento do seu papel resultante do ponto 8 da resolução do Conselho de Ministros, quer na estrutura operacional prevista no ponto 9, estamos a dizer a mesmíssima coisa que o Governo disse. Os senhores querem um observatório que avalie e faça estudos, isto é, a mesma coisa que o Governo propõe que seja a Comissão para as Alterações Climáticas.\nJá tínhamos percebido, aquando do debate na generalidade, que o Governo nada tinha vindo dizer sobre o projecto de lei do PS. Constatámos agora que, ontem, o PS", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "votou na Assembleia da República estratégia diferente da do Governo.\nPara terminar, quero dizer-vos que considero que não se trata de desnorte e de falta de coordenação entre a vossa bancada e o Governo, mas, sim, da vossa constatação, se calhar tardia, de que o Governo não é capaz e de que têm de ser vós a mostrar o caminho.\nMuitos parabéns pela iniciativa, mas receio que lhe aconteça o mesmo que aconteceu a outras, por exemplo à legislação do ruído, a que a declarações grandes e eloquentes tem correspondido zero de acção. Com certeza que a nossa expectativa é, de facto, muito baixa em relação ao que possa vir a acontecer para cumprirmos os nossos objectivos internacionais nesta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs.Deputados Isabel Castro, Manuel Queiró e Francisco Torres.\nTem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, o Sr. Deputado José Eduardo Martins fez-nos um interessantíssimo relatório sobre as suas actividades políticas, deu a conhecer à Câmara os seus contactos com a Embaixada dos Estados Unidos, relembrou-nos a sua posição em relação à política energética, travou algum diálogo antecipando, porventura, o debate sobre o estado da Nação previsto para a sessão de amanhã, dirigindo-se ao PS, que é o partido que suporta o Governo mas não o partido autor da iniciativa legislativa que hoje estamos a discutir.\nPorém, por lapso, esqueceu-se de dar conta da sua opinião pessoal - porque admito que também a tenha e que pense sobre o assunto - em relação à iniciativa em discussão, objecto do agendamento de Os Verdes.", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Sílvio Rui Cervan", 
   "text": "Esqueceu-se das bicicletas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Espero que este sinal não seja uma antevisão do discurso futuro do PSD, se vier a estar de novo no poder.\nEm relação à questão concreta que está a ser discutida e que aparentemente generaliza tantos consensos sobre a sua bondade e tantas simpatias, aparentemente também, apesar de suscitar tantas simpatias e tanta adesão, sendo óbvio para toda a gente que Os Verdes, que não têm verdades absolutas sobre coisa nenhuma, aceitam discutir e melhorar este projecto na especialidade, nem o PSD, que já foi governo, nem o PS, que o é, têm a humildade de dizer o que pensam, de dizer se perante uma iniciativa boa fazem aquilo que os outros partidos fazem, ou seja, viabilizar na generalidade para discutir em concreto na especialidade.\nPortanto, gostaria que o Sr. Deputado José Eduardo Martins dissesse o que pensa sobre o assunto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Uma vez que o Sr. Deputado José Eduardo Martins pretende responder conjuntamente aos três pedidos de esclarecimento, tem a palavra o Sr. Deputado Manuel Queiró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Manuel Queiró", 
   "text": "Sr. Presidente, Sr. Deputado José Eduardo Martins, gostaria de colocar-lhe algumas questões que se prendem com o facto de o senhor ter «desmontado da bicicleta» e atacado uma série de assuntos.\nConcordo com quase todos os temas e posições que aqui trouxe,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Manuel Epifânio", 
   "text": "Inclusive sobre Bush?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… em todo o caso, há um aspecto em concreto sobre o qual queria colocar uma questão muito simples.\nNa nossa perspectiva, o Sr. Deputado alinhou um pouco na diabolização ou na política do bode expiatório para os egoísmos nacionais em todo o mundo relativamente à não ratificação americana do Protocolo de Quioto, que não é uma posição simpática, estou de acordo, para quem esteja responsavelmente interessado nas questões ambientais, em lado nenhum do mundo.\nMas a pergunta que quero colocar-lhe é a seguinte: o Sr. Deputado é capaz de me dizer quantos países da União Europeia já ratificaram o Protocolo de Quioto? E qual o país no mundo que já está a aplicar o Protocolo de Quioto? \nEm particular, quero perguntar-lhe se confirma que os países do terceiro mundo, nomeadamente a República Popular da China, ratificaram o Protocolo de Quioto com a condição de só começarem a aplicá-lo daqui a 30 anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como o Sr. Deputado José Eduardo Martins continua a acumular as perguntas, para pedir esclarecimentos tem a palavra o Sr.Deputado Francisco Torres.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco Torres", 
   "text": "Sr. Presidente, naturalmente fiquei surpreendido quando, na sua intervenção, o Sr. Deputado José Eduardo Martins disse que por ter estado com o Sr. Embaixador dos Estados Unidos não teve oportunidade de seguir este debate nem de acompanhar o tema que aqui estamos a discutir, que é o das pistas «cicláveis» e o da promoção do transporte em bicicleta. Porém, o Sr. Deputado fez uma série de observações sobre a sua visão da sustentabilidade e sobre a última cimeira europeia e eu devo dizer-lhe que não vejo contradições entre esta bancada e o Governo do Partido Socialista. Pelo contrário - e isso passou despercebido aos Srs. Deputados -, matérias do último Orçamento do Estado que não estavam bem definidas na sua implementação, por proposta da bancada socialista, mais exactamente por um seu projecto de resolução, foram agora claramente definidas neste orçamento rectificativo.\nPortanto, em sintonia, temos vindo a zelar para que as nossas propostas a favor de uma política energética coerente se mantenham e sejam implementadas, e essa política ambiental do Governo não é posta em causa nem sequer pelo plano de reforma da despesa pública. Isto é, há que ter rigor e exactidão na aplicação e nos gastos públicos, mas mantêm-se os objectivos, quer os sociais quer os ambientais, da política do Governo. Portanto, não vejo nenhuma contradição.\nNo entanto, gostava de perguntar ao Sr. Deputado, dado que já assumimos aqui uma posição, e uma posição de humildade, até porque já aconteceu com projectos de autoria do Grupo Parlamentar do Partido Socialista… O que quero dizer é que, de facto, não somos detentores da verdade e estamos dispostos a, em sede de especialidade, melhorar este projecto de lei com os contributos de todos os grupos parlamentares, e num prazo exequível, o que nem sempre tem acontecido com os projectos do Grupo Parlamentar do PS. Mas, neste caso, o nosso grupo parlamentar garante um prazo, por exemplo de 60 dias a partir do início dos trabalhos da próxima legislatura, para que este projecto volte a subir a Plenário e o aprovemos, melhorado por todas as intervenções que aqui foram feitas, desde as do Bloco de Esquerda às do CDS-PP, ou seja, pelas de todos os Srs. Deputados. Há melhorias que podem ser introduzidas.\nO Sr. Deputado Virgílio Costa, do PSD, já deu alguns exemplos, mas eu pergunto agora ao Sr. Deputado José Eduardo Martins qual é a sua opinião sobre este projecto, se está disposto a votá-lo agora, que contributos vai dar, na especialidade, para a sua melhoria e qual é a sua opinião sobre a matéria que hoje aqui discutimos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder aos três pedidos de esclarecimento, tem a palavra o Sr. Deputado José Eduardo Martins, que dispõe de 4 minutos e 32 segundos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "Há-de ser bastante, Sr. Presidente.\nSr. Presidente, começo por responder ao Sr. Deputado Manuel Queiró, até porque a questão colocada pelo Deputado Francisco Torres é em tudo idêntica à da Deputada Isabel Castro.\nSr. Deputado Manuel Queiró, devo dizer-lhe que não colhe comigo o argumento, talvez por eu ser, se a dicotomia ainda faz sentido, um dos Deputados mais esquerdistas da bancada onde estou…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Não apoiado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como dizia, não colhe comigo o argumento de a China Popular não ir cumprir o Protocolo de Quioto, porque eu acredito numa discriminação positiva em função da necessária solidariedade com os países em vias de desenvolvimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Manuel Queiró", 
   "text": "Faz mal!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não penso que as obrigações de muitos dos países em vias de desenvolvimento - da Índia, da China e de outros países também grandes poluidores - sejam as mesmas obrigações de um país como os Estados Unidos,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Manuel Queiró", 
   "text": "E o efeito de estufa?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… que, para além de ser o maior poluidor mundial, é simultaneamente, de entre os grandes poluidores mundiais - feita a excepção ao bloco da União Europeia -, o que tem uma qualidade de vida que lhe permite…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Manuel Queiró", 
   "text": "E o aquecimento global?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… pôr em prática esta solidariedade intergeracional de que falava Jefferson. Portanto, não penso que esse argumento colha.\nMas já é verdade que não basta diabolizar o Presidente Bush e encontrar nisso desculpa para tudo o que não fazemos, porque a União Europeia também não ratificou o Protocolo de Quioto, porque à excepção de dois ou três países que têm programas sérios, quantificados, de combate às alterações climáticas, que dizem, sector a sector (na habitação, na energia, no transporte), quais são as metas de redução… A Inglaterra, por exemplo!… Se o Governo português tivesse conhecido o programa inglês de combate às alterações climáticas ter-nos-ia poupado a todos a vergonha de ter sido publicada esta «coisa» no Diário da República! No fundo, isto acaba por nos envergonhar a todos! \nNão o acompanhando, pois, no argumento da China Popular, porque, sublinho, penso haver há aqui uma discriminação positiva necessária quanto à solidariedade para com os países em via de desenvolvimento, de facto, repito, não basta «diabolizar» o Presidente Bush e esquecer as obrigações que nós estamos a cumprir.\nSr.ª Deputada Isabel Castro, quanto à sua expectativa de o PSD ser Governo e à vontade de conhecer qual será a sua política de ambiente quando brevemente, como vaticinou - e muito bem -, voltar ao Governo, dir-lhe-ei que se eu estivesse no seu lugar estava muito descansado. É que se quiser olhar para a agenda da Assembleia da República deste ano verá a quantidade de matérias sobre ambiente que se discutiram por iniciativa do PSD, algumas delas absolutamente inovadoras, sobre as quais ninguém sequer tinha pensado, como, por exemplo, a qualidade do ar interior. Também a primeira iniciativa séria de regeneração de óleos e solventes subiu a este Plenário por iniciativa do PSD, tendo igualmente sido o PSD que aqui veio dizer que, com a ajuda do Bloco de Esquerda, o Governo estava a deitar fora uma política das cidades para a substituir por uma feira mediática, em que o Ministro aparece todos os dias no Telejornal mas não há consequência alguma na política de ambiente urbano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "O Bloco de Esquerda já está arrependido.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Bloco de Esquerda já está arrependido, mas isso são contas que se farão no fim.\nPor isso, no seu lugar, eu estava mesmo muito descansado e fazia votos - presumo que não os fez, mas devia ter feito - para que o PSD voltasse rapidamente ao Governo.\nQuanto à pergunta concreta do Sr. Deputado Francisco Torres sobre o que eu penso deste projecto das bicicletas, arrisco-me a «pedalar» ao vosso lado e a dizer o seguinte: é evidente que a iniciativa é meritória, só que da maneira como está escrita é completamente utópica e \nirrealizável. Nessa medida, faço minhas as mesmíssimas palavras que o Sr. Deputado Virgílio Costa trouxe à Câmara.\nPortanto, se o projecto baixar à respectiva Comissão, para \nespecialidade, sem votação, estamos dispostos a contribuir para o melhorar, porque nesta bancada não estão pessoas ensandecidas, que achem que a promoção do transporte em bicicleta não é útil.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Epifânio", 
   "text": "Afinal concorda connosco!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado, a promoção do transporte em bicicleta é útil, e nunca terá ouvido ninguém desta bancada dizer o contrário. Só que este projecto de lei, pela maneira como está redigido, é impraticável!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se os senhores quiserem continuar a publicar no Diário da República leis e mais leis que ninguém cumpre, então divirtam-se, mas para isso não contam com a nossa responsabilidade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nós temos de ter uma responsabilidade diferente! Se, como diz - e muito bem -, somos um partido de Governo, não podemos alinhar em proposta utópicas, que são para publicar no Diário da República, mas não para serem cumpridas! Como nós queremos cumpri-las, quando quiserem discutir isto a sério, quando quiserem quantificar os custos… Já agora, em relação ao argumento dos custos, deixem-me dizer-vos uma coisa: é preciso quantificar os custos, não para saber quanto é que se poupa na saúde mas para se saber quanto se poderia investir no transporte ferroviário, que, em todo o caso, é mais útil aos fins que os senhores se propõem neste diploma do que propriamente o transporte em bicicleta.\nPortanto, melhorem o projecto de lei, que nós cá estaremos; se não melhorarem, não contem connosco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente e Srs. Deputados, é preciso referir com clareza que se este projecto de lei for hoje viabilizado pelos partidos presentes nesta Câmara também baixará à respectiva comissão, onde será trabalhado na especialidade.\nPortanto, quero deixar claro que a proposta do Sr. Deputado Francisco Torres no sentido da baixa à comissão sem votação significa que o seu partido não está disposto a proceder hoje à votação do projecto de lei, assumindo claramente uma posição de princípio na generalidade.\nMas, Sr. Deputado Francisco Torres, deixe-me dizer-lhe uma coisa: este projecto de lei não é para Os Verdes, este projecto de lei é um contributo sério de Os Verdes para os utilizadores de bicicletas e, fundamentalmente, tem em vista criar condições de segurança para a circulação de bicicleta no nosso país.\nSr. Deputado, podemos, eventualmente, aceitar a proposta de baixa deste projecto de lei à Comissão, sem votação, no sentido de que ele seja trabalhado na especialidade - poder-se-ia proceder de outra forma, ou seja, os senhores assumiam que o viabilizavam na generalidade desde que ele fosse trabalhado na especialidade -, mas, Sr. Deputado, \nestabelecendo-se um prazo concreto, para evitar que ele lá seja permanentemente adiado e acabe por ser esquecido e enfiado numa gaveta.\nO nosso objectivo é o de que ele seja trabalhado e que resulte desse trabalho um contributo sério para a criação de condições de segurança para os utilizadores de bicicletas no nosso país. Gostaria de deixar isso claro.\nPor outro lado, gostava de referir que este projecto de lei foi apresentado em Janeiro de 2000. Ora, sabendo todos os grupos parlamentares da sua existência e da matéria nele contida, não vi ninguém que, dele discordando, apresentasse uma iniciativa legislativa no mesmo sentido com vista a uma discussão conjunta desta matéria.\nInfelizmente, nem o Grupo Parlamentar do PSD nem o Grupo Parlamentar do PS apresentaram iniciativas nesse sentido, o que é lamentável dado o que aqui vieram afirmar.\nPasso agora a responder a algumas questões que foram colocadas, até porque, nomeadamente, ouvi alguém apelidar este projecto de lei de iniciativa demagógica. Aliás, houve mesmo quem o tivesse referido como uma iniciativa panfletária.\nSr. Presidente, demagogia clara é vir para aqui com uma grande oratória, manifestar grandes princípios relativamente a esta matéria e depois não os concretizar num projecto de lei! Isso é que é demagogia!", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Demagogia não é apresentar um projecto de lei sério como aquele que o Grupo Parlamentar de Os Verdes apresentou, manifestando, inclusivamente, abertura para que seja alterado na especialidade, de forma a que, em diálogo com todos os grupos parlamentares, se chegue a um consenso no sentido do nosso objectivo fundamental: criar condições de segurança para a utilização da bicicleta em Portugal, fomentando-a.\nPortanto, não apelidem esta iniciativa de demagógica, porque o não é, apelidem antes a vossa despreocupação ou mera preocupação oratória relativamente a esta matéria.\nPor outro lado, e ainda sobre a questão dos custos, para além do que referi há pouco é importante que fique claro - pareceu-me que se estabeleceu alguma confusão sobre esta matéria - que este projecto não visa, de modo algum, a criação de mais vias rodoviárias. Ele não prevê, de modo nenhum, a construção de mais quilómetros de betão, porque as vias estão construídas e só há que adaptá-las à circulação da bicicleta. Srs. Deputados, ninguém está a propor aqui a construção de um novo Plano Rodoviário Nacional! \nAliás, por falar em Plano Rodoviário Nacional, gostava de saber se o PSD, quando foi Governo e apresentou um dito Plano Rodoviário Nacional, também teve preocupações relativamente à sua dimensão e aos seus custos. Não vi, nessa altura, apresentarem essa preocupação! E sabe porquê, Sr. Deputado José Eduardo Martins? Porque, na verdade, a visão do vosso partido - e essa tem sido também a política seguida pelo Partido Socialista - é única e exclusivamente direccionada para o transporte rodoviário. Essa é a grande questão! Portanto, transporte ferroviário, nada - a aposta é, de facto, muito tímida - e quanto ao transporte alternativo os princípios ficam no ar. Mas para concretizar esses princípios não há grande vontade, o que para Os Verdes é lamentável.\nPor outro lado, o Sr. Deputado Manuel Queiró referiu que Os Verdes acabariam por, pouco a pouco, abandonar esta ideia dos planos nacionais.\nSr. Deputado Manuel Queiró, deixe-me dizer-lhe que as questões de planeamento e de ordenamento são, de facto, uma preocupação deste grupo parlamentar e que as iniciativas e medidas desgarradas, pontuais e inconsequentes, tomadas neste país nas mais diversas formas e nas mais diversas matérias, são, na nossa perspectiva, medidas erradas, já que entre elas não há interligação e coordenação.\nPortanto, planear e ordenar é a palavra de ordem do Grupo Parlamentar de Os Verdes, não tenha dúvidas absolutamente nenhumas sobre isso. Pena é que não seja a palavra de ordem do Grupo Parlamentar do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Por outro lado ainda, gostava de referir que Os Verdes, como disse na minha intervenção inicial, promoveram uma audição pública muito positiva sobre esta matéria, na qual participaram muitas associações dedicadas à promoção da utilização da bicicleta, tendo sido prestados contributos fundamentais para a elaboração deste projecto de lei.\nGostava, pois, de deixar aqui vincado que ele foi elaborado de uma forma participada, o que não quer dizer, evidentemente, como já referi, que não possa colher aqui outras propostas, nomeadamente na \nespecialidade.\nFalou-se também aqui que em países planos faz sentido a existência de pistas destinadas à circulação de velocípedes e que no nosso isso não faz grande sentido porque estamos cheios de colinas, cheios de montanhas, cheios de altos e baixos. Srs. Deputados, não somos nós quem tem de dizer aos utilizadores de bicicletas em que circunstâncias devem utilizá-las! Os utilizadores de bicicletas deste país sabem \nperfeitamente em que condições querem - e têm esse direito - utilizar a bicicleta! Não somos nós quem vai lá para fora dizer quem é que consegue ou deixa de conseguir andar de bicicleta! Portanto, esse é um argumento que, na nossa perspectiva, não deverá ser utilizado, porque a utilização da bicicleta é um direito que cabe aos seus utilizadores e que deve ser assegurado pelo Estado.\nNa nossa perspectiva - e isso também ficou claro na audição pública e na campanha nacional que realizámos -, as pessoas que desejam utilizar a bicicleta, os adeptos da bicicleta, são cada vez mais, e, pelas mais diversas razões aqui aduzidas durante este debate, é preciso criar condições nesse sentido.\nFalou-se, também, aqui, da conservação das pistas dedicadas como se fosse uma grande complicação. Disse-se: «depois tem de se construir, tem de se conservar, etc...» É evidente que, quem falou nisso, conhece o estado de degradação das nossas vias rodoviárias e sabe que o seu Governo não tem actuado relativamente a essa conservação, que as estradas do nosso país são uma desgraça, que neste país só se olha para as vias rápidas e para as auto-estradas, o resto é para esquecer.\nFoi nesse sentido que o Sr. Deputado do Partido Socialista manifestou, claramente, a sua preocupação, porque sabe que, quando se criarem pistas dedicadas em Portugal, elas entrarão em estado de degradação como o que já existe nas diferentes vias rodoviárias do nosso país.\nMas, Sr. Deputado, nessa altura, Os Verdes aqui estarão para reclamar uma política de transportes diferente e, evidentemente, também, uma política do estado de conservação das nossas vias completamente diferente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, também para uma intervenção, o Sr.Deputado Francisco Torres.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco Torres", 
   "text": "Sr. Presidente, o Grupo Parlamentar do PS tem como filosofia aceitar todas as propostas que contribuam para o bem comum. Esta, inicialmente, vai na boa direcção, é uma preocupação que todos reconhecem como justa, mas precisa ser melhorada.\nA Sr.ª Deputada Heloísa Apolónia disse que nada tinha sido feito, que quem discordasse devia ter apresentado outro projecto de lei alternativo. Ora, o PS não actua assim! Em certas circunstâncias, há grupos parlamentares que apresentam um projecto de lei igualzinho a outro só para marcarem posição em Plenário. O PS não trabalha assim!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Quantas vezes!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Houve um relatório do Sr. Deputado José Manuel Epifânio que deu conta das objecções que temos relativamente a alguns fundamentos deste projecto de lei. Esperámos que ele viesse a ser discutido.\nObviamente que, se ele se mantivesse assim, não estaríamos em condições de o votar favoravelmente.\nNo entanto, com a proposta que fizemos, damos toda a abertura a que este projecto de lei possa descer à especialidade, pelo que é escusado aparecer um projecto de lei por parte do Grupo Parlamentar do Partido Socialista. Estamos todos dispostos a melhorar este e a voltar a discuti-lo em Plenário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Joaquim Matias", 
   "text": "Estamos cá para ver o que é que isso vai dar!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E mais: aceitamos, de facto, o prazo de 60 dias a partir do início dos trabalhos em Setembro, para que esteja pronto esse projecto de lei alternativo. De forma que a abertura é total.\nNão há aqui qualquer intuito de competição, mas de nos mostrarmos preocupados com esta questão e de a resolvermos. E queremos, durante a preparação da campanha para as eleições autárquicas, discutir esta questão com toda a calma, no consenso desta Câmara. E registo haver aqui um grande consenso, no sentido de ser necessário ir mais além face à situação actual e face ao projecto apresentado por Os Verdes.\nDe maneira que, mais uma vez, reitero a nossa disponibilidade para que este projecto de lei baixe à comissão, sem votação, para, no prazo de 60 dias a contar do início dos trabalhos em Setembro ser de novo discutido aqui, no Plenário, a fim de que possamos aprovar o enquadramento legal necessário à protecção dos ciclistas, não só em matéria de lazer, mas também como forma de transporte alternativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada Heloísa Apolónia, acabo de receber um requerimento de Os Verdes a requerer a baixa do projecto de lei à 4.ª Comissão, sem votação, por um prazo de 60 dias a contar da reabertura dos trabalhos. No entanto, o requerimento não tem as 10 assinaturas exigidas. Espero que não faltem Deputados para juntarem as suas assinaturas às vossas.\nComo tenho a certeza de que vai haver assinaturas suficientes, podemos desde já votá-lo.\nA Sr.ª Deputada Isabel Castro pede a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, gostaria de um esclarecimento da Mesa, porque a interpretação que fiz do Regimento, estando em causa um agendamento potestativo, é a de que não são necessárias 10 assinaturas. Julgamos que esse direito é nosso, como é nosso o direito de, findo esse prazo, chamarmos o projecto para votação.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Claro, Sr.ª Deputada, mas são dois direitos diferentes. Tem o direito de forçar a votação hoje, mas a regra geral - que não distingue, e não podemos distinguir por ela - é a de que, sempre que haja um requerimento de baixa sem votação, são precisas 10 assinaturas.\nPortanto, não há dúvida nenhuma que se trata de regras diferentes, uma não cobre a outra. Se quiserem que se vote já, têm esse direito; se concordarem que baixe à Comissão, como já concordaram, sem votação, o requerimento tem de ser subscrito por 10 Deputados.\nTodos estão de acordo que baixe à 4.ª Comissão?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Manuel Epifânio", 
   "text": "À 6.ª Comissão, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "As Sr.as Deputadas de Os Verdes também estão de acordo que baixe à 6.ª Comissão?", 
   "type": "presidente"
  }, 
  {
   "text": "Sim, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como todos estão de acordo, baixará à 6.ª Comissão.\nVamos, pois, votar o requerimento, apresentado por Os Verdes, de baixa à 6.ª Comissão, sem votação, do projecto de lei n.º 67/VIII - Prevê o plano da rede nacional de pistas dedicadas à circulação de velocípedes.\nSubmetido à votação, foi aprovado, com votos a favor do PS, do PCP, do CDS-PP, de Os Verdes e do BE e a abstenção do PSD.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar ao ponto seguinte da ordem de trabalhos, que é a comemoração do aniversário das autonomias das Regiões Autónomas dos Açores e da Madeira, em relação ao qual foi convencionado que cada grupo parlamentar disporia de 5 minutos.\nPara uma intervenção, tem a palavra o Sr. Deputado Mota Amaral.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mota Amaral", 
   "text": "Sr. Presidente, Sr.as Deputadas e Srs.Deputados: Agradeço ao Presidente Almeida Santos, bem como aos presidentes de todos os grupos parlamentares, a começar pelo PSD, terem-se dignado acolher a minha iniciativa para uma breve evocação, na Assembleia da República, do 25.° aniversário das primeiras eleições legislativas regionais.\nFoi em 27 de Junho de 1976 que tiveram lugar essas eleições. A nossa Constituição democrática, nascida da Revolução do 25 de Abril, estava, então, ainda a ser estreada.\nNos Açores e na Madeira, a população acorreu ao acto eleitoral, com elevada participação e sentido cívico. Era uma novidade absoluta a eleição das Assembleias Legislativas Regionais! O voto popular, livremente expresso, sagrou a novo regime autonómico com o selo indelével da democracia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sempre considerei, por isso, essas históricas eleições de 1976 como o verdadeiro acto institucional da autonomia democrática açoriana e madeirense.\nA Constituição traçou com rasgo uma solução inovadora para o enquadramento político-administrativo das ilhas portuguesas do Atlântico. Não se tratou de uma mera evolução do estatuto anterior, relativo aos chamados distritos autónomos e suas juntas gerais. Sem pôr em causa o significado dessas entidades e o mérito dos que as serviram desde os finais do século XIX, forçoso é reconhecer que a autonomia do 25 de Abril corresponde a uma verdadeira ruptura revolucionária.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sem a expressa aceitação do povo, as novas instituições careceriam, porém, de vigor. Ora, é isto precisamente o que não lhes tem faltado - e já vai passado um quarto de século! \nConfiantes nos respectivos órgãos de governo próprio democrático, o povo açoriano e o povo madeirense estão a fazer uma empolgante caminhada de desenvolvimento económico, social, cultural e político, projectando-se, com brilho, no âmbito do nosso país e na União Europeia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Evoco os tempos heróicos do pioneirismo fundacional, quando às dificuldades do atraso e da pobreza internas se juntavam as incompreensões e reticências do exterior… E, prestando homenagem aos que nesses tempos directamente participaram, sou levado a concluir que valeu a pena enfrentar tudo e tudo sofrer, porque assim as vitórias tiveram mais sabor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Verdadeiramente notável foi a audácia legislativa dos primeiros anos da autonomia democrática nos dois arquipélagos, atacando, em termos manifestamente progressistas, problemas \nmelindrosos, como a propriedade e o uso da terra, bem por excelência escasso e enorme fonte de poder em territórios de natureza insular.\nAos membros actuais das Assembleias Legislativas dos Açores e da Madeira - a quem saúdo, fraternalmente, nas pessoas dos respectivos presidentes, Fernando Menezes e José d'Olival Mendonça - exorto a aplicarem-se na utilização das faculdades legislativas regionais, fortemente ampliadas na revisão constitucional de 1997.\nIdêntico apelo dirijo, pelas particulares responsabilidades que lhes incumbem na boa governação insular, aos presidentes dos governos regionais, a quem, saúdo, também, fraternalmente, Carlos César e Alberto João Jardim, operário da primeira hora do projecto autonómico português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O caminho da autonomia faz-se andando! Sem receio das habituais jurisprudências restritivas, é preciso afirmar o direito à diferença, mediante soluções próprias para os problemas específicos regionais, enquadráveis na saudável diversidade jurídica, nacional e europeia, e contrariando a rasoira padronizadora e esterilizante da globalização.\nSr. Presidente, Sr.as Deputadas e Srs. Deputados: A autonomia dos Açores e da Madeira é um grande desígnio nacional, que tem reforçado a unidade do nosso país e os laços de solidariedade entre todos os portugueses. A alternativa à autonomia seria Portugal continuar a dominar territórios não autónomos… Com rigor, o Presidente da República Mário Soares qualificou a autonomia insular como o florão da nossa jovem democracia.\nEm alturas conturbadas em que foi preciso pôr as mãos no fogo por ela, para a confirmar e fortalecer, nunca hesi", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "tou fazê-lo Francisco Sá Carneiro, enquanto líder do PSD e depois como Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Manuel Moreira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nem tão-pouco o primeiro Presidente da República, escolhido por sufrágio universal e livre de todo o povo português, o General António Ramalho Eanes, eleito, por sinal, no mesmo dia das primeiras eleições regionais, faz hoje também, precisamente, 25 anos, efeméride que, decerto, justifica, a meu ver, uma felicitação cordial por parte do Parlamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O PSD congratula-se com a comprovada capacidade do regime autonómico democrático para responder aos desafios que o Estado português, na sua pluralidade institucional, tem de enfrentar nesta transição de século e de milénio.\nConfiamos na genuinidade democrática das instituições autonómicas regionais para consolidarem nas ilhas dos Açores e da Madeira sociedades livres e plurais, em que as classes trabalhadoras mais desfavorecidas alcancem verdadeira emancipação.\nDaremos sempre o nosso apoio aos futuros avanços da autonomia, entendida como a solução portuguesa, europeia e atlântica para o justo enquadramento constitucional dos Açores e da Madeira.\nEncaramos o quarto de século hoje cumprido como os primeiros 25 anos apenas de uma autonomia feliz.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado Medeiros Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Medeiros Ferreira", 
   "text": "Sr. Presidente, Srs. Deputados: Se hoje celebramos o 25.º aniversário das primeiras eleições para as assembleias regionais, que, na altura, não se chamavam legislativas, e não comemoramos a primeira eleição directa do Presidente da República de Portugal, deve-se, com certeza, a algum lapso de agenda dos nossos trabalhos parlamentares.\nÉ com muito gosto, como devem calcular, que, como Deputado eleito pelo círculo eleitoral dos Açores, venho aqui celebrar o 25.º aniversário das primeiras eleições regionais.\nCelebram-se 25 anos do regime autonómico democrático para as regiões insulares. Estão de parabéns a República Portuguesa e as Regiões Autónomas dos Açores e da Madeira.\nHoje, há muitos países que gostariam de ter resolvido os seus problemas de ordenamento político dos seus territórios como nós resolvemos as relações entre o continente e as ilhas.\nSó o regime democrático em Portugal, ou seja, só depois do 25 de Abril foi efectivamente possível estabelecer as autonomias insulares dos Açores e da Madeira.\nSem o regime democrático em Portugal não teria havido autonomia democrática nos arquipélagos atlânticos.\nConsiderar possível a autonomia dos Açores e da Madeira dentro de qualquer regime político português como mera decorrência da aplicação de princípios de descentralização administrativa foi uma ilusão que muitos protagonistas insulares acalentaram durante o século XX. É preciso referir isto. Inclusivamente, durante o Estado Novo, essa ilusão manteve-se durante demasiado tempo. Havia quem acreditasse na autonomia, que não existia, claro! \nO golpe de misericórdia nessas ilusões terá sido dado já durante o consulado marcelista, por ocasião da aprovação da Lei n.º 3/71 que procedeu à última revisão da Constituição de 1933.\nComo se escreveu em 1976, no preâmbulo do projecto de Estatuto Político-Administrativo da Região dos Açores, e cito, «os tempos não propiciaram as reformas». Pois não! \nSó o nosso capítulo da História de Portugal, aberto com o 25 de Abril de 1974, levou à conjugação do conceito de autonomia com o conceito de região. Mas, para se chegar à consagração constitucional do estatuto político das Regiões Autónomas dos Açores e da Madeira, o caminho percorrido não foi linear, como, aliás, o Deputado Mota Amaral referiu na sua intervenção. Foi mesmo uma história cheia de peripécias, com os mesmos actores a desempenharem vários papéis.\nNão quero deixar passar a oportunidade sem recordar nomes como os de Almeida Santos, que aqui está presente, Vitorino Nemésio, Mota Pinto, Sousa Franco, Álvaro Monjardino e Miguel Galvão Teles, entre outros, que colaboraram nos projectos de estatuto provisório dos Açores e da Madeira, assim como os dos constituintes Jaime Gama, Mota Amaral, Mário Mesquita, Nuno Godinho de Matos e Maria José Sampaio, entre outros.\nA aprovação do Título VII da Constituição decorreu num clima de diálogo que nem sempre caracterizou o ambiente entre as diferentes forças políticas no Continente e nas ilhas, quer nesse período quer durante mais algum tempo. Os primeiros anos do regime autonómico foram anos de luta para o Partido Socialista conseguir que, nessas regiões, a autonomia se conjugasse com a democracia. Isto também tem de ser dito.\nNão foi fácil a conjugação entre autonomia e democracia, mas só essa conjugação dá a compreensão plena a ambos os conceitos.\nEntre democracia e autonomia há um nexo profundo. E as eleições livres é um dos critérios para avaliar dos fundamentos dos regimes; a participação cívica é outro, assim como o progresso e a prosperidade.\nHá, no entanto, uma prova de fogo que não permite enganos sobre a qualidade das autonomias: é a da alternância democrática. Essa prova de fogo já a passou a Região Autónoma dos Açores, quando os 20 anos de consulado Mota Amaral - um dos fundadores da autonomia, que daqui saúdo, e do PSD - terminaram com a vitória regional do PS Açores e de Carlos César, em 1996.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Partido Socialista tem orgulho do seu papel na consolidação das autonomias insulares, quer no Governo quer na oposição. Aqui, merece uma referência especial a luta contínua e difícil do PS Madeira, numa região que ainda não conheceu a alternância democrática. Daqui saúdo todos os socialistas madeirenses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os 25 anos das primeiras eleições para os órgãos autonómicos democráticos das regiões insulares ocorrem quando o entendimento entre o Governo da", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "República e os governos regionais atinge o seu melhor momento. É sobretudo desde a aprovação da Lei de Finanças das Regiões Autónomas que a autonomia cooperativa dá provas de maior utilidade para todos.\nAs autonomias são úteis ao Estado democrático, e o Estado democrático garante constitucionalmente os direitos de governo próprio das regiões.\nQuando vemos as dificuldades que alguns países europeus ainda têm em lidar com questões como a da Córsega ou do País Basco, podemos apreciar melhor o contributo de clarividência dos que ergueram o regime autonómico insular no seio do regime democrático português. E daqui saúdo todos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Srs. Deputados: Ao intervir em nome do Grupo Parlamentar do PCP, neste momento evocativo do 25.º aniversário da consagração da autonomia regional dos Açores e da Madeira, começo por saudar, muito fraternalmente, o povo destas regiões e todos os cidadãos que o representam nos respectivos órgãos de governo próprio.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A consagração da autonomia política e administrativa na Constituição da República, aprovada em Abril de 1976, correspondeu, como a própria Constituição afirma, ao reconhecimento das \ncaracterísticas geográficas, económicas, sociais e culturais e das históricas aspirações autonomistas da populações insulares.\nO sistema constitucional de autonomia regional, definido, no essencial, pela existência de órgãos próprios eleitos e únicos para cada região, pela existência de um poder legislativo regional exercido pelas assembleias legislativas regionais no respeito pelas leis gerais da República, pela aprovação de orçamentos regionais próprios, pela dependência dos governos regionais em relação às assembleias e pela existência de uma representação da soberania nacional nas regiões autónomas, confirma um modelo que consideramos equilibrado e capaz de corresponder a objectivos de participação democrática dos cidadãos, de desenvolvimento económico e social, de defesa dos interesses regionais e, simultaneamente, ao reforço da unidade nacional e do estreitamento de laços de solidariedade entre todos os portugueses.\nEm resumo, o sistema constitucional de autonomia contém, em nosso entender, elevadas potencialidades e configura um modelo institucional adequado à governação específica das regiões insulares.\nÉ evidente que as regiões autónomas têm gravíssimos problemas não resolvidos e que é justa a insatisfação das populações em relação a muitos aspectos da realidade económica, política e social em que vivem.\nMas importa afirmar que não é no modelo constitucional de autonomia em si mesmo considerado que radicam esses problemas.\nA descontinuidade geográfica do território nacional, a distância e o isolamento dos arquipélagos dos Açores e da Madeira tornaram evidentes as acentuadas especificidades destas regiões e as desigualdades derivadas da insularidade.\nO reconhecimento destas evidências e a convicção de que as suas consequências não são fatalidades impostas pelo destino, mas podem ser alteradas pela vontade humana, esteve na base da consagração pelo regime democrático de um processo autonómico capaz de ser um factor de potencialização das capacidades das regiões e de emancipação social das suas populações.\nO conceito de autonomia regional é, assim, um elemento constitutivo fundamental da democracia portuguesa e um factor de enriquecimento da globalidade do Estado democrático.\nPela nossa parte, encaramos a autonomia regional como um garante indispensável da identidade das regiões autónomas e como um sistema relativamente ao qual não faz sentido qualquer ideia de conflitualidade com os órgãos de soberania.\nEntendemos a autonomia regional como um poder democrático, \nrepresentativo, apto para fazer face às especificidades das regiões e aos grandes desafios com que estas se confrontam.\nEntendemos a autonomia regional como um meio para promover o desenvolvimento das regiões autónomas, aproveitar as suas \npotencialidades e diminuir a desvantagem que resulta da sua situação de insularidade.\nEntendemos a autonomia regional como um meio para a superação de assimetrias e atrasos existentes e para a garantia de uma igualdade de condições de vida no contexto nacional.\nEntendemos a autonomia regional como um meio para potenciar as especificidades culturais das regiões e contribuir para o \nenriquecimento da cultura portuguesa no seu conjunto.\nImporta, em nosso entender, valorizar e credibilizar a autonomia regional em todas as suas vertentes, tornando-a mais eficaz no cumprimento das suas funções de combate às desigualdades sociais e às assimetrias locais e de resolução dos problemas específicos das populações.\nEstamos convictos de que, com políticas adequadas, o sistema constitucional de autonomia regional contém potencialidades de progresso e desenvolvimento que muito podem contribuir para uma sociedade mais justa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Sílvio Rui Cervan para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Sílvio Rui Cervan", 
   "text": "Sr. Presidente, Srs. Deputados: \nVolvidos 25 anos sobre o dia 27 de Junho de 1976, cumpre-me, em nome do Partido Popular, em primeiro lugar, dar os parabéns às populações da Madeira e dos Açores e às populações de Portugal.\nO saldo da autonomia é francamente positivo. O saldo do reforço da autonomia é o do reforço da coesão nacional e do reforço da \nsolidariedade nacional.\nA autonomia não pode ser vista, e não é, a pensar apenas nos açorianos e nos madeirenses. A autonomia deve ser vista a pensar nos madeirenses, nos açorianos e nos continentais, porque é na componente de \nsolidariedade e é pela componente de solidariedade que ela foi criada.\nSr. Presidente, Srs. Deputados: Numa altura em que cumpre fazer um balanço, cumpre, também, dizer que se é verdade que muito há de positivo, há, ainda, um longo caminho a percorrer, nomeadamente na componente legis lativa. Esta última está, ainda, aquém do que seria desejável, do que a generalidade dos agentes sociais, económicos e políticos regionais reclama…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e daquilo a que uma moderna e eficiente administração autonómica teria direito.\nOs parabéns dados por ocasião de um aniversário não devem e não podem ser dados a governos ou a pessoas, devem ser dados às populações.\nNuma altura de balanço, de Deve e Haver, cumpre-me dizer, em nome do Partido Popular, que, hoje, há, ainda, uma situação de gritante injustiça na lei eleitoral dos Açores e da Madeira. A título de exemplo, direi que o meu próprio partido tem 10% dos votos na Região Autónoma da Madeira, mas não tem sequer 5% dos mandatos. Esta situação é objectivamente injusta e duplamente penalizadora.\nNo reforço da autonomia e pelo reforço da autonomia, também deveríamos ter um sistema eleitoral mais justo.\nQuando se fala em autonomia, deve falar-se não só da autonomia da Madeira e dos Açores relativamente ao poder central mas também da autonomia do poder local face aos governos regionais, da dos municípios face aos governos regionais e, até, da verdadeira liberdade e da verdadeira autonomia dos cidadãos dos Açores e da Madeira.\nTermino, dando os parabéns aos açorianos, aos madeirenses, aos portugueses.\nValeu a pena, mas ainda há um longo caminho a percorrer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e de Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Fernando Rosas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.as e Srs. Deputados eleitos pelas regiões autónomas, a quem saúdo muito particularmente: Assinala-se hoje o 25.º aniversário de entrada em funcionamento de um regime político-administrativo próprio dos arquipélagos dos Açores e da Madeira que atende às suas características geográficas, económicas, sociais e culturais, tal como é assinalado na Constituição da República Portuguesa. Este é um indiscutível sucesso da democracia portuguesas sobre um passado de autoritarismo, centralismo, caciquismo e atraso económico que correspondeu ao período do Estado Novo.\nA consagração da autonomia das regiões da Madeira e dos Açores veio corresponder ao sentimento e às reivindicações de populações de regiões ultraperiféricas, esmagadas por oligarquias que faziam da \nmarginalização uma forma de perpetuar em proveito próprio injustiças seculares e que, consequentemente, não encontravam soluções para os seus problemas, por vezes os mais elementares, num governo \ncentralizado, distante e indiferente.\nA consagração da autonomia foi um passo importante na consolidação da democracia e dos direitos da cidadania. Há que saudar este \nacontecimento e da forma solene como esta Câmara está a fazer.\nUma autonomia que visa a participação democrática dos cidadãos, o desenvolvimento económico-social em condições mais igualitárias e a defesa dos interesses e das especificidades regionais, mas que não esquece os laços de solidariedade entre todos os portugueses e que há direitos de todas e de todos, portuguesas e portugueses, que estão constitucionalmente salvaguardados no quadro da Constituição da República.\nConvém lembrar que, historicamente, o conceito e a aspiração de autonomia conheceram alguma ambiguidade.\nPor vezes, as elites locais dominantes, que mais depressa se dobraram perante o centralismo autoritário do Estado Novo, fizeram da autonomia e até do separatismo, na I República e, depois, no 25 de Abril, uma barreira se não uma chantagem contra as transformações revolucionárias, democráticas e modernizantes do País e das regiões. Mas é importante reconhecer que, a essa visão, se opôs e se foi impondo e definindo uma visão democrática, participativa e descentralizadora das autonomias regionais. Nem sempre com sucesso.\nÉ preciso dizer aqui, no Parlamento e nesta ocasião, que a Região Autónoma da Madeira continua a viver num regime de autonomia autoritário, caciquista, marcado por graves défices de funcionamento democrático. A alternância democrática ao «jardinismo», a nosso ver, continua a ser condição essencial para o estabelecimento de uma autonomia regional democratizada e normalizada na Região Autónoma da Madeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Vê-se logo que não conhece a Madeira!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, há que homenagear hoje aqueles que, \nverdadeiramente, lutaram pela participação democrática e pela melhoria das condições de vida em ambas as regiões.\nQuanto à Madeira, há que homenagear o movimento popular pela melhoria do preço da cana-de-açúcar que paralisou, durante 18 dias, o engenho do Hinton. Há que homenagear aqueles que lutaram pela abolição da colonia, regime em que o fruto do trabalho ia quase todo para os senhores, através de um movimento particularmente forte no Machico e que pôs fim à submissão dos caseiros a um regime de colonia com características semifeudais.\nHá que homenagear aqueles que lutaram, na Madeira e nos Açores - neste último caso, ainda na década de 80 -, pela aplicação do salário mínimo nacional, pelas compensações salariais e pela diminuição dos custos da insularidade.\nSr. Presidente, Srs. Deputados: A autonomia democrática e participada das regiões autónomas é uma conquista em processo de afirmação na República.\nDesejamos saudar daqui as mulheres e os homens das regiões autónomas que a constroem e mostrar-lhes a nossa solidariedade na luta por essa autonomia voltada para o reforço da cidadania, para o reforço do desenvolvimento e contra as suas perversões. Este é, sem dúvida, o caminho da autonomia democrática a que aderimos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Agradecia que dissesse qual é a matéria sobre que pretende interpelar a Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, o Sr. Deputado Fernando Rosas fez aqui uma intervenção que revela a ignorância sobre o aspecto histórico da região…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, não está em causa a ordem de trabalhos.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, deixe-me acabar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, não preciso que acabe para saber que não está em causa a ordem de trabalhos.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, o assunto tem a ver com o diploma da extinção da colonia, e eu queria que a Mesa providenciasse a entrega ao Sr. Deputado Fernando Rosas o decreto da extinção da colonia, que é da autoria da pessoa que ele mais atacou na sua intervenção, ou seja, do Dr. Alberto João Jardim.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado, os serviços providenciarão a entrega do diploma sobre a extinção da colonia ao Sr.Deputado Fernando Rosas.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "Sr. Deputado Guilherme Silva, agradeço a sua atenção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Ministro da Presidência.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, gostaria de saudar os cidadãos das Regiões Autónomas dos Açores e da Madeira e os seus representantes com assento neste Parlamento, uma vez que ao comemorarmos os 25 anos das primeiras eleições para os órgãos democráticos regionais, fazemo-lo invocando um passo \nextraordinariamente importante da nossa vida democrática.\nA Constituição da República Portuguesa, ao consagrar de forma pioneira, como já aqui foi referido, a autonomia regional dos Açores e da Madeira, abriu não apenas um caminho que foi trilhado e desenvolvido entre nós nas duas regiões autónomas mas também um caminho que hoje, em termos europeus e internacionais, é assinalado como de sucesso.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A legislação que se desenvolveu a partir da Constituição demonstra-o com clareza, e basta lermos os estatutos \npolítico-administrativos e a Lei das Finanças Regionais para percebermos qual foi o caminho percorrido e como, no fundo, a experiência da autonomia regional é uma experiência em progresso, é uma experiência em aberta e que nunca está fechada ou nunca se considera como adquirida.\nO que está adquirido, o que está salvaguardado, é a afirmação da diversidade e a afirmação das especificidades das regiões autónomas e essa especificidade e essa diversidade são garantidas num contexto inequívoco de solidariedade nacional.\nFalarmos da experiência das regiões autónomas é falarmos de exemplos concretos da descentralização e da subsidiariedade; é falarmos de exemplos concretos do desenvolvimento social, cultural e económico; é falarmos, afinal, de um caminho de liberdade e emancipação.\nAo olharmos a história das regiões autónomas, ao olharmos a herança que recebemos de figuras tão marcantes da vida nacional como Antero de Quental, Vitorino Nemésio ou Natália Correia, invocamos aquilo que de mais fundo existe nessa experiência pioneira das regiões autónomas: a democracia faz-se, a democracia realiza-se, a partir da compreensão das diferenças e das especificidades, mas, sobretudo, a partir da percepção que o verdadeiro «cimento», o verdadeiro factor de unidade que não pode deixar de ser referido na democracia, é o factor que liga a liberdade à solidariedade voluntária. E esta liberdade aliada à solidariedade voluntária traduz-se não só na afirmação quotidiana das instituições autonómicas mas também na ligação permanente entre as instituições autonómicas e as instituições nacionais, em especial, neste Parlamento, onde a voz das regiões autónomas está sempre presente, desde a Assembleia Constituinte. E ainda há pouco os Srs. Deputados João Bosco Mota Amaral e Medeiros Ferreira invocaram esse tempo heróico em que se escreveu o Título VII da Constituição da República. Foi heróico, e foi-o uma vez que, na aparente simplicidade das palavras, na grande inovação dos conceitos, era a democracia que estava em causa.\nMuito obrigado e muitos parabéns às regiões autónomas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Ministro da Presidência e Srs. Deputados, contra o meu hábito de não interferir de modo algum nos vossos debates e nas vossas afirmações, salvo nos dias em que vos massacro com longuíssimos discursos, nos dias fastos desta Assembleia, e só tenho de agradecer a vossa capacidade de elevarem tão longe a vossa paciência, hoje não posso deixar de dizer duas palavras muito simples.\nSou pouco propenso a vangloriar-me do pouco que fiz de bom na vida, talvez para que não tenha de penitenciar-me do muito que fiz de mau, mas sinto uma pequena ponta de orgulho de ter estado na base da redacção dos primeiros estatutos provisórios dos Açores e da Madeira, a redacção final a nível do governo.\nRecebemos necessariamente contributos das regiões que já contemplavam as vontades da população açoriana e madeirense, mas havia a \nConstituição e que integrar as propostas no espírito e na letra da Constituição.\nO governo distraiu-se, deu-se conta de que só já faltavam dois dias para o limite do prazo da aprovação dos estatutos provisórios e lá se pede ao pobre do Almeida Santos, legislador de serviço, para redigir aquilo em 48 horas. Só tive o apoio de um não jurista com grande sensibilidade jurídica, a quem quero enviar daqui um abraço, que foi o Engenheiro Veiga de Oliveira, e, durante 48 horas, sem dormir, sem fazer a barba e a comer sanduíches, redigimos os estatutos provisórios dos Açores e da Madeira, incluindo as normas eleitorais necessárias às primeiras eleições, cujo aniversário estamos neste momento a comemorar.\nE tão pouco mal o fiz, embora na altura tenha sido objecto de algumas críticas, naturais, que os estatutos vigoraram, em vez do ano e meio a que se destinavam a vigorar, durante vários anos - creio que na Madeira foram até mais de 10 anos.\nAssim, foi o melhor elogio que poderia ter sido feito ao meu trabalho, e, portanto, deixem que hoje abra a excepção desta pequena vaidade para também felicitar, tal como os Srs. Deputados, os povos dos Açores e da Madeira e para lhes enviar daqui uma saudação muito calorosa, porque estou convencido de que o mesmo processo que faz com que os Estados herdados do século XVIII tendam a «atar-se» pelas cúpulas, nomeadamente ao nível da União Europeia, mas também a nível mundial pelo processo de globalização, mais necessário se torna às autonomias, a nível regional, municipal e local.\nPortanto, é neste sentido que tem de caminhar o mundo, por um lado, fundindo-se ao nível das cúpulas e, por outro, fragmentando-se a níveis intermédios, para que as decisões possam ser tomadas, tanto quanto possível, o mais próximo daqueles a quem se destinam.\nAssim, não me levem a mal que tenha também hoje usado da palavra para poder exprimir este meu tão sincero sentimento.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a nossa próxima reunião plenária terá lugar amanhã, quinta-feira, às 10 horas, e terá como ordem do dia o debate sobre o estado da Nação e a discussão, na generalidade, da proposta de lei n.º 82/VIII.\nSrs. Deputados, está encerrada a reunião.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS): \nJoão Cardona Gomes Cravinho", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Social Democrata (PSD): \nEduardo Eugénio Castro de Azevedo Soares \nJosé Eduardo Rêgo Mendes Martins", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "Partido Popular (CDS-PP): \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS): \nAlberto Bernardes Costa \nAmérico Jaime Afonso Pereira \nCarla Maria Nunes Tavares Gaspar \nCláudio Ramos Monteiro \nJosé Alberto Rebelo dos Reis Lamego \nJosé Carlos Lourenço Tavares Pereira \nMaria Teresa de Oliveira Ferreira Coimbra \nVictor Manuel Caio Roque", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Social Democrata (PSD): \nFernando Santos Pereira \nHenrique José Monteiro Chaves \nJosé de Almeida Cesário \nJosé Manuel de Matos Correia \nMaria Manuela Aguiar Dias Moreira \nMaria Teresa Pinto Basto Gouveia \nPedro Manuel Cruz Roseta", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP): \nAgostinho Nuno de Azevedo Ferreira Lopes \nCarlos Alberto do Vale Gomes Carvalhas \nMaria Luísa Raimundo Mesquita", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Popular (CDS-PP): \nLuís José de Mello e Castro Guedes", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}