{
 "entries": [
  {
   "text": "I Série - Número 47", 
   "type": null
  }, 
  {
   "text": "Sexta-feira, 11 de Março de-1994", 
   "type": null
  }, 
  {
   "text": "VI LEGISLATURA 3.ª SESSÃO LEGISLATIVA (1992-1993)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 10 DE MARÇO DE 1994", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. Fernando José Russo Roque Correia Afonso", 
   "type": null
  }, 
  {
   "text": "SUMARIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 25 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia.- Deu-se conta da entrada na Mesa do projecto de lei n.º 387/Vl, de requerimentos e de respostas a alguns outros.", 
   "type": null
  }, 
  {
   "text": "Em interpelação à Mesa, os Srs. Deputados Nuno Delerue (PSD), Manuel dos Santos (PS), António Lobo Xavier (CDS), Luís Sá (PCP) e João Corregedor da Fonseca (Indep.) abordaram a questão da penhora do Estádio das Antas por dívidas ao fisco e à segurança social.\nO Sr. Deputado António Martinho (PS) criticou o relacionamento do Governo com as regiões e respondeu, no fim, a pedidos de esclarecimento dos Srs. Deputados Fernando Pereira e José Costa Leite (PSD) e Ferreira Ramos (CDS-PP).\nO Sr. Deputado Luís Sá (PCP) protestou por o Governo não informar a Assembleia da República sobre aspectos relativos à União Europeia e respondeu, depois, a um pedido de esclarecimento do Sr. Deputado Rui Carp (PSD).\nO Sr. Deputado Filipe Abreu (PSD) falou sobre a construção da auto-estrada para o Algarve.\nO Sr. Deputado Luís Amado (PS) referiu-se à problemática das autonomias regionais. No final, respondeu a pedidos de esclarecimento dos Srs.Deputados Guilherme Silva e Mário Maciel (PSD).", 
   "type": null
  }, 
  {
   "text": "Ordem do dia.- Foi discutida, na generalidade, a proposta de lei n.º 90/Vl - Autoriza o Governo a consagrar medidas relativas a ilícitos publicitários. Produziram intervenções, a diverso título, além do Sr.Secretário de Estado do Ambiente e do Consumidor (Poças Martins), os Srs. Deputados Nogueira de Brito (CDS-PP), António Filipe (PCP), António Costa (PS) e Moita Veiga (PSD).\nProcedeu-se à discussão da proposta de resolução n.° 49/VI - Aprova, para ratificação, a Convenção sobre o Reconhecimento e a execução de Sentenças Arbitrais Estrangeiras, que foi aprovada, tendo intervindo, a diverso título, além do Sr. Secretário de Estado Adjunto do Ministro da Justiça (Borges Soeiro), os Srs. Deputados Odete Santos (PCP), Luís Pais de Sousa (PSD), António Lobo Xavier (CDS-PP) e Laurentino Dias (PS).\nFoi também discutida e depois aprovada a proposta de resolução n.° 50/VI - Aprova, para ratificação, o Acordo entre os Estados Membros das Comunidades Europeias relativo â Transmissão de Processos Penais.\nIntervieram no debate, a diverso título, além do Sr. Secretário de Estado Adjunto do Ministro da Justiça, os Srs. Deputados Odete Santos (PCP), Margarida Silva Pereira (PSD) e Luís Filipe Madeira (PS).\nForam aprovados quatro pareceres da Comissão de Assuntos \nConstitucionais, Direitos, Liberdades e Garantias autorizando igual número de Deputados a serem ouvidos como testemunhas em tribunal.\nA Câmara deu assentimento à viagem de carácter oficial do Sr.Presidente da República ao Brasil, de 16 a 27 de Março.\nForam rejeitados, na generalidade, os projectos de lei n.º 2011 VI (PS) - Lei das associações de defesa dos imigrantes, 377IVI (Os Verdes) - Determina a abertura de um novo processo de regularização \nextraordinária de imigrantes, 383/VI (PCP) - Regularização \nextraordinária da situação dos cidadãos que residam ilegalmente em Portugal e 384/Vl (PS) - Novo período de regularização extraordinária.\nEm votação final global, foi aprovada a proposta de aditamento, aprovada na especialidade em sede de comissão, de um novo n.° 2 ao artigo 81.°-A do Decreto-Lei n. 278193, de 10 de Agosto, que alterou o Regime de Arrendamento Urbano aprovado pelo Decreto-Lei n. 321-B/90, de 15 de Outubro [ratificação n.º 89IVI (PS)], tendo produzido declaração de voto as Srs.\" Deputadas Odete Santos (PCP) e Leonor Coutinho (PS).\nFoi ainda aprovada, na generalidade, a proposta de lei n.º 90/Vf - Autoriza o Governo a consagrar medidas relativas a ilícitos \npublicitários, que baixou à respectiva Comissão para apreciação na especialidade.\nFinalmente, foram apreciadas as propostas de resolução n.º 51IVI - Aprova, para ratificação, a Convenção Europeia de Auxílio Judiciário Mútuo em Matéria Penal e 52IVI - Aprova, para ratificação, o Protocolo Adicional à Convenção Europeia de Auxílio Judiciário Mútuo em Matéria Penal. Usaram da palavra, a diverso título, além do Sr. Secretário de Estado Adjunto do Ministro da Justiça, os Srs. Deputados Margarida Silva Pereira (PSD), Odete Santos (PCP) e Luís Filipe Madeira (PS).\nO Sr. Presidente encerrou a sessão eram 19 horas e 10 minutos.", 
   "type": null
  }, 
  {
   "text": "1568 I SÉRIE - NÚMERO 47", 
   "type": null
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quorum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Adão José Fonseca Silva.\nAdérito Manuel Soares Campos.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nAlípio Barrosa Pereira Dias.\nÁlvaro José Martins Viegas.\nAmérico de Sequeira.\nAnabela Honório Matias.\nAntónio Augusto Fidalgo.\nAntónio Costa de Albuquerque de Sousa Lara.\nAntónio da Silva Bacelar.\nAntónio de Carvalho Martins.\nAntónio Esteves Morgado.\nAntónio Germano Fernandes de Sá e Abreu.\nAntónio Joaquim Correia Vairinhos.\nAntónio José Barradas Leitão.\nAntónio José Caeiro da Motta Veiga.\nAntónio Manuel Fernandes Alves.\nAntónio Paulo Martins Pereira Coelho.\nAristides Alves do Nascimento Teixeira.\nArmando de Carvalho Guerreiro da Cunha.\nArménio dos Santos.\nBelarmino Henriques Correia.\nCarlos Alberto Lopes Pereira.\nCarlos Alberto Pinto.\nCarlos de Almeida Figueiredo.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel de Oliveira da Silva.\nCarlos Manuel Duarte de Oliveira.\nCarlos Manuel Marta Gonçalves.\nCarlos Miguel de Valleré Pinheiro de Oliveira.\nCecília Pita Catarino.\nCipriano Rodrigues Martins.\nDelmar Ramiro Palas.\nDuarte Rogério Matos Ventura Pacheco.\nEduardo Alfredo de Carvalho Pereira da Silva.\nEma Maria Pereira Leite Lóia Paulista.\nFernando Carlos Branco Marques de Andrade.\nFernando dos Reis Condesso.\nFernando José Antunes Gomes Pereira.\nFernando José Russo Roque Correia Afonso.\nFernando Santos Pereira.\nFilipe Manuel da Silva Abreu.\nFrancisco Antunes da Silva.\nFrancisco João Bernardino da Silva.\nGuido Orlando de Freitas Rodrigues.\nGuilherme Henrique Valente Rodrigues da Silva.\nHilário Torres Azevedo Marques.\nJaime Gomes Milhomens.\nJoão Alberto Granja dos Santos Silva.\nJoão Álvaro Poças Santos.\nJoão do Lago de Vasconcelos Mota.\nJoão Domingos Fernandes de Abreu Salgado.\nJoão José da Silva Maçãs.\nJoaquim Cardoso Martins.\nJoaquim Eduardo Gomes.\nJoaquim Vilela de Araújo.\nJorge Avelino Braga de Macedo.\nJosé Agostinho Ribau Esteves.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Angelo Ferreira Correia.\nJosé Augusto Santos da Silva Marques.\nJosé de Almeida Cesário.\nJosé Fortunato Freitas Costa Leite.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Guilherme Reis Leite.\nJosé Júlio Carvalho Ribeiro.\nJosé Leite Machado.\nJosé Luís Campos Vieira de Castro.\nJosé Macário Custódio Correia.\nJosé Manuel Álvares da Costa e Oliveira.\nJosé Manuel Borregana Meireles.\nJosé Manuel da Silva Costa.\nJosé Manuel Nunes Liberato.\nJosé Mário de Lemos Damião.\nLuís António Carrilho da Cunha.\nLuís António Martins.\nLuís Filipe Garrido Pais de Sousa.\nLuís Manuel Costa Geraldes.\nManuel Antero da Cunha Pinto.\nManuel da Costa Andrade.\nManuel da Silva Azevedo.\nManuel de Lima Amorim.\nManuel Filipe Correia de Jesus.\nManuel Joaquim Baptista Cardoso.\nManuel Maria Moreira.\nManuel Simões Rodrigues Marques.\nMaria da Conceição Figueira Rodrigues.\nMaria da Conceição Ulrich de Castro Pereira.\nMaria Helena Falcão Ramos Ferreira.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Dias Moreira.\nMaria Margarida da Costa e Silva Pereira Taveira de \nSousa.\nDulce Coelho Pires Morgado Raimundo.\nMário Jorge Belo Maciel.\nMelchior Ribeiro Pereira Moreira.\nMiguel Bento Martins da Costa de Macedo e Silva.\nMiguel Fernando Cassola de Miranda Relvas.\nNuno Francisco Fernandes Delerue Alvim de Matos.\nOlinto Henrique da Cruz. Ravara.\nPedro Augusto Cunha Pinto.\nPedro Domingos de Souza e Holstein Campilho.\nRui Alberto Limpo Salvada.\nRui Carlos Alvarez Carp.\nRui Fernando da Silva Rio.\nSimão José Ricon Peres.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nVítor Pereira Crespo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Acácio Manuel de Frias Barreiros.\nAlberto Arons Braga de Carvalho.\nAlberto da Silva Cardoso.\nAlberto Manuel Avelino.\nAlberto Marques de Oliveira e Silva.\nAna Maria Dias Bettencourt.\nAntónio Alves Marques Júnior.\nAntónio Alves Marinho.\nAntónio Carlos Ribeiro Campos.\nAntónio de Almeida Santos.\nAntónio Domingues de Azevedo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "11 DE MARÇO DE 1994 1569", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "António Fernandes da Silva Braga.\nAntónio José Martins Seguro.\nAntónio Luís Santos da Costa.\nAntónio Manuel de Oliveira Guterres.\nArmando António Martins Vara.\nArtur Rodrigues Pereira dos Penedos.\nCarlos Cardoso Lage.\nCarlos Manuel Luís.\nEduardo Luís Barreto Ferro Rodrigues.\nEduardo Ribeiro Pereira.\nEurico José Palheiros de Carvalho Figueiredo.\nFernando Alberto Pereira de Sousa.\nFernando Alberto Pereira Marques.\nGuilherme Valdemar Pereira d'Oliveira Martins.\nGustavo Rodrigues Pimenta.\nHelder Oliveira dos Santos Filipe.\nJaime José Matos da Gama.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Rui Gaspar de Almeida.\nJoaquim Américo Fialho Anastácio.\nJoaquim Dias da Silva Pinto.\nJoel Eduardo Neves Hasse Ferreira.\nJorge Paulo Sacàdura Almeida Coelho.\nJosé António Martins Goulart.\nJosé Eduardo dos Reis.\nJosé Eduardo Vera Cruz Jardim.\nJosé Ernesto Figueira dos Reis.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Carneiro dos Santos.\nJosé Manuel Santos de Magalhães.\nJosé Rodrigues Pereira dos Penedos.\nJúlio da Piedade Nunes Henriques.\nJúlio Francisco Miranda Calha.\nLaurentino José Monteiro Castro Dias.\nLeonor Coutinho Pereira dos Santos.\nLuís Filipe Nascimento Madeira.\nLuís Manuel Capoulas Santos.\nManuel Alegre de Melo Duarte.\nManuel António dos Santos.\nMaria Julieta Ferreira Baptista Sampaio.\nMaria Teresa Dória Santa Clara Gomes.\nRaul d'Assunção Pimenta Rego.\nRaul Fernando Sousela da Costa Brito.\nRogério da Conceição Serafim Martins.\nRosa Maria da Silva Bastos da Horta Albernaz.\nRui António Ferreira da Cunha.\nRui do Nascimento Rabaça Vieira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Filipe Gaião Rodrigues.\nAntónio Manuel dos Santos Murteira.\nCarlos Alberto do Vale Gomes Carvalhas.\nJoão António Gonçalves do Amaral.\nJosé Manuel Maia Nunes de Almeida.\nLino António Marques de Carvalho.\nLuís Carlos Martins Peixoto.\nLuís Manuel da Silva Viana de Sá.\nMiguel Urbano Tavares Rodrigues.\nPaulo Jorge de Agostinho Trindade.\nPaulo Manuel da Silva Gonçalves Rodrigues.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " José Alves Moreira.\nAntónio Bernardo Aranha da Gama Lobo Xavier.\nManuel José Flores Ferreira dos Ramos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " André Valente Martins.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "João Cerveira Corregedor da Fonseca.\nMário António Baptista Tomé.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai dar conta de um diploma que deu entrada na Mesa, dos requerimentos e das respostas a alguns outros.", 
   "type": "presidente"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, deu entrada na Mesa, e foi admitido, o projecto de lei n.° 387/VI - Introduz alterações às Leis n. 58 AK) e 21/92, que regulam, \nrespectivamente, o regime da actividade de televisão e a transformação da Radiotelevisão Portuguesa, E.P., em sociedade anónima (PS), que baixou à 1.' Comissão.\nNas últimas reuniões plenárias, foram apresentados à Mesa os seguintes requerimentos: ao Ministério da Educação, formulados pelo Sr. Deputado José Silva Costa; ao Ministério das Obras Públicas, Transportes e Comunicações, formulado pelo Sr. Deputado Filipe Abreu; a diversos Ministérios, formulados pelo Sr. Deputado José Manuel Maia; à Secretaria de Estado da Cultura, formulado pelo Sr. Deputado Luís Peixoto; aos Ministérios do Planeamento c da Administração do Território, da Agricultura e do Ambiente e Recursos Naturais, formulados pelo Sr. Deputado João Amaral; e aos Ministérios da Saúde e da Justiça, formulados pelo Sr. Deputado Macário Correia.\nEntretanto, o Governo respondeu aos requerimentos apresentados pêlos seguintes Srs. Deputados: João Amaral, na sessão de 14 de Janeiro; Fernando Pereira Marques, nas sessões de 21 de Abril, 20 de Maio e 12 de Janeiro e na Comissão Permanente de 2 de Setembro; José Manuel Maia, na sessão de 7 de Julho; Almeida Santos, na reunião da Comissão Permanente de 29 de Julho; Álvaro Viegas, na sessão de 11 de Novembro; Paulo Trindade, na sessão de 2 de Fevereiro; André Martins, na sessão de 7 de Fevereiro; e Guilherme d'Oliveira Martins e Manuel Sérgio, na sessão de 9 de Fevereiro.\nGostaria também de informar a Câmara de que se encontram reunidas as Comissões de Petições, de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação, de Defesa Nacional, de Saúde e de Trabalho, Segurança Social e Família.", 
   "type": "secretario"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Delerue", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.\nO Sr. Presidente (Correia Afonso):- Tem a palavra, Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Delerue", 
   "text": "Sr. Presidente, é hoje notícia em toda a comunicação social a penhora do Estádio das Antas por dívidas ao fisco e à segurança social.\nPensamos que se trata de uma situação delicada, pois, se bem que os clubes desportivos não possam estar acima da lei - como, de resto, tem publicamente reconhecido os 1570 I SÉRIE -NÚMERO 47", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Delerue", 
   "text": "seus dirigentes -, há que considerar que o serviço de utilidade pública que eles prestam à comunidade traduz uma realidade que importa ler um tratamento específico.\nMais, é sabido que o Governo e os clubes, através da Liga de Clubes, estavam conscientes destas situações, tendo encetado, por esse facto, um diálogo construtivo no sentido de equacionar as questões pendentes.\nNestes termos, Sr. Presidente, gostaria de comunicar à Câmara que o PSD vai propor uma audição parlamentar conjunta das Comissões de Economia, Finanças e Plano e da Educação, Ciência e Cultura com os Srs.Secretários de Estado dos Assuntos Fiscais e da Educação e Desporto para fazer o ponto da situação e averiguar sobre se é ou não possível encontrar, nos pressupostos e desideratos que aqui enunciei, uma solução equilibrada quer para as situações que ocorrerram no passado quer para o rigoroso cumprimento no futuro das normas estabelecidas ou que importa estabelecer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.\nO Sr. Manuel dos Santos (PS):- Sr. Presidente, em primeiro lugar, quero dizer que apoiamos a iniciativa que o Sr. Deputado Nuno Delerue acabou de anunciar.\nDe qualquer forma, gostaria de salientar que estamos perante uma cortina de fumo lançada pelo Sr. Ministro das Finanças relativamente a uma situação de ruptura completa da administração fiscal portuguesa- que, aliás, se traduziu no despedimento recente do Director-Geral das Contribuições e Impostos -, de uma^ falência completa da chamada reforma estrutural fiscal. É isso que está em causa, pois o que se pretende lançar é uma cortina de fumo sobre os portugueses.\nPor outro lado, esta situação que se verifica com os clubes desportivos resulta claramente da inaceitável promiscuidade que existe entre os Deputados do PSD e os dirigentes desportivos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Risos do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Na bancada do PSD há Deputados que são dirigentes desportivos, que negoceiam nos dois lados da Mesa. Quando o Sr. Deputado Adriano Pinto negociou com o dirigente desportivo Adriano Pinto é evidente que a situação tinha de ser exactamente aquela que ocorreu!...\nEsperamos que as diligências que o Sr. Deputado Nuno Delerue propôs conduzam à clarificação desta situação.\nO mal está, de facto, nesta promiscuidade, inaceitável num Estado de direito e numa democracia, que se verifica entre os poderes político e desportivo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Lobo Xavier", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Lobo Xavier", 
   "text": "Sr. Presidente, o assunto que foi aqui trazido sob a forma de interpelação e com uma contemporização de V. Ex.ª, que louvo, é demasiadamente grave para que possamos tomar aqui atitudes de que nos venhamos a arrepender.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em primeiro lugar, a Câmara tem obrigação de não deixar passar para a opinião pública que é possível negociar o pagamento de dividas de impostos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Essa é a primeira obrigação fundamental de um Deputado, independentemente da sua filiação partidária e da sua adesão clubística! \nA visão não palpável da penhora do Estádio das Antas é algo que me incomoda e aflige, mas, ao contrário do que fez o Sr. Deputado Nuno Delerue, nós não podemos deixar transmitir a ideia de que é possível negociar com o Estado o pagamento dos impostos. Os impostos são créditos irrenunciáveis e, em caso algum, é possível negociar com clubes, empresas, particulares, por muito atendíveis, dignos e úteis à comunidade que sejam as entidades que os devem.\nDevo dizer que foi pelo facto de no discurso governamental oficial, em privado, em pequeno comité, se passar a ideia de que tudo c negociável que se chegou a esta situação!...\nO que acontece é que o Futebol Clube do Porto foi \"apanhado de surpresa\" e a surpresa adveio do facto de governantes lhe terem dito que era possível negociar, ou seja, de que haveria uma solução negociável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "É isso mesmo! Protestos do PSD.", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isso é que é grave, porque, ao que parece, o Futebol Clube do Porto nunca disse que não devia, nunca se negou a pagar a sua divida. No entanto, por várias vezes foi-lhe prometido que era possível arranjar uma solução negociada.\nSão estas promessas veladas, à margem da lei, com intuitos políticos disfarçados, que perturbam o ambiente e as relações entre a política e o futebol, que perturbam mesmo as relações entre diferentes cidades do País e que podem gerar uma guerra artificial entre o Norte e o Sul.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "É isso mesmo!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A culpa não é do Sul ou do Norte mas, sim, das declarações políticas irresponsáveis por parte de quem faz promessas de negociar o que não pode negociar, de perdoar o que não pode perdoar, enfim de quem faz promessas para arranjar soluções nos corredores, que não podem deixar de ser soluções transparentes e aprovadas nesta Câmara.\nEsta Câmara, se entende que os clubes do futebol são instituições que prestam serviços relevantes à comunidade e que é preciso ter em atenção as relações entre as despesas públicas c os clubes de futebol, se entende que não é justo que uns sejam subsidiados e outros não, que tenha, então, a coragem de aprovar um diploma legislativo que resolva a situação do passado destes clubes, com transparência e dignidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "11 DE MARÇO DE 1994 1571", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Sá", 
   "text": "Sr. Presidente; peço a palavra para interpelar a Mesa.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Sá", 
   "text": "Sr. Presidente, quero manifestar a preocupação da minha bancada pela situação criada com a penhora do Estádio das Antas. Não vou fazer uma intervenção de fundo sobre esta matéria, embora tenham sido ditas aqui coisas com que não concordo e outras que aceito. Quero dizer apenas que espero que a audição, com a ! qual estamos de acordo, sirva para o Governo esclarecer a sua posição sobre a matéria. Ouvi o Sr. Ministro das l Finanças dizer que apoiava inteiramente a atitude tomada pela administração fiscal e o Major Valentim Loureiro afirmar que o Sr. Secretário de Estado da Educação e Desporto tinha dito que isto era um mero excesso de zelo de um funcionário, ao arrepio das posições do Governo. Talvez nessa audição o Governo possa esclarecer a sua posição e o PSD explicar-nos a perplexidade em que nos colocou a todos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Delerue", 
   "text": "Sr. Presidente, peço a palavra para exercer o direito de defesa da honra e consideração.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Delerue", 
   "text": "Sr. Presidente, fui obrigado a pedir a palavra porque o Sr. Deputado Manuel dos Santos, quando se referiu à pretensa promiscuidade entre o PSD e os dirigentes desportivos, teve a preocupação - o que eu entendo! - de olhar exclusivamente em frente.\nDigo isto porque não só estava impossibilitado de olhar para os lados - hoje, apesar de tudo, é ainda um dia feliz para o Sr. Deputado Manuel dos Santos e teria essa possibilidade de olhar para os lados em termos de promiscuidade entre o PS e os dirigentes desportivos - como também estaria impossibilitado de olhar para trás, porque existiria também essa promiscuidade.\nCreio que isto é uma forma pouco correcta de colocar o problema. Não foi isso que animou o PSD ao colocar esta questão! \nPara sossegar completamente o Sr. Deputado, quero dizer-lhe, de uma forma muito clara, que, em termos clubísticos e futebolísticos, as minhas convicções são exactamente iguais às do Presidente da Câmara Municipal do Porto, que, como sabe, não são pelo Futebol Clube do Porto.\nO que está em causa é que temos de reconhecer que os clubes desportivos não estão acima da lei. Não estando, é possível fazer cumprir a lei em relação às situações do passado - o que para nós e para os clubes desportivos não está em causa- de uma forma compatível com aquilo que são os interesses públicos relevantes que os clubes desportivos prestam.\nO PSD propõe, assim, uma audição parlamentar para equacionar o problema, conhecer a sua dimensão, saber que soluções existem, em que timing, de que forma, etc.\nPortanto, é completamente inadmissível introduzir neste discurso de seriedade atitudes mais ou menos demagógicas de proveito político próprio, como, de resto, se tentou aqui fazer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para dar explicações, se assim o entender, tem a palavra o Sr. Deputado Manuel dos Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Sr. Deputado Nuno Delerue, não percebo por que é que o dia de hoje é um dia feliz para mim!... Que eu saiba, quem faz anos hoje é o Deputado Alípio Dias, da bancada do PSD, que, aliás, aproveito para cumprimentar.\nO Sr. Nuno Delerue (PSD):- É um dia feliz para si porque não estão cá os Srs. Deputados Almeida Santos e José Lello!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ó, Sr. Deputado, a promiscuidade que referi não tem nada a ver com a coincidência temporal entre o exercício de determinado tipo de função e o do cargo de Deputado. Aliás, está aqui presente o ilustre presidente da assembleia geral do Sporting Clube da Horta, que é o único Deputado que conheço desta bancada que exerce funções \ndesportivas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Olhe que há mais...", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O problema da promiscuidade coloca-se exactamente nos termos em que o fez o Sr. Deputado António Lobo Xavier.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é possível que os dirigentes desportivos levem a sério negociações, que, aliás, não podem ser feitas, quando estão dos dois lados da \"barricada\"! \nQuem manda, neste momento, no futebol nacional, desde o Gilberto Madaíl, de Aveiro, ao Valentim Loureiro da Liga, ao Adriano Pinto...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "E o Vítor Vasques?", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Vítor Vasques não manda nada! \nÉ esta questão que dá origem à promiscuidade! Os senhores mantiveram esta relação enviezada, o que dá origem a que ninguém cumpra nada.\nSó que a questão não é essa, Sr. Deputado! Já disse - e repito-o! - que estamos de acordo com a sua proposta, mas completamente contra esta iniciativa, que é um enxovalho para uma instituição da cidade do Porto, inaceitável para os Deputados do PS, designadamente para os eleitos por este círculo. Sobre isso não tenha dúvidas nenhumas! \nO que está em causa é que o sistema fiscal \"deu o berro\" - \npermita-se-me a expressão - e, como não está em curso qualquer reforma fiscal, o que, aliás, pode comprovar-se pelas declarações recentes do Sr. Ministro Eduardo Catroga, é necessário construir todo o edifício do zero.\nA evasão fiscal é total, todos os dias as receitas fiscais caem e há fugas aos impostos e o Sr. Ministro, ao lançar uma cortina de fumo sobre a opinião pública, descobriu a pólvora porque, mediaticameme, é rentável atacar o Futebol Clube do Porto, já que desta forma se esconde o essencial da questão.\nSr. Deputado, peço-lhe que assuma e discuta estas questões com seriedade - a mesma seriedade de que falou - começando por fazê-lo na Comissão de Economia, Finanças e Plano, pois concordamos com a realização da audição proposta por V. Ex.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1572 I SÉRIE -NÚMERO 47", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, acabo de assistir a algo que, na minha opinião, é lamentável, pois o problema não pode resumir-se a discutir federações, associações e clubes de Setúbal, pois o assunto é muitíssimo mais grave.\nJá foram afloradas algumas questões relevantes e, na linha da proposta apresentada pelo Sr. Deputado Nuno Delerue, do PSD, entendo que a Comissão de Economia, Finanças e Plano não deve ficar-se apenas pela apreciação do que se passa a nível dos três grandes clubes de futebol, pois é disso que se trata. Deve realizar-se uma audição parlamentar, com a presença de membros do Governo, para procedermos a um \nlevantamento rigoroso das gravíssimas situações de fuga ao fisco e de concessão de benefícios fiscais que, neste país, atingem centenas e centenas de milhões de contos.\nTransformar este assunto numa questão de \"lana caprina\", como acabei de presenciar, é pura e simplesmente lamentável!", 
   "type": "speaker_error"
  }, 
  {
   "text": "(O Orador reviu.)", 
   "type": null
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos iniciar o período de intervenções de interesse político relevante.\nAo abrigo do n.° 2 do artigo 81.° do Regimento, tem a palavra o Sr.Deputado António Maninho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Martinho", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados: O relacionamento do poder central, nomeadamente do Governo, com as regiões está repleto de contradições. Efectivamente, hoje, como nunca, esta relação pode traduzir-se pela expressão \"dar com uma mão e tirar com a outra\" ou, melhor ainda, o Governo \"dá com uma mão e tira com as duas\".\nVejamos: em primeiro lugar, promete a regionalização, aprova mesmo a sua lei-quadro, mas não dá o passo seguinte de uma forma clara e transparente - a criação efectiva das regiões.\nEm segundo lugar, afirma aos quatro ventos que conseguiu uma boa negociação em Bruxelas que levou à duplicação das verbas do n Quadro Comunitário de Apoio, mas as autarquias não vão ver aumentados os montantes que lhes são atribuídos, antes se lhes exige que tenham prontos os Planos de Desenvolvimento Regional bem como grandes projectos. Por outro lado, o Governo asfixia financeiramente as mesmas autarquias, sonegando-lhes os meios financeiros indispensáveis ao desempenho das suas competências.\nEm terceiro lugar, em nome da racionalização, retira às regiões os serviços que, oportunamente, ali foram instalados e transfere-os para as cidades sede das Comissões de Coordenação Regional. Não atende, minimamente, à realidade social, económica, cultural e histórica das regiões que efectivamente existem; olha o país do Terreiro do Paço e nem sequer sobe ao Castelo de S. Jorge.\nEm quarto lugar, intromete-se onde não é chamado e intervém em órgãos autónomos cuja autonomia devia, no mínimo, respeitar e incentivar.\nRelativamente ao primeiro ponto do meu enunciado, o que se passa é que, de tempos a tempos ou em momentos em que é aconselhável falar do tema, o Governo ou o partido que o apoia cria um facto político ou uma simples reunião de dirigentes distritais e faz um acto de fé na regionalização, nas suas prerrogativas e virtualidades. E, num assomo de democracia participada, resolve propor a realização de um referendo.\nPergunto: verdadeira vontade de regionalizar? Hipocrisia do \nfaz-de-conta, quer regionalizar para que tudo continue na mesma? Ou forma expedita de pôr em causa o imperativo constitucional da regionalização? \nAs regiões não podem esperar mais tempo. A regionalização do país, Sr.Presidente e Srs. Deputados, para além de ser um imperativo \nconstitucional, é condição do aprofundamento da democracia, exigida pelo Tratado da União Europeia; permite a promoção de uma cidadania activa quer nacional quer europeia, mas é também condição que para que o desenvolvimento do país deixe de se fazer a duas velocidades, para que se evite o aumento das assimetrias e se trave o processo crescente de desertificação do interior.\nO país, em geral, e o do interior, em particular, já descobriu que, sem regiões administrativas, tudo vai continuar na mesma.\nO centralismo põe e dispõe, as oportunidades perdem-se sistematicamente e o desenvolvimento harmonioso fica mais uma vez adiado. O Governo parece mostrar que dá com uma mão mas, efectivamente, tira com a outra.\nFez-se alarde da duplicação dos fundos comunitários no II Quadro Comunitário de Apoio. À primeira vista, seria natural que essa duplicação se verificasse também nos programas operacionais que são pensados em termos regionais ou municipais, mas não c isso que se verifica.\nPor outro lado, é de todos sabido que estas verbas estão sujeitas ao princípio da adicional idade. Não se compreende, pois, que o Governo tenha diminuído as receitas das autarquias aquando da aprovação do Orçamento do Estado para 1994, medida que afectou sobremaneira as autarquias com menor volume de receitas próprias. Pretendia o Governo, desta forma, em antecipação, justificar esta medida de distribuição de tão pequena percentagem das verbas do II Quadro Comunitário de Apoio às mesmas autarquias.\nDeu, assim, razão ao facto de também aqui poder utilizar-se o que foi dito, mas deu também mostras, mais uma vez, do seu desmedido centralismo c pôs de lado um outro princípio tão caro à construção da União Europeia, o da parceria. Não mostra interesse em partilhar o planeamento, mas também o não demonstra em partilhar a gestão dos meios. Eis porque, Sr. Presidente e Srs. Deputados, se corre o risco, mais uma vez, de não se atingir, dentro do país, o que se pretende para Portugal relativamente aos países europeus desenvolvidos- aproximá-lo do seu nível de desenvolvimento. E as nossas regiões, que dão justificação à consideração de Portugal como região de objectivo l, vão mais uma vez ver passar os milhões e continuar na cauda da Europa. A oportunidade que o ciclo dos fundos comunitários podia constituir, vai, pela incapacidade do actual Governo, ser mais uma oportunidade perdida.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel dos Santos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estas regiões, em geral, e a região a que pertence o círculo eleitoral que me elegeu, em particular, exigem uma opção diferenciada na aplicação das verbas deste Quadro Comunitário de Apoio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "3 DE MARÇO DE 1994 1573", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nesta Câmara, que - creio - pretende dar voz ao todo nacional e.\ncorresponder verdadeiramente aos seus anseios faço eco de um apelo de um dirigente regional do meu partido quando exigiu medidas excepcionais para a região de Trás-os-Montes e Alto Douro. Essas medidas \nexcepcionais devem, nomeadamente, possibilitar às autarquias os recursos financeiros necessários ao desempenho do seu papel no contexto do desenvolvimento europeu em nome da coesão económica e social do país e da Europa, de que Trás-os-Montes também faz parte.\nSr. Presidente e Srs. Deputados, no decorrer de 1993, assistimos à aprovação de um conjunto de normativos que retiraram às cidades do interior muitos serviços que ali funcionavam para irem engrossar as cidades do litoral, já então ocupadas por grande parte da máquina administrativa do Estado e com graves problemas decorrentes da pressão demográfica, quantas vezes, consequência da deslocação das populações do interior. Com estas medidas defraudaram-se legítimas expectativas de emprego, de desenvolvimento local e regional em zonas, já por si, carenciadas.\nTal aconteceu com o Ministério do Emprego e da Segurança Social, concretamente no que respeita aos Centros Regionais de Segurança Social, a pretexto da \"racionalização dos recursos disponíveis\", das \"exigências da rentabilização dos investimentos efectuados\" c de argumentos semelhantes. Tal aconteceu com o Ministério da Saúde, apresentando como razão - e cito também - \"a incessante preocupação de propiciar aos utentes cuidados compreensivos e de elevada qualidade\".\nMas algo de semelhante se passou ainda na área do desporto, do ambiente e recursos naturais e da agricultura.\nEmpresas públicas como os CTT, a Telecom c a EDP seguiram os mesmos passos. Se, em Miranda do Douro, um carteiro precisar de resolver um problema profissional ou um qualquer cidadão quiser apresentar uma reclamação por extravio de uma carta de correio azul tem de ir a Braga.\nAssim se aproxima a administração dos cidadãos que a sustentam com os seus impostos. Assim se promove a sua transparência. Assim se facilita a fiscalização pêlos utentes que são os principais interessados no seu bom funcionamento.\nA este nível, o Governo nada deu, só tirou. Melhor, no caso de Vila Real - ca excepção confirma a regra -, deu a Delegação da Secretaria de Estado da Cultura, ao que parece, amputada de competências relativas a alguns institutos, talvez para servir de guichet.\nReferir-me-ei, por último, ao que considero uma intromissão \ndesnecessária, infundada e prepotente do Governo, através da Secretaria de Estado do Turismo, na Região de Turismo da Serra do Marão, no decurso do processo de eleição dos seus órgãos.\nEm primeiro, lugar, dissolveu a Comissão, porque esta decidiu reabrir um processo eleitoral que, em determinado momento, não decorreu conforme a lei. Depois, designou uma comissão administrativa sem ouvir os membros da Comissão e muito menos os autarcas. Seguidamente, prorrogou o prazo de novas eleições, retirando a capacidade eleitoral activa e passiva a quatro autarcas, por sinal, presidentes de câmara que, dias antes, tinham merecido, nos seus concelhos, a confiança da maioria dos seus munícipes. Invocou então um inquérito em que os visados foram julgados e condenados sem nunca terem sido ouvidos.\nCoincidência, talvez mera coincidência, ires desses autarcas são do PS e um do CDS-PP.\nA um requerimento dos Deputados do Grupo Parlamentar do PS eleitos por Vila Real o Governo não teve ainda tempo de responder. A perguntas em Plenário não quis responder. Mas agora, a quatro dias do novo acto eleitoral, devia o Governo, no mínimo, suspender o despacho de 7 de Janeiro passado a bem do normal funcionamento de instituições que, como a região de turismo, do Governo nada recebem a não ser intromissões descabidas e desnecessárias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vozes do PS:- Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente e Srs. Deputados, são estes alguns exemplos do relacionamento do Governo com as regiões que evidenciam muito bem as suas intenções relativamente à descentralização e à regionalização.\nPor tudo isto afirmo: Os portugueses merecem outras políticas e os poucos que ainda persistem em manter o interior de Portugal exigem-no!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Fernando Pereira e José Costa Leite.\nTem a palavra o Sr. Deputado Fernando Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Pereira", 
   "text": "Sr. Presidente, Sr. Deputado António Maninho, cabe-me questionar V. Ex. depois de, na intervenção que produziu, ler levantado alguns problemas. Porem, pelo respeito que a região cie Vila Real lhe merece, suponho que deveria ter sido mais fundamentada, menos demagógica e, permitia-me que lho diga, ser consonante com aquela que os Deputados do Partido Social Democrata- eu próprio c o Deputado José Costa Leite- produzimos há cerca de seis meses, na qual, entre outros aspectos, lamentámos a saída de serviços de Vila Real.\nNeste momento - e penso que essa tambem seria uma forma de abordar o problema-, a região não precisa só de outras políticas mas também de outra forma de fazer política e talvez V. Ex. tivesse leito uma intervenção diferente se partilhássemos posições e, inclusive, alguma informação de que, pelo menos, os Deputados do PSD já dispõem porque quiseram conhecer, no terreno, as verdadeiras implicações do que V. Ex.\nacabou de dizer do alto daquela tribuna.\nParticipei, num fim-de-semana, na reunião a que se referiu e em que foi pedida a realização de um referendo sobre a regionalização e fico espasmado pelo facto de V. Ex.1 não ter sido capaz, de falar para dentro do seu partido pois, normalmente, as suas posições conseguem ter eco na imprensa, o que não sucedeu, nomeadamente, nas jornadas parlamentares do PS que tiveram lugar em Bragança. Ora, o Sr. Dr.\nAlmeida Santos, que penso ser um socialista c um português \"dos quatro costados\", terá afirmado, tout court, ser contra a regionalização.\nQuanto à questão do preceito constitucional - relativo à regionalização administrativa -, não vale a pena querermos tomar \"a nuvem por Juno\", porque o que importa saber é se os portugueses querem ou não a regionalização. Converso com muitas pessoas, tal como V. Ex.ª, e sei que uns são a favor e outros contra. Talvez o que as cinco distritais do PSD decidiram no último sábado tenha alguma razão de ser: pedimos a realização de um debate antes desse próprio referendo e esta também é uma forma diferente, Sr. Deputado, de fazer política.\nEm relação aos Planos Directores Municipais, gostava de saber se V. Ex.\nestá contra eles. É que referiu-se à 1574 I SÉRIE - NÚMERO", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Pereira", 
   "text": "não duplicação de fundos para as autarquias e que se obrigava estas entidades a apresentarem um Plano Director Municipal, o que dá a impressão de estar contra esta medida.\nOs PDM são uma forma de planeamento e de ordenamento do próprio território e gostava de conhecer a posição fundamentada do Sr. Deputado António Maninho a este propósito.\nQuando V. Ex. ainda em relação à regionalização, fala em má informação, em hipocrisia, na verdadeira vontade de regionalizar que corresponderia aos desejos do povo que representa - como qualquer um de nós aqui -, gostava de saber com que ciados se permite fazer esta afirmação, quando isto nem sequer é pacífico dentro do seu próprio partido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino já, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em relação à actuação da Secretaria de Estado da Cultura, o Sr.Deputado António Maninho esquece-se de que foi também com o trabalho desenvolvido por Deputados eleitos pelo círculo de Vila Real e das instituições dessa região que se criou a Direcção Regional de Juventude de Trás-os-Montes. Não sei qual é a posição de V. Ex.1 sobre essa questão, mas peço-lhe que faça uma análise política e não siga o mesmo caminho da Comissão Concelhia do Partido Socialista de Vila Real que resolveu pessoal realizar as questões ao criticar as pessoas em vez dos princípios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado José Costa Leite.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Costa Leite", 
   "text": "Sr. Presidente, Sr. Deputado António Maninho, é com gosto que ouço falar em Trás-os-Montes, mas também quero dizer que não partilho com V. Ex. uma visão tão catastrófica, tão negativa, do que está a passar-se nessa região.\nComo V. Ex. referiu que, no novo PDR, o Estado não duplicou as verbas atribuídas às autarquias, aproveito para esclarecer que, além das verbas que pertenciam ao anterior Quadro Comunitário de Apoio, as autarquias podem recorrer a outras, nomeadamente, através dos subpontos B e C, vocacionados para obras intermunicipais e acções de colaboração com forças vivas da região, que não só duplicam as verbas transferidas para as autarquias como, inclusive, aumentam significativamente essa duplicação.\nPor isso, Sr. Deputado, não concordo consigo quando diz que o Governo não duplicou, para as autarquias, as verbas no próximo Quadro Comunitário de Apoio.\nNão estou igualmente de acordo com V. Ex. quando diz que não há uma participação efectiva na gestão desses programas. Com efeito, está consignado que as autarquias podem participar nos programas aos quais elas possam ir buscar fundos. Mas também a nível nacional, no programa nacional, elas têm uma representação.\nDaí que, realmente, não posso estar de acordo com V. Ex. nesta sua intervenção, porque, com efeito, vai haver uma duplicação dos fundos para as autarquias.\nNomeadamente, espero que Vila Real, em conjunto com a Associação Nacional de Municípios de Trás-os-Montes, mas não só, para além das verbas directamente atribuídas às autarquias, possa ir buscar essas verbas para obras \nimermunicipais e, sobretudo, para poder colaborar com te das as forças vivas do distrito, nomeadamente com as forças empresariais.\nEm relação à transferência dos organismos, pergunto V. Ex.1 se o que é importante é a transferência de órgão em nome ou a transferência de poderes. Se, por um lado alguns nomes de algumas instituições foram transferidos por outro lado, foram criadas instituições, com outros nomes, para exercer funções ainda mais importantes. É, por exemplo, o caso da saúde: Vila Real perdeu a Administração Regional de Saúde, mas foi criada a subregião de saúde de Vila Real, a qual tem mais poderes, neste momento, do que a Administração Regional de Saúde anterior, para além de um novo figurino orgânico em relação à saúde, podendo fazer uma colaboração estreita não só entre o centro de saúde como também entre os hospitais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, queira terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino já, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Conforme disse o meu colega, perdemos alguns serviços de nome mas recebemos mais competências. Por isso, pergunto-lhe: para o Sr.Deputado, o que interessa é o poder ou é o nome das instituições?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Ferreira Ramos. Como não dispõe de tempo, a Mesa concede-lhe um minuto, solicitando-lhe que sintetize o seu pedido de esclarecimento.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Ferreira Ramos", 
   "text": "Sr. Presidente, agradeço a sua condescendência e tentarei respeitar o tempo concedido.\nSr. Deputado António Maninho, começo por dizer que é sempre positivo ouvirmos nesta Câmara intervenções sobre este tema relevante, mesmo depois de não termos ficado a saber quais são as perguntas do tal referendo. Mas quero chamar-lhe a atenção para o seguinte: a questão neste momento não pode nem deve ser colocada em termos de interior e litoral. Estas desconcentração e descentralização encapotadas, que se traduzem na possibilidade de, em vez de se sujeitarem pessoas a eleições, se fazerem nomeações, ocorrem também no litoral, em determinados distritos do litoral, c este progressivo afastamento da administração dos cidadãos é hoje, infelizmente, um problema não apenas do interior ou do litoral mas, sim, nacional.\nFundamentalmente, Sr. Deputado, queria perguntar-lhe se o projecto de regionalização do PS se revê, de alguma forma, no elenco de \npersonalidades escolhidas pelo PS para o Comité das Regiões. Ou seja, se entende que no elenco de personalidades escolhidas pelo PS está exactamente transcrita a representatividade das várias regiões do nosso país, que V. Ex. aqui defendeu.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Ferreira Ramos", 
   "text": "(O Orador reviu.)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Deputado António Maninho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Martinho", 
   "text": "Sr. Presidente, Sr. Deputado Fernando Pereira, agradeço-lhe o elogio que fez à minha intervenção. Se, na sua perspectiva, é 3 DE MARÇO DE 1994 1575", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Martinho", 
   "text": "demagogia, para os nossos conterrâneos, com certeza, não \nmas, sim, uma intervenção fundamentada.\nQuanto à saída dos serviços, deixe-me dizer-lhe que estou sempre no terreno. Oiço os cidadãos e as suas queixas das quais fui, aqui, porta-voz. A minha intervenção foi fundamentada.\nA nossa posição sobre a regionalização foi claramente afirmada em Bragança. A voz que demos ao Presidente da Distrital de Bragança, do PS - o Presidente da Câmara Municipal de Miranda do Douro -, foi evidente.\nSr. Deputado Costa Leite, a minha visão é realista. Vejamos: PDR I: 17 milhões. PDR II: 21 milhões, em seis anos. Não é, sequer, a mesma verba. Esta é a realidade! \nTodos concordamos na instalação de serviços descentralizados na nossa região. Tanto eu como os Srs. Deputados louvamos isso, mas queremos serviços com competências, com autonomia, e não meras \"caixas de correio\"!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Ferreira Ramos, no Comité das Regiões, o meu partido procurou, apesar de tudo - e manifestei-me contra alguns aspectos da escolha feita-, cobrir, de alguma maneira, todas as regiões do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai dar conta das escolas que assistem a esta sessão plenária.", 
   "type": "presidente"
  }, 
  {
   "party": "Lemos Damião", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, assistem à sessão plenária grupos de alunos das escolas secundárias Afonso Lopes Vieira, de Leiria, de Rio Maior, de Loulé, de Lagoa, de Ponte de Lima, de Marques de Castilho, de Águeda, de Carregai do Sal, de Valença e de Vale de Cambra, um grupo de alunos da Associação Casa-Escola Agrícola \"As Palmeiras\", do Bom barrai, e um grupo de jovens da Associação de Estudantes Erasmus, de Ponte de Lima.", 
   "type": "secretario"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, para eles peço a vossa habitual saudação.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Sá.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lufe Sá", 
   "text": "Sr. Presidente, Srs. Deputados: Subo a esta tribuna para apresentar um protesto e um apelo.\nO protesto diz respeito ao comportamento do Governo face à Assembleia da República, em matéria de questões comunitárias. Numa questão após outra, a Assembleia da República é colocada perante factos consumados.\nO caso mais recente é o da negociação com a Áustria, a Finlândia, a Noruega e a Suécia, para adesão à Comunidade Europeia.\nNão é uma mera questão, que diga respeito exclusivamente a estes países. Eles resolverão, naturalmente, qual é a sua posição, podendo recorrer ao referendo, que foi negado ao povo português.\nNo entanto, trata-se também de uma questão de interesse nacional. Na verdade, há quem pretenda aproveitai1 esta adesão para eliminar o português e outros idiomas como línguas de trabalho da Comunidade. Há quem Pretenda aproveitar igualmente esta oportunidade para pôr termo à presidência rotativa do Conselho. Há quem pretenda liquidar a possibilidade de todos os países proporem membros para a Comissão.\nPor outro lado, a questão das maiorias necessárias para deliberar é também de relevante interesse nacional. Isto significa que o bacalhau e a pesca na Noruega são muito importantes, mas estão muito longe de ser as únicas questões relevantes nesta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lufe Sá", 
   "text": "O Orador:- Ora, os Deputados acompanham estes assuntos através da comunicação social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lufe Sá", 
   "text": "O Governo ignora a Assembleia da República, não a informa e menos ainda garante a sua participação.\nEste caso é grave, mas não é único. Ainda há poucos dias o Governo assinou o Quadro Comunitário de Apoio e só depois da assinatura veio a esta tribuna intervir sobre a matéria, não tendo, aliás, o cuidado de distribuir previamente esse documento aos Deputados.\nIgualmente, a directiva sobre o recenseamento e voto de estrangeiros, que recentemente aprovámos, apesar de ser matéria da competência reservada da Assembleia da República, foi apresentada sem que oportunamente a questão tenha sido colocada ao Parlamento.\nO Governo não se habitua a adoptar procedimentos de acordo com o princípio de que cabe à Assembleia da República acompanhar a integração comunitária, apesar de se tratar de um princípio consagrado na Constituição da República Portuguesa.\nSobre estas questões deveria haver uma informação cabal à Assembleia, uma auscultação prévia e constante, designadamente nos assuntos que eram da competência reservada da Assembleia da República antes da transferência das competências para a Comunidade Europeia e nos assuntos de relevante interesse para o futuro de Portugal e da Europa de cooperação entre nações livres e iguais, que defendemos.\nO alargamento da Comunidade Europeia está indiscutivelmente abrangido por este caso. A verdade é que, logo após a obtenção da maioria parlamentar, pelo PSD, a Lei n.° 28/87, de 29 de Junho, foi revogada e substituída pela Lei n.° 111/88, de 15 de Dezembro. Esta é, \nnaturalmente, uma lei mais recuada, mas, importa sublinhar, nem ela tem sido cumprida.\nA Constituição da República, apesar de ter sido alterada em termos insuficientes, na 3.1 revisão, não está, igualmente, a ser cumprida, na parte que lhe confere competência para acompanhar o processo de integração.\nPor isso, em nome do Grupo Parlamentar do PCP, afirmamos: este procedimento não pode continuar! \nO Governo tem de respeitar a Assembleia da República enquanto órgão de soberania representativo do povo português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quero, igualmente, lançar um apelo. Na generalidade dos países comunitários, criaram-se formas de os parlamentos intervirem antes da aprovação de regulamentos ou directivas e de acompanharem as negociações mais importantes. Apelamos a todos os partidos, incluindo, sobretudo, o partido maioritário, para que se empenhem em dignificar a Assembleia da República.\nO constitucionalista Jorge Miranda afirmou que o Parlamento se arriscava, no quadro da integração europeia,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1576 I SÉRIE -NÚMERO 47", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "a vir a configurar-se como uma mera \"assembleia paroquial\". Não será com a nossa cumplicidade e o nosso silêncio que tal se verificará.\nSabemos que esta manhã foi proposto que a questão do alargamento da Comunidade Europeia seja abordada na Comissão de Assuntos Europeus.\nNaturalmente, tal é positivo, mas temos de dizer que é pouco, é tarde e, sobretudo, não resolve este problema, tomado no seu conjunto.\nApelamos a todos, uma vez mais, para que nos empenhemos em resolver rapidamente esta questão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, inscreveu-se o Sr. Deputado Rui Carp.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Lobo Xavier", 
   "text": "Peço a palavra para interpelar a Mesa, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Faz favor, Sr. Deputado António Lobo Xavier.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Lobo Xavier", 
   "text": "Sr. Presidente, na sequência da intervenção do Sr. Deputado Luís Sá, é para informar a Mesa que o CDS-PP tinha solicitado o agenciamento urgente de uma audição parlamentar sobre os temas que o Sr. Deputado referiu e também que viu reprovada uma sua iniciativa legislativa, sem que tenha contado com o grande auxílio do PCP, na qual se previa um acompanhamento directo e constante por parte da Assembleia e um pronunciamento através de resoluções, relativamente a questões muito concretas da vida da Comunidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Muito obrigado, Sr. Deputado.\nPara pedir esclarecimentos, tem a palavra o Sr. Deputado Rui Carp.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Sr. Presidente, Sr. Deputado Luís Sá, se V.\nEx.* pretendeu utilizar o período de antes da ordem do dia para fazer o lançamento da sua candidatura às eleições para o Parlamento Europeu, ...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Já foi lançada!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... como cabeça de lista do Partido Comunista Português, tenho de confessar-lhe, com todo o respeito, que o fez da maneira mais desajeitada e infeliz que poderia ter imaginado.\nE porquê? ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Lino de Carvalho", 
   "text": "Mais elegância, Sr. Deputado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porque V. Ex. - e sei que a sua capacidade intelectual merece muito mais - baseou essa sua intervenção numa série de informações que são todas erradas e incorrectas.\nEmbora não disponha de muito tempo, é bom que isto fique registado, com a esperança de que, amanhã, a comunicação social também possa transmitir as correcções que vou fazer, que são objectivas e positivas, não contendo qualquer juízo de valor.\nPrimeiro, quanto à questão do alargamento, foi tratada em várias reuniões da Comissão de Assuntos Europeus, antes destas decisões finais que ainda estão em fase de negociação, pelo que é impossível ao Governo prever o que ainda nem sequer está na mesa de negociações.\nMas se V. Ex. tivesse acompanhado - e não acompanhou - os trabalhos daquela comissão, teria visto que os membros do Governo vieram cá várias vezes prestar esclarecimentos sobre tudo o que tinham conhecimento bem como sobre as posições portuguesas em matéria de alargamento da União...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vozes do PSD:- Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas há mais!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ontem - e não hoje-, a Comissão de Assuntos Europeus recebeu uma carta do Governo, manifestando a sua total disponibilidade para, amanhã ou o mais rapidamente possível, vir a esta Casa discutir, mais uma vez- e sublinho-o-, o ponto da situação das negociações em matéria do alargamento da União.\nPortanto, V. Ex. não tem qualquer razão quando diz que não há debate.\nHouve e continua a haver debate. Diz também que não há abertura por parte Governo. Respondo-lhe que houve e continua a haver abertura do Governo. Aliás, ainda ontem, o próprio PSD apresentou uma proposta de audição parlamentar igualmente sobre esta matéria.\nNo que respeita ao Quadro Comunitário de Apoio, na semana passada, foi objecto de um debate em Plenário e, antes, desde 1992, quer em sede de Plenário quer das Comissões de Economia, Finanças c Plano ou de Assuntos Europeus, dispenderam-se muitas horas a discutir as propostas c os programas de intervenção no âmbito daquele Quadro. Aliás, todos estes debates foram objecto de gravação, pelo que c impossível afirmar o contrário.\nQuanto à falta de informação cabal que V. Ex. referiu, volto a repetir que e pena que o Partido Comunista Português não intervenha mais activamente no processo que, em sede da Comissão de Assuntos Europeus, estamos a preparar para aprovação da lei de acompanhamento dos assuntos comunitários. É pena que assim seja, pois, caso contrário, teria lido alguma fundamentação a crítica feita por V. Ex.ª.\nPortanto, das quatro questões que colocou, nenhuma linha fundamentação.\nV. Ex. tambem falou do bacalhau e, aproveitando o seu tema, apenas direi que o Partido Comunista Português quer tratar esta matéria do alargamento como se fosse \"vender bacalhau a pataco\". Isso o povo português já não accila.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Luís Sá.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Sá", 
   "text": "Sr. Presidente, Sr. Deputado Rui Carp, naturalmente, lenho conhecimento do conjunto de iniciativas tomadas por outros partidos nesta matéria.\nAliás, e tão amiga a preocupação do PCP relativamente a esta questão que apresentou um projecto de lei que, como foi aqui referido, constituiu uma boa contribuição no sentido de rever c aprofundar a Lei n.° 111/88. De resto, em sede de revisão constitucional, entendemos que o acordo estabelecido entre o PS e o PSD foi largamente insuficiente, bastando comparar a norma que foi consagrada na 3. revisão \nconstitucional com, por exemplo, a que foi consagrada pela Assembleia Nacional francesa e que 11 DE MARÇO DE 1994 1577", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Luís Sá", 
   "text": "é muito mais avançada. Portanto, repito que nós, PCP, temos uma preocupação bastante antiga no que respeita a esta matéria.\nDe resto, quero dizer-lhe que a referência ao lança; mento da minha candidatura é de extremo mau gosto. É que o lançamento da minha candidatura às eleições para o Parlamento Europeu decorreu num hotel de Lisboa e não na Assembleia da República.\nTorno a repetir que, já há muito tempo, este problema dó alargamento da União bem como o dos poderes parlamentares com o processo de integração preocupam-nos e também à generalidade de autores, de académicos, de Deputados. E quem transforma isto numa questão de chicana partidária e não a leva a sério creio que não está a levar a sério o próprio mandato que recebeu do povo português!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta é, efectivamente, a questão fundamental que está colocada em cima da mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado disse ainda que foi suficiente o debate já realizado sobre o Quadro Comunitário de Apoio. Sr. Deputado, creio ser evidente que o Sr. Ministro veio a .esta Câmara intervir...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Várias vezes!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... depois de ter assinado o acordo com a Comissão Europeia. É igualmente evidente que, no momento em que interveio, o Sr.Ministro não tinha distribuído aos Deputados a documentação relativa ao Quadro Comunitário de Apoio. Também é evidente que há uma profunda diferença entre o modo de esta Assembleia discutir o Orçamento do Estado e o modo como discutiu o Plano de Desenvolvimento Regional e o Quadro Comunitário de Apoio, apesar de ambos serem documentos que, do ponto de vista financeiro, condicionam profundamente os orçamentos do Estado para os próximos anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Assim, Sr. Deputado, a grande questão é a de responder positivamente ao apelo que fizemos: vamos levar esta questão a sério, vamos encontrar as vias concretas para resolver o problema que está colocado a esta Câmara, não vamos partidarizar e, sobretudo, não vamos fazer chicana partidária de mau gosto a respeito de um problema que deveria ser de todos nós.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Rui Carp", 
   "text": "Votem as nossas propostas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Filipe Abreu.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Filipe Abreu", 
   "text": "Sr. Presidente, Srs. Deputados: Nos últimos tempos, muito se tem ouvido falar sobre a auto-estrada para o Algarve e muitas acusações têm sido formuladas ao Governo sobre esta importante infra-estrutura.\nEsquecem-se os eternos críticos que procuram protagonizar a sua actividade partidária, apanhando o comboio em movimento e promovendo-se como \"padrinhos\" dessa importante obra, que, afinal, a mesma já se iniciou.\n[...] e se fizerem ouvir e na Procura considerada de lançar a confusão e a dúvida, omitem que, ainda neste mês de Março, será inaugurado o lanço Palmela Marateca que faz parte dessa mesma auto-estrada.\nEsquecem-se, ainda, que o período de vigência do actual Plano de Desenvolvimento Regional é de cinco anos de intenso investimento e que desde já se prevê, até 1997, a construção até Grândola. A seu tempo, a continuação até ao Algarve será implementada pelo próximo Governo de Cavaco Silva, até 1999, coincidindo com o fim do prazo de aplicação deste PDR.\nTambém ignoram, tais \"velhos do Restelo\", que as auto-estradas não se compram feitas. É preciso proceder aos estudos prévios, elaborar o competente projecto, lançar o concurso público internacional e, então, sim, executar a obra.\nSomos, no entanto, compreensivos para aqueles que, leviana e irresponsavelmente, ignoram todo este processamento.\nSendo as críticas oriundas do PS, só poderão ser entendidas e interpretadas como o mais acabado exemplo da frustração sentida por parte de quem nunca demonstrou capacidade para apresentar obra feita.\nÉ de registar, ainda, a profunda incoerência política do Partido Socialista que é fruto da clara desorientação e excessiva sofreguidão ao lançar os seus ataques ao Governo e ao PSD, para isso utilizando todos os meios ao seu alcance: desde a \"fisga\" à \"artilharia pesada\", \"atira\" em todas as direcções. Como costuma dizer-se: \"todos para a frente e fé em Deus!\" Vozes do PSD:- Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vejamos a incoerência.\nOra ataca e critica o Governo por se preocupar demasiado com as auto-estradas c vias de comunicação, lançando a acusação da \"política do betão\", ora elege como sua prioridade aquilo que, ontem, \ndesvalorizou e criticou, isto é, a tal \"política do betão\". Ora boicota, empata e \"faz queixinhas\" em Bruxelas para atrasar, como atrasou, a primeira fase da Via do Infante. E já está preparando o mesmo procedimento para a segunda fase, ora exige que a auto-estrada para o Algarve, que começou hoje - e numa extensão de cerca de 300 km -, seja construída e acabada... ontem.\nO PS não tem credibilidade. O PS perdeu a credibilidade para se pronunciar sobre a política de construção de infra-estruturas rodoviárias no nosso país, tal tem sido o percurso e o seu \nposicionamento de ziguezague. Umas vezes, diz que quer, outras, diz que não quer. Outras tantas, diz que é demais, outras ainda, diz que é de menos! \nSr. Presidente, Srs. Deputados: O que verdadeiramente nos preocupa e nos obriga a estar atentos, como conhecedores da realidade, não é o histerismo artificial centrado apenas numa obra. Pode ter efeito mediático, é certo, mas as nossas propostas e a nossa postura perante o Algarve no seu todo são bem mais do que isso.\nQuanto a nós, o que exigimos e reivindicamos perante o Governo é o avanço de todo um sistema racional de acessibilidades para a região, a concretizar através de uma correcta hierarquização de prioridades.\nO que pretendemos, também, de uma forma muito mais séria e responsável, é a modernização c a implementação do próprio sistema rodo e ferroviário intra-regional.\nO que pretendemos, enfim, é a concretização concertada e coerente de um conjunto de investimentos estruturais para a região e não alinhar em demagogias balofas c fáceis, que apenas servirão para satisfazer interesses localizados c redutores para os algarvios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1578 I SÉRIE - NÚMERO 47", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É imperativo para o Algarve, neste campo de acção do Governo, vencer definitivamente o isolamento de importantes zonas que têm sido esquecidas, estancar a desertificação e impedir o acelerado \nenvelhecimento das populações.\nNão esquecemos nem podemos esquecer que concelhos como Aljezur, Vila do Bispo, Monchique, Castro Marim e Alcoutim sofrem, mesmo no Algarve, de todas as maleitas da interioridade e são dos mais pobres e atrasados do País. Aqui, pela dureza das circunstâncias, os mais idosos queixam-se de que não têm presente, enquanto os mais novos não vêem futuro.\nPor isso não aceitamos - e as populações também não aceitam - continuar mais tempo à espera do progresso que, a meia dúzia de quilómetros, é patente para outros algarvios já no litoral. É imperativa uma política coerente de investimentos estratégicos que aponte para a correcção das assimetrias existentes.\nNão podem alguns concelhos pretenderem ser cada vez mais ricos para outros se tornarem cada vez mais pobres. Não podemos aceitar um Sotavento privilegiado pelo desenvolvimento e um Barlavento carente e esquecido, só porque está mais afastado dos centros de decisão a nível regional ou central.\nÉ em nome de um desenvolvimento equilibrado e harmonioso para toda a região que reivindicamos perante o Governo, com a força da razão e fazendo eco das exigências das populações, a concretização urgente das grandes prioridades sentidas pêlos algarvios.\nA conclusão da Via do Infante, da Guia até Lagos, é, inequivocamente, a primeira das prioridades para a qual não podemos deixar de, mais uma vez, aqui chamar a atenção do Governo. Neste domínio, o Barlavento, também, mais uma vez, ficou para trás e nós não aceitamos que no Algarve se ande a duas velocidades. De Vila Real à Guia, tudo bem; da Guia até Sagres, tudo mal.\nNovamente dizemos ao Governo para não se deixar enlear nas \nresistências, nos boicotes ou nos diálogos paralisantes e bloqueadores daqueles que nunca fizeram nada e que, agora, não querem deixar fazer esta segunda fase da Via do Infante.\nA outra prioridade é a auto-estrada do Algarve e, para já, até Grândola. A sua necessidade é unanimemente reconhecida devido ao congestionamento de tráfego que, permanentemente, se verifica nesse troço do IP n.° 1.\nPorém, em nosso entender, torna-se necessário o avanço em simultâneo das ligações Sines Lagos e Mértola Castro Marim por duas importantes razões. A primeira é porque, estando estas vias abertas ao tráfego, o troço do IP n.° l até ao Algarve ficaria bem mais aliviado, uma vez que para todos os que se dirigissem para as zonas mais afastadas do centro geográfico do Algarve seria mais atractivo utilizar essas duas ligações. A segunda razão, que não pode ser ignorada, é a de servir os concelhos situados nos extremos do Barlavento e Sotavento, retirando-os do seu isolamento ancestral. É a única forma, como anteriormente afirmámos, de proporcionar às populações acessos e ligações que sejam factores de desenvolvimento e progresso.\nConstruídas estas ligações estruturantes então, sim, ainda dentro deste PDR, o próximo Governo de Cavaco Silva terá de concluir a tão propalada auto-estrada até à Guia.\nIgnorar estas realidades será profundamente injusto e defender apenas a necessidade da auto-estrada é, só por si, ter uma visão estreita e redutora do Algarve e procurar, a todo o custo, beneficiar uma zona central já dotada de boas vias de comunicação.\nÉ tempo de, com determinação e sem complexos, dizer que a região não é apenas o núcleo central de três ou quatro concelhos mas constituída por 16 municípios que têm direito a uma distribuição justa e racional do investimento público.\nFinalmente, a modernização da linha ferroviária de Lisboa para o Algarve é outra das prioridades a ter em conta, não esquecendo, obviamente, a renovação do material circulante que, de uma maneira geral, estando sujo, velho e feio não é convidativo para viajar. Daí, os comboios andarem vazios e os autocarros expressos para Lisboa andarem superlotados. A linha intra-regional Lagos-Vila Real de Santo António é, também, um compromisso assumido e já anunciado pelo Governo, que não pode cair no esquecimento. Também aqui estaremos atentos à sua concretização e modernização através da electrificação e do \nfornecimento de novo material circulante.\nTemos consciência e conhecimento do vultosíssimo investimento que vai ser aplicado nestas linhas férreas e respectivos equipamentos mas a que os algarvios têm direito, porque também produzem anualmente muitas centenas de milhões de contos de receitas para os cofres do Estado, através da indústria do turismo.\nSr. Presidente, Srs. Deputados: O nosso espírito reivindicativo, responsável e coerente, é pautado por critérios de justiça e de seriedade perante os eleitores que em nós confiaram. E se é certo que apoiamos este Governo sem tibiezas nem hesitações, também é certo que somos os primeiros a querer cumprir o programa que os portugueses em geral e os algarvios em particular aprovaram nas eleições legislativas de 1991.\nE vamos cumprir esse programa porque estamos a trabalhar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Amado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Amado", 
   "text": "Sr. Presidente, Srs. Deputados: Quando fiz a minha primeira intervenção nesta Assembleia, há alguns meses, referi-me à necessidade de encarar a evolução das autonomias regionais no contexto da actual realidade estratégica e política do País, muito diferente da que se verificava quando se instituíram os regimes autonômicos na Madeira e nos Açores.\nTodos nós reconhecemos que nem o País nem o mundo são hoje o que eram há quase vinte anos.\nApesar de tudo, subsistem, como se tem verificado pela comunicação social nos últimos tempos, da parte de dirigentes regionais do PSD, designadamente da Região Autónoma da Madeira, comportamentos e atitudes próprias do tempo da revolução e da guerra fria.\nEste tipo de atitudes muito tem contribuído para a desconfiança e mesmo hostilidade de muitos sectores da vida nacional a qualquer sinal de mudança do quadro constitucional das autonomias regionais.\nImpõe-se neste momento reafirmar, uma vez mais, que uma concepção \"ideológica\" das autonomias, que faz da confrontação política permanente e da guerrilha institucional instrumentos de negociação de mais poderes e de mais meios financeiros para as regiões, está esgotada.\nE está esgotada quer pela evidente incapacidade de afirmar mais poder reivindicativo junto do poder central, no plano político como no plano financeiro, quer pelas dificuldades crescentes de afirmação de um modelo de desenvolvimento capaz de romper com a lógica do as 11 DE MARÇO DE 1994 1579", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Amado", 
   "text": "sistencialismo e do subsídio e de contribuir para a reestruturação das economias regionais num quadro de abertura e de competitividade acrescidas.\nA insistência na manutenção de uma concepção deste tipo acentua a erosão das autonomias junto da opinião pública nacional e contribui para o bloqueamento de qualquer evolução significativa do quadro jurídico-constitucional que as sustenta.\nNão se estranha, por conseguinte, que muitos dirigentes regionais tenham já compreendido que o reforço da autonomia passa mais pela cooperação do que pelo confronto entre órgãos regionais e órgãos de soberania, independentemente da afirmação permanente dos seus princípios e convicções, e que a sua evolução se deve processar dentro do Estado e não contra o Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É neste sentido que aplaudimos a iniciativa do Presidente do Governo Regional dos Açores, convidando uma delegação da Assembleia da República a visitar aquela região, situação que gostaríamos de ver reproduzida em relação à Região Autónoma da Madeira.\nDo nosso ponto de vista, quanto mais dinamismo houver no \ninter-relacionamento entre órgãos regionais e órgãos de soberania, mais se fortalece o espírito de cooperação institucional necessário à nossa afirmação no processo da União Europeia.\nDa mesma forma que, quanto mais eficaz for a articulação funcional entre os órgãos do Governo próprio e do Governo central, mais rigor haverá na prossecução dos objectivos de desenvolvimento do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Do mesmo modo também, quanto mais densificadas forem as relações económicas, sociais c culturais das populações que habitam diferentes parcelas do território nacional, mais se reforça a unidade e a coesão nacionais.\nEsta ideia de coesão assume no mundo de hoje um valor político fundamental, e é em torno desta ideia que o desenvolvimento das regiões insulares deve ser equacionado. Porque se as autonomias se têm afirmado, ao longo destes anos, pela exaltação dos valores regionais, isso tem-se traduzido por um certo retraimento da realidade envolvente, designadamente da realidade nacional.\nHoje, as regiões autónomas têm de enfrentar o desafio da abertura e da integração num grande espaço económico e cultural, afirmando-se num contexto de uma acrescida competitividade nacional e europeia. Por isso, devem ser \"um mais\" e não continuar a pretender ser \"um menos\".\nSr. Presidente, Srs. Deputados: Não é por acaso que a questão das autonomias ressurge na agenda política nacional a propósito da revisão constitucional, tendo como ponto fulcral a questão do Ministro da República enquanto figura constitucional. Precisamente porque é ao nível dos seus poderes e competências, de coordenação administrativa, por um lado, e de controlo político, pelo outro, Que se têm evidenciado os principais problemas do regime, autonômico.\n[...] domínio da articulação de funções entre o Estado e as regiões autónomas tem sido negativamente marcado pela falta de uma verdadeira solidariedade e de coesão nacional,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vozes do PS:-Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... que garanta a igualdade de tratamento às duas regiões, o que nem sempre tem sucedido, e que dê consistência a muitas medidas avulsas, dispersas por quadros legislativos nem sempre coerentes.\nUma política do Estado nesta perspectiva devia articular iniciativas num conjunto de domínios que nos parecem essenciais para que o desenvolvimento das regiões insulares se processe num quadro de maior harmonia com o desenvolvimento do próprio País, designadamente, nos domínios das relações financeiras, dos transportes e comunicações, da informação e da cultura e de outras políticas nacionais de impacto naquelas regiões.\nDo ponto de vista das relações financeiras, toma-se insustentável, como aqui se verificou durante o último debate orçamental, a inexistência, por muito mais tempo, de um quadro de princípios e regras claras que regulem o financiamento das regiões e que definam, com a amplitude possível, o domínio da autonomia financeira regional.\nAs situações de desequilíbrio acentuado das duas regiões é, em boa medida, resultante da inexistência de um quadro desse tipo. Torna-se, pois, inadiável a aprovação de uma lei de financiamento das regiões autónomas, que defina com rigor as relações financeiras entre o Estado e as regiões e que discipline o regime jurídico das finanças públicas nessas regiões.\nAo nível dos transportes e comunicações, o Estado deveria há muito ter definido uma política que se orientasse, tanto quanto possível, por um princípio de continuidade territorial que possibilitasse a plena integração das economias insulares no mercado, em condições de igualdade com outras regiões do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Joaquim da Silva Pinto (PS):- Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Uma política de informação nacional deve igualmente orientar-se para a cobertura do território nacional em termos de rigorosa igualdade de tratamento das populações das ilhas, não sendo por isso admissível que as regiões autónomas - sabendo-se como têm evoluindo as condições técnicas de transmissão - continuem privadas do acesso ao serviço de televisão nas mesmas condições das outras regiões do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A ausência da transmissão de, pelo menos, o primeiro canal nacional é inadmissível, sabendo-se que as populações têm acesso aos canais nacionais de outros Estados e continuam a não ter acesso directo ao canal principal do seu próprio País.\nA iniciativa do PS, ontem anunciada, sobre este domínio, responde não só a um direito das populações insulares, mas a uma necessidade de afirmação do interesse do Estado nesta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Que o Estado assuma as suas \nresponsabilidades, que o Governo cia República actue, designadamente nestes domínios fundamentais para o reforço da coesão do espaço interterritorial português e que os dirigentes regionais saibam assumir as suas responsabilidades!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, inscreveram-se os Srs. Deputados Guilherme Silva e Mário Maciel. Como não dispõem de tempo para usar da palavra, a Mesa concede um minuto a cada um para o efeito.\n1580 I SÉRIE -NÚMERO 47", 
   "type": "presidente"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, Sr. Deputado Luís Amado, V. Ex.m fez uma crítica aos dirigentes regionais do PSD, \nparticularmente ao dirigente regional do PSD da Madeira, relativamente à forma - que considera esgotada- de reivindicação desta região autónoma no debate sobre as autonomias e a sua relação com os órgãos de soberania, órgãos do poder central.\nSr. Deputado, pergunto-lhe se não foi, efectivamente, o PSD, através do seus dirigentes, que construiu e solidificou a autonomia regional nos Açores e na Madeira, bem como se não é a todos nós que compete, e designadamente a V. Ex.' no seio do seu partido, a obrigação de fazer aprofundar esta consciência relativamente às autonomias regionais, da forma que, constitucionalmente, encontrámos como mais acertada para a construção de Portugal no Atlântico.\nSerá que esta realidade não é, muitas vezes, não devidamente interpretada e sentida, repito, no seio do seu partido?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino já, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pergunto também se V. Ex. pode dizer, designadamente no que respeita à revisão constitucional que se aproxima, qual a posição do seu partido, e a sua própria, relativamente à extinção do cargo de Ministro da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à falta de solidariedade, Sr. Deputado, quero dizer-lhe que tem havido ocasiões em que as regiões têm tido falta de solidariedade. Isso aconteceu, por exemplo, com governos do Partido Socialista relativamente ao problema inter-regional.\nDe facto, com o Governo do Sr. Professor Cavaco Silva, não tem havido falta de solidariedade, bem pelo contrário! Resolveu-se esse problema e, articuladamente com os órgãos de governo próprio, conseguiram-se apoios particulares para as regiões autónomas no seio da Comunidade, designadamente através da aprovação do conceito de regiões \nultraperifericas, na Cimeira de Rodes, que tantos benefícios tem trazido para ambas as regiões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. *Presidente* (Correia Afonso): Sr. Deputado Mário Maciel.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Luís Amado, a sua intervenção merecia, de facto, mais tempo para que a pudesse replicar na devida conta.\nTodavia, desde já lhe adianto que nós, nos Açores, nunca fomos defensores de uma autonomia acintosa no quadro do Estado português. Mas também fique com a certeza de que não somos defensores de uma autonomia subserviente e submissa ao poder central.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Defendemos a dialéctica salutar entre o poder regional e o poder central.", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, dentro do Partido Social Democrata, essa dialéctica sempre foi entendida como salutar. Os excessos são de combater! \nPor isso mesmo, Sr. Deputado Luís Amado, o convite que o Presidente do Governo Regional- em boa hora, na minha opinião- fez à Assembleia da República significa, desde logo, um gesto de cortesia para com um órgão de soberania mas também visa possibilitar que todos os partidos com assento na Assembleia da República possam deslocar-se, ao mais alto nível parlamentar, à Região Autónoma dos Açores e, dessa forma, dizer de sua justiça, ou seja, o que pensam e sentem face ao fenómeno autonômico em Portugal.\nDeste modo, num quadro eventual de revisão constitucional, poderão contribuir de forma construtiva para aquilo que é um ponto \nindesmentível: a riqueza da realidade autonômica em Portugal. Aliás, ela já foi classificada, pelo Sr. Presidente da República, como o \"florão da democracia portuguesa\" e, recentemente, o Sr.Primeiro-Ministro também se referiu a ela como sendo uma experiência de sucesso da democracia portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Luís Amado também não dispõe de tempo para responder mas, em igualdade de circunstâncias, a Mesa concede-lhe um minuto para o efeito.\nTem a palavra, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Amado", 
   "text": "Sr. Presidente, de facto, é pena que não tenhamos tempo para discutir estas questões com outra profundidade, mas, com certeza, não faltarão oportunidades para o fazer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Silva Marques", 
   "text": "Espero que não entre em contradição com o Sr. Dr. Mário Soares!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Guilherme Silva, é óbvio que ninguém pretende usufruir do esforço e luta que os dirigentes regionais do PSD reivindicam na implementação do processo autonômico. Agora, o que criticamos é essa aspiração que os senhores têm a ser monopolistas do pensamento e da reflexão sobre o enquadramento das autonomias regionais, que, muitas vezes, acabam por destilar nas vossas intervenções, que é o que acontece, designadamente, com a Região Autónoma da Madeira. No fundo, consideram-se as únicas pessoas que estão habilitadas a reflectir, a produzir opinião e doutrina sobre estas matérias! \nSimplesmente, do ponto de vista da guerrilha institucional e de uma opção de confrontação como instrumento de negociação permanente, a solução está esgotada. Isso é óbvio porque é, justamente, o esgotamento dessa fórmula que hoje bloqueia qualquer avanço significativo do quadro jurídico-constitucional das autonomias regionais.\nDe facto, é impossível sustentar junto da opinião pública regional mudanças significativas nesse quadro quando temos que assistir a comportamentos perfeitamente desajustados de alguns dirigentes regionais! \nQuanto à figura do Ministro da República, pessoalmente e desde há muitos anos, tenho defendido que a evolução natural do quadro das autonomias regionais permitiria repensar a forma de articulação entre o Estado e as regiões autónomas de outra forma que não, nos planos político e administrativo, através da figura do Ministro da República.\nSimplesmente, como e que W. Ex. querem eliminar a figura do Ministro da República, que foi concebida como", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "11 DE MARÇO DE 1994 1581", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "um regulador de tensões e de conflitos, em determinada fase do processo autonômico, entre as regiões autónomas e o Estado, se persistem num ambiente de guerilha, tensão e exacerbamento dos conflitos entre o Estado e as regiões?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do Deputado do PSD Silva Marques.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "No fundo, VV. Exas. é que não querem acabar com o Ministro da República! Essa é que é a questão! \nPortanto, os dirigentes regionais do PSD da Madeira têm de ser chamados à responsabilidade pela sua persistência numa estratégia que está esgotada, porque a revolução acabou e hoje vivemos num contexto completamente diferente! \nRelativamente à questão da solidariedade, na minha intervenção critiquei o facto de o Governo da República, em certa medida, se ter acobertado da doutrina das regiões autónomas, que, como sabe, foi desenvolvida para os departamentos ultramarinos franceses, no quadro do POSEIDOM, afim de definir aquilo que deviam ser as suas \nresponsabilidades nacionais em matéria de política de solidariedade, designadamente nas áreas dos transportes, da informação e das relações financeiras entre o Estado e as regiões.\nEntendo que o Governo devia ter, desde há muito, uma política mais clara relativamente a estes sectores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminámos e período de antes da ordem do dia.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 16 horas e 50 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "ORDEM DO DIA", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos iniciar a discussão da proposta de lei n.° 90/VI - Autoriza o Governo a consagrar medidas relativas a ilícitos publicitários.\nPara uma intervenção, tem a palavra o Sr. Secretário de Estado do Ambiente e do Consumidor.\nO Sr. Secretário de Estado do Ambiente e do Consumidor (Poças Martins): \n- Sr. Presidente, Srs. Deputados: A proposta de lei de autorização legislativa em matéria de ilícitos publicitários tem em vista a alteração do Código da Publicidade, por forma a alcançar três objectivos fundamentais.\nO primeiro é resolver a polémica que existe actualmente sobre a manutenção, ou não, do crime de publicidade fraudulenta, no sentido da sua discriminalização. O segundo é criar medidas cautelares, de natureza administrativa, que permitam uma intervenção preventiva nos casos em que se detecte a divulgação de publicidade fraudulenta ou que possa pôr em risco interesses públicos essenciais, nomeadamente a saúde e a segurança dos consumidores.\nO terceiro é a unificação do regime da publicidade no Código da Publicidade, através da revogação das normas relativas aresta matéria existentes no regime da actividade de televisão e a introdução de normas correspondentes no Código da Publicidade.\nÉ intenção do Governo aproveitar esta alteração ao da Publicidade para proceder a pequenas adaptações naquele diploma em matéria da sua competência legislativa.\nGostaria de referir com um pouco mais de detalhe cada um dos três pontos que indiquei anteriormente.\nSobre a descriminalização da publicidade fraudulenta, gostava de referir que, desde a entrada em vigor do Código da Publicidade, tem existido uma grande polémica sobre a revogação ou manutenção na ordem jurídica do artigo 40.° do Decreto-Lei n.° 28/84, de 20 de Janeiro, que tipificava este ilícito como crime. Consideramos que a resolução da questão deve consistir na descriminalização da publicidade fraudulenta.\nCom efeito, tendo em atenção os bens jurídicos a proteger, entendemos ser a contra-ordenação a medida mais adequada para aquele tipo de ilícito, pois a tipificação como crimes deve ser deixada, em exclusivo, para a tutela de bens jurídicos essenciais.\nRelativamente aos bens jurídicos a tutelar neste caso, pensamos que a sua protecção se revela mais eficaz através da sua sujeição ao regime das contra-ordenações, com a criação de mecanismos preventivos que assegurem a não divulgação da publicidade fraudulenta. Mais do que reprimir, interessa prevenir! \nNo que se refere ao segundo ponto, ou seja, à criação de medidas cautelares administrativas, devo dizer que a sua consagração decorre, para além dos aspectos anteriormente referidos, da existência de obrigações comunitárias nesta matéria.\nO Governo está, pois, a transpor para a ordem jurídica interna a Directiva n.° 84/450/CEE, de 10 de Setembro, que obriga a prever medidas destinadas a impedir a divulgação de publicidade fraudulenta.\nDe entre as duas possibilidades deixadas em aberto pela referida directiva, o Governo entendeu que a que satisfazia melhor os interesses em presença, quer pela sua potencial eficácia, quer pela simplicidade de tramitação, era a da consagração das medidas cautelares, de natureza administrativa, como a cessação, a suspensão e a proibição de publicidade fraudulenta.\nEstas medidas diferenciam-se entre si não tanto pela sua estrutura ou tramitação mas especialmente pelo momento em que tem lugar a sua aplicação, relativamente à divulgação deste tipo de publicidade, ou pelo tipo de risco que a sua divulgação comporta.\nFinalmente, com este pedido de autorização legislativa, procura-se a revogação de algumas normas do regime da actividade da televisão. Neste aspecto, o objectivo visado consiste, tão-só, em assegurar uma correcta inserção sistemática da regulamentação da publicidade televisiva.\nCom efeito, existindo um Código da Publicidade, faz todo o sentido concentrar nele toda a matéria, ou, pelo menos, a mais importante, relativa à actividade de publicidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Nogueira de Brito e António Filipe.\nPara o efeito, tem a palavra o Sr. Deputado Nogueira de Brito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nogueira de Brito", 
   "text": "Sr. Presidente, quero, antes de mais, preencher uma lacuna que resultou da minha intervenção de ontem, porque não estava prevenido de que V. Exa. presidia pela primeira vez aos trabalhos.\nTive oportunidade de lhe agradecer uma referência que me fez, mas não tive a de salientar o facto de V. Exa. estar a presidir aos trabalhos.\nCongratulo-me com essa 1582 I SÉRIE - NÚMERO 47", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nogueira de Brito", 
   "text": "circunstância e recordo com agrado as funções que exerceu neste Parlamento como líder do Grupo Parlamentar do PSD, o companheirismo e o respeito com que o fez, pelo que o saúdo no exercício dessas funções.\nO Sr. Secretário de Estado do Ambiente e do Consumidor, na curta intervenção que fez - digamos que proporcional ao tamanho da autorização legislativa que vem pedir à Assembleia -, revelou, porém, alguns segredos que não estavam expressamente revelados no texto desse pedido de autorização legislativa.\nPor exemplo, V. Exa. diz que o Governo tem a intenção de rever o Código da Publicidade. Com efeito, tal não resultava do pedido de autorização legislativa e, porventura, inquinava-o o facto de o Governo não dizer que o tencionava rever.\nSabemos agora, pela sua intervenção, que o Governo vai rever o Código da Publicidade. E faz bem, porque, na realidade, ele, com os remendos e emendas que lhe foram introduzidos em 1990, não melhorou em relação ao que constava lá. Nessa data, o Governo teve um intuito que só agora é preenchido, ao vir pedir esta autorização legislativa, porque os revisores do Código da Publicidade julgavam que, nessa altura, estavam a eliminar o ilícito criminal da publicidade fraudulenta, mas, afinal, não o fizeram. Efectivamente, ficou tudo mais ou menos na mesma ou pior do que estava.\nComo o Governo vai agora rever o Código da Publicidade, pergunta-se: \nvai melhorá-lo? Continuamos a não saber, porque só nos diz, aqui e muito curtamente, que vai transpor para o Direito interno uma directiva comunitária sobre medidas preventivas nos casos de publicidade enganosa, e não fraudulenta, porque esta desaparece do universo jurídico.\nSr. Secretário de Estado, muito fica por dizer neste pedido de autorização legislativa e supomos que fica tanto que ela não pode ser autorizada pela Assembleia! O Governo está habituado a ouvir a Assembleia qualificar os pedidos de autorização legislativa como passagens de «cheques em branco». Isso já se tornou um hábito! Mas, na realidade, neste pedido de autorização legislativa há um verdadeiro «cheque em branco». E vou tentar demonstrá-lo, Sr. Secretário de Estado! \nQue medidas tenciona o Sr. Secretário de Estado introduzir na legislação para acautelar os interesses dos titulares ou dos difusores da publicidade pretensamente enganosa, face à tomada de medidas preventivas? O que lhes está assegurado? É um esquema parecido com o consagrado no Código de Processo Penal para as medidas de apreensão durante a fase de inquérito? É um esquema parecido com o que consta, ainda hoje, do diploma sobre a criminalidade económica, o Decreto-Lei n.° 28/84? É um esquema semelhante ao do regime das contra-ordenações? \nNão sabemos! \nEste pedido de autorização legislativa leva-nos a concluir, pura e simplesmente, que se trata de consagrar medidas administrativas preventivas - supender, proibir, fazer cessar- e nada prevê para os interessados. São apenas medidas administrativas.\nDestas medidas preventivas pode haver recurso para os tribunais? Qual o prazo da sua duração? O que é a publicidade correctiva ou correctora, Sr. Secretário de Estado? Que sentido tenciona dar-se a essa figura, que é fundamental neste novo contexto? \nDepois, se V. Exa. nem nos dizia que ia rever o Código da Publicidade, por que misturou, neste pedido, a autorização legislativa propriamente dita com a revogação de disposições do regime da actividade de televisão? Isso não inquinará, desde logo, o pedido de autorização legislativa? \nTemos, assim, como que uma espécie de «lei orçamental para a publicidade», em que se misturam medidas legislativas propriamente ditas com pedidos de autorização legislativa.\nSr. Secretário de Estado, por um lado, agradecíamos, se fosse possível, que nos desse um esclarecimento mais completo sobre estas matérias e, por outro, beneficiaríamos muito mais se V. Exa. estivesse na disposição de nos facultar o diploma que tenciona publicar no uso da autorização legislativa, pois, então, ficaríamos a saber o que o Governo pretende com esta medida, qual será o alcance das alterações que vai introduzir no Código da Publicidade e como é que essas medidas preventivas e a despenalização da publicidade fraudulenta se vão compaginar no contexto do regime da publicidade em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Quero agradecer ao Sr. Deputado Nogueira de Brito as palavras que me dirigiu. Com a gentileza que o caracteriza, quis assinalar o início destas minhas funções e aproveito a oportunidade para lhe transmitir a minha grande consideração e estima.\nO Sr. Secretário de Estado ainda tem mais um pedido de esclarecimento.\nDeseja responder já ou no final?", 
   "type": "presidente"
  }, 
  {
   "speaker": "Secretário", 
   "text": "No final, Sr.Presidente.", 
   "type": "secretario"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Então, tem a palavra o Sr.Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Sr. Secretário de Estado do Ambiente e do Consumidor, esta iniciativa legislativa tem contornos um tanto intrigantes, desde logo porque não contém pedido de autorização para tudo o que V. Exa. aqui nos anunciou, como bem disse o Sr. Deputado Nogueira de Brito. Efectivamente, tomámos conhecimento da vertente da alteração do Código da Publicidade porque o Sr. Secretário de Estado a referiu agora, pois não consta do pedido de autorização.\nMas, para alem disso, este pedido de autorização legislativa tem uma parte quê o é e outra que o não é, porque, efectivamente, a norma que propõe a revogação dos artigos 27.°, 28.°, 30.° e 31.° da Lei n.° 58/90, de 7 de Setembro, não é um pedido de autorização legislativa, pois tem efeitos directos, isto é, não pede autorização para o Governo regular de outra forma esta matéria, pelo contrário, revoga \ndirectamente estes artigos.\nOra, isto coloca-nos outro problema, o de saber qual é o entendimento do Governo acerca da vigência destes artigos da Lei n.° 58/90 e qual o regime aplicável a esta matéria, porque existe um parecer da Procuradoria-Geral da República, homologado por um membro do Governo, que considera ter o Código da Publicidade revogado estes quatro artigos, o que lhe coloca logo um problema realcionado com o regime sancionatório.\nAprovámos aqui o regime da actividade da televisão, que estabelece um regime sancionatório para a violação destas disposições, prevendo uma coima até 50 00 000$, se a memória não me falha. Por sua vez, o Código da Publicidade regula a mesma matéria, mas o seu regime sancionatório não vai além de 600 000$ de coima máxima.\nPortanto, há uma diferença muito significativa, conforme seja uma ou outra a legislação aplicável, pelo que estamos perante um absurdo, já que o Código da Publi- 11 DE MARÇO DE 1994 1583", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "cidade foi publicado três meses após a publicação da Lei n.° 58/90.\nEfectivamente, surgiu um parecer da Procuradoria-GeraL da República a considerar que não se verifica aqui uma relação de lei geral/lei especial, porque aquele código, ao contemplar integralmente a matéria da publicidade televisiva, revogava estas disposições da Lei n.° 58/90.\nAssim, cabe perguntar qual é a posição do Governo, pois; se propõe a revogação destes artigos é porque entende que eles estão em vigor.\nNestes termos, pergunto: no entender do Governo, qual é, neste momento, o regime sancionatório aplicável à violação dos quatro artigos que pretende agora revogar? De facto, trata-se de uma questão complexa e ficamos sem perceber qual é, afinal, a posição do Governo quanto à vigência ou não da Lei n.° 58/90, na parte em que regula a publicidade televisiva.\nDirectamente relacionado com este assunto está o facto de, após a extinção da Direcção-Geral da Comunicação Social, que tinha funções de fiscalização da actividade publicitária, não ter ficado muito claro qual é a entidade que a substitui nesta matéria. Isso suscita dúvidas de direito e se não se suscitam dúvidas de facto é porque, pura e simplesmente, deixou de haver fiscalização, o que, aliás, é denunciado por várias associações de defesa dos direitos dos consumidores, que apontam o facto de, neste momento, haver uma impunidade total no que se refere à violação de ilícitos publicitários.\nSe não é assim, gostaria que o Sr. Secretário de Estado nos dissesse quem é que, neste momento, se ocupa de fiscalizar o cumprimento das disposições legais relativamente ao direito da publicidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Secretário de Estado do Ambiente e do Consumidor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr.Presidente, Srs. Deputados Nogueira de Brito e António Filipe, começaria por referir-me à revogação dos artigos 27.°, 28.°, 30.° e 31.°.\nCom efeito, com esta revogação, procuramos dissipar dúvidas que possam surgir do ponto de vista técnico, uma vez que o artigo 27.° da Lei n.° 58/90, com a epígrafe «Identificação da publicidade», está contemplado nos artigos 8.° e 9.° do Código da Publicidade que o artigo 28.°, sobre a percentagem e inserção da publicidade, está contemplado nos artigos 25.° e 26.° do mesmo Código e que os artigos 30.° e 31.° da Lei do Regime da Actividade de Televisão estão igualmente aí contemplados, no artigo 24.°.\nHá realmente alguma polémica de técnica jurídica em relação à vigência daqueles dois diplomas, penso que devido à sua proximidade temporal, mas consideramos que, com este artigo 3.° e com a revogação expressa dos artigos 27.°, 28.°, 30.° e 31.°, ela ficará resolvida.\nQuanto ao facto de o Governo aproveitar esta autorização legislativa para introduzir algumas alterações e não uma revisão do Código da Publicidade, nomeadamente as referidas relativamente à Comissão de Coimas, contamos, com, efeito, já não no âmbito desta alteração legislativa mas em matéria da exclusiva responsabilidade do Governo, introduzir a alteração adequada, de forma a permitir o bom \nfuncionamento da Comissão de Coimas.\nCom a extinção da Direcção-Geral da Comunicação social houve dificuldades de funcionamento, sendo, portanto, esta uma das medidas que procuramos aqui introduzir. No entanto, Sr. Deputado, sem prejuízo de aceitar que houve algumas dificuldades em aplicar na totalidade o Código da Publicidade devido à questão da Comissão de Coimas, não é de forma nenhuma verdade o que referiu quanto à total ausência de fiscalização, pois, de facto, não é só aquela comissão quem tem interveniência nessa matéria.\nComo sabe, há outros intervenientes na fiscalização e, por exemplo, só no Instituto do Consumidor, sem contar com os processos instruídos pelo Gabinete de Apoio à Imprensa, em 1993, decorreu a instrução de 89 processos de contra-ordenação e este ano já se iniciaram mais de 20 processos. Gostaria, aliás, de referir que, há poucos dias, houve conhecimento, que creio ser público, da aplicação de uma multa a um jornal diário por não identificação de publicidade.\nRecorde-se que são diversas as entidades com competência para aplicar as coimas em matéria de publicidade: o Presidente do Instituto de Medicamentos; o Director-Geral de Saúde; em matéria económica, a Comissão de Coimas; o Ministro da Educação, etc. Por consequência, sem prejuízo de aceitar que, com o deficiente funcionamento da Comissão de Coimas, houve alguma limitação à aplicação do Código da Publicidade, aspecto que, como referi, pretendemos resolver no âmbito do próximo diploma, quero salientar que, neste domínio, houve realmente, e continua a haver, fiscalização.\nQuero ainda referir que, atendendo à elevada criatividade que está asssociada à publicidade, a fiscalização é sempre difícil, tanto em lermos de publicidade como em termos jurídicos e técnicos, e contamos também com a auto-disciplina na publicidade, que se tem revelado particularmente útil não só em Portugal como noutros países.", 
   "type": "secretario"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado António Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Sr. Presidente, antes de mais, permita-me que o saúde pessoalmente pelo facto de o poder rever na posição em que durante vários anos me habituei a vê-lo, ou seja, na função de Presidente, embora não desta Assembleia mas de uma outra, onde nos conhecemos e convivemos durante alguns anos.\nSr. Secretário de Estado, quando verifiquei que esta proposta de lei tinha sido enviada à Assembleia, fiquei satisfeito porque julguei que se ia resolver um mistério jurídico que, em tempos, foi apaixonante: o Governo, a pretexto de transpor para Portugal a Directiva 84/450/CEE, fez publicar a Lei do Regime da Actividade de Televisão, em Setembro de 1990, e, no mês seguinte, a pretexto da transposição da mesma directiva, fez publicar o novo Código da Publicidade, que, \ncuriosamente, reproduzia grande parte da matéria que, um mês antes, tinha sido tratada na Lei do Regime da Actividade de Televisão.\nE a dúvida que se colocou foi a de saber se o Código da Publicidade tinha ou não revogado essa lei - normalmente teria, mas a dúvida existia porque, com a diferença de um mês, presumiu-se que o legislador não tinha cometido o absurdo de revogar, 30 dias depois, o que tinha produzido 30 dias antes. Mas, enfim, aquela regra do Código Civil tinha esta excepção: por vezes, o legislador não diz propriamente aquilo que julgamos que, aparentemente, quis dizer. E a verdade é que, passado algum sobre a existência desta dúvida, foi dado um parecer pela Procuradoria-Geral da República, já aqui recordado, que foi homologado por um membro do Governo, dizendo este que essas disposições da Lei do Regime da Actividade de Televisão estavam revogadas.\n1584 I SÉRIE - NÚMERO", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Ora, a proposta de lei agora, apresentada adensa o mistério, porque, aparentemente, aquilo que a Procurado-ria-Geral da República e os códigos anotados existentes entendem revogado e que o Governo deveria igualmente entender revogado, uma vez que homologou o parecer, afinal, não está revogado, dado que o Governo vem agora propor a sua revogação.\nMas, há pior: o Governo vem propor a revogação no âmbito de uma autorização legislativa, ou seja, vem-nos dizer «nós queremos alterar» e, como disse o Sr. Deputado Nogueira de Brito, o Governo vem aqui pedir-nos para alterar o Decreto-Lei n.° 28/84 mas, no fundo, o que quer é alterar a Lei do Regime da Actividade de Televisão e nada nos diz sobre o Código da Publicidade, apesar do Sr. Secretário de Estado vir agora dizer que, afinal, é esse código que vai ser alterado.\nApesar de tudo, devo dizer que fico mais tranquilo, sabendo que as alterações se vão produzir no âmbito do Código da Publicidade e que, consequentemente, não vamos agravar o absurdo de, tendo nós um código que deve pressupor um esforço de verificação, termos, depois, 200 diplomas avulsos que tratam de matéria de publicidade. Assim, não passaremos a ter o «diploma 201», uma vez que esta alteração, parece, se vai produzir no âmbito do Código da Publicidade.\nQuanto à descriminalização da publicidade fraudulenta, estamos todos de acordo, pois é obviamente anacrónico mante-la criminalizada pelo Decreto-Lei n.° 28/84. As medidas cautelares talvez façam sentido, mas a essa questão não lhe podemos responder, visto que, na lei da autorização legislativa, só é especificada uma medida cautelar. Mas como esta norma aparece a par de uma outra, ficamos com a ideia - talvez errada - de que o Governo pensa que outras medidas cautelares virão a existir para além desta e aí já não poderemos dizer a nossa opinião, uma vez que não sabemos o que vai na mente do Governo. Se o Governo tiver a amabilidade de nos esclarecer, talvez possamos dizer mais alguma coisa, embora eu fique com a dúvida de saber que outras medidas cautelares serão essas para além daquela que está especificada, que permite às autoridades fiscalizadoras a possibilidade de proibirem a divulgação de publicidade enganosa. Assim, gostaria de saber quais as outras medidas que estão previstas.\nFinalmente, quanto à publicidade na televisão, o Governo vem dizer expressamente aquilo que já se sabia que tacitamente acontecia, ou seja, que aqueles diplomas foram revogados. No entanto, um problema subsiste: mantem-se um dos vícios que a guerra dos lobbies de 1990 introduziu no Código da Publicidade, ou seja, este código fingiu transpor a directiva em matéria de publicidade televisiva mas, depois, previdentemente, no diploma que o aprovou, foi ressalvada a aplicação de várias disposições fundamentais em matéria de publicidade televisiva, designadamente a percentagem de publicidade por dia, etc, etc. E, pior: estas disposições mantêm-se ressalvadas.\nOra, isto nada teria de mal, porque esta ressalva consta também da directiva, só que aí refere-se e parte-se do princípio que quem a aplica o faz com total boa fé. No entanto, como V. Exa. sabe, a tutela governamental da comunicação social tem entendido, por exemplo, a RTP no âmbito desta ressalva, considerando que esta emite exclusivamente para o território nacional e sem possibilidade de poder ser captada fora dele, o que significa que grande parte do que estava disciplinado para a RTP por via da Lei do Regime da Actividade de Televisão não estará efectivamente, por via do Código da Publicidade, se se mantiver aquela «ressalvazinha» que ainda está diploma que aprovou o Código da Publicidade.\nA nós, sinceramente, parece-nos que, revogando pressamente, agora, a Lei do Regime da Actividade Televisão dever-se-ia igualmente revogar expressamente uma norma, que posso admitir ter feito sentido numa [...] transitória mas que hoje, de todo em todo, não faz se do, devendo ser aplicada em todas as televisões a [...] geral que consta do Código da Publicidade.\nEram estas as notas que gostaríamos de aqui deixe estando eu certo que a baixa à comissão desta proposta permitirá contornar vários dos problemas que aqui detectemos e que a próxima intervenção do Sr.Deputado Mc Veiga - que tenho visto muito atento a este debate - vai esclarecer-nos sobre o caminho final desta proposta, bem [...] sobre a posição final que adoptaremos sobre esta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado António Costa, agradeço-lhe as palavras que quis dirigir-me, bem com a boa recordação que me trouxe dos vários anos em que presidi à Assembleia Municipal de Lisboa. Por tudo, estou-lhe muito grato.\nPara uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente Srs. Deputados: \nAcrescentarei apenas algumas notas complementares ao que já referi no meu pedido de esclarecimento sobre esta matéria, em que, de facto, manifestei a minha estranheza relativamente à proposta de revogação destes quatro artigos. E creio valer apenas registar o seguinte: com esta revogação expressa fica claro que o Governo pretende um regime sancionatório muito mau benévolo do que aquele que está previsto na Lei de Regime da Actividade de Televisão.\nOra, entendo que isto deve ser registado e, da nossa parte, não merece aplauso, porque, efectivamente, para a mesma infracção, passar-se de uma coima máxima de 5 000 contos para uma coima máxima de 600 contos é algo que não merece o nosso aplauso, parecendo-nos, portanto, que esta questão deve ser efectivamente reflectida pelo Governo.\nPor outro lado, gostaria ainda de me pronunciar quanto a outros aspectos relativos, concretamente, à autorização legislativa.\nEfectivamente, esta descriminalização da publicidade enganosa e da publicidade fraudulenta não consta da directiva que o Governo pretende que seja transposta. A parte relativa à transposição da directiva é outra, está prevista num outro artigo da proposta de lei.\nA directiva deixa na disponibilidade dos Estados membros a forma de aplicação do regime sancionatório, ou por forma juridiscional ou por forma administrativa, e, portanto, esta é uma opção que compete à Assembleia da República e ao Governo tomar.\nNo que se refere a esta discriminalização em concreto, creio que se suscitam alguns problemas, particularmente quanto à publicidade fraudulenta, onde as fronteiras entre esta e o crime de burla são demasiado ténues para que se opte assim por uma discriminalização da publicidade fraudulenta.\nCreio que esta questão deveria ser discutida e merecer alguma reflexão.\nOnde é que acaba a publicidade fraudulenta e começa o crime de burla para ser aplicado ou o regime contra-ordenacional ou o regime constante do Código Penal para o crime de burla? Julgo que esta questão vem aqui pouco reflectida.\n11 DE MARÇO DE 1994 1585", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "por outro lado há toda uma questão geral que se prende com a descriminalização e que tem a ver com o facto de o regime sancionatório passar a depender das autoridades, administrativas, o que, \nefectivamente, limita as garantias de imparcialidade que existem em princípio, quando o regime sancionatório depende, na sua aplicação, de una entidade jurisdicional como são os tribunais.\nMas gostaria de terminar a minha intervenção com uma outra questão, que é esta: dado que o Governo invoca noções ineficácia para esta opção, então, teremos de perguntar eficácia como,- quando o Governo reconhece a ineficiência ou as deficiências de aplicação do regime \ncontra-or-denacional por obra da extinção da Direcção-Geral da Comunicação Social feita pelo Governo, quando diversas entidades apelam aos órgãos de soberania para que reflictam e para que alterem a situação de grande ineficácia da fiscalização relativa à violação do direito a publicidade? \nAliás, o Governo, embora minimizando as dificuldades, acabou por reconhecer e verificar que, de facto, com a extinção da Direcção-Geral da Comunicação Social, se colocaram problemas que não foram resolvidos.\nEntão, como é que pode o mesmo Governo vir aqui, em nome da: eficácia, propor que a fiscalização deixe de ser feita pelos tribunais e passe a ser feita efectivamente pela Administração, quando já se viu que ela não tem dado garantias de eficácia quanto a esta matéria, pelo que esta é mais uma preocupação adicional?! \nO receio que temos é que, com a discriminalização da publicidade enganosa e da publicidade fraudulenta, aquilo que vá acontecer seja um alargamento da margem, que já é muito grande, de impunidade quanto à violação das normas de direito da publicidade existentes em Portugal.\nEsta é, de facto, uma preocupação que temos actualmente e que esta proposta de autorização legislativa contribui para agravar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nogueira de Brito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nogueira de Brito", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Uma parte das observações que tínhamos a fazer já as fizemos e não há dúvida que estamos de acordo com algumas das medidas inseridas no contexto desta autorização legislativa nem de que se nos impõe a adopção de medidas preventivas. Mas nessa matéria interrogamo-nos sobre qual será a vontade do Governo e da Administração para aplicar efectivamente medidas preventivas.\nNa realidade, o que acontece é que com a disposição de criminalização da publicidade fraudulenta, que estava inserida no Decreto-Lei n.° 28/84, o Governo linha possibilidade, por força da aplicação dos próprios mecanismos previstos neste diploma, de ter actuado \npreventivamente através dos órgãos encarregados de aplicar, fiscalizar e inquirir as infracções a esse diploma. No entanto, verificamos que o Governo actuou intensamente contra a publicidade constante da rotulagem dos produtos mas não actuou de forma nenhuma contra a publicidade enganosa «•muitas vezes fraudulenta que era exibida nos chamados meios para comunicação social. Sentiu perante isso uma inibiçao que nunca conseguimos entender e já tinha meios para. poder actuar nesse domínio.\nPortanto, o que é que significa esta passagem para uma actuação puramente administrativa na aplicação das sanções transformando o ilícito em ilícito de mera contraordenação e confiando às autoridades administrativas, sem limitações - e é bom estar aqui o Sr. Secretário de Estado Adjunto do Ministro da Justiça - a aplicação de medidas preventivas? Significará que o governo e a Administração Pública - não este Governo, Sr. Secretário de Estado, que a questão não é política, com toda a franqueza lho digo -, procura nestes domínios...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Coreia Afonso", 
   "speaker": "Presidente", 
   "text": "Atenção ao tempo, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, tenho atenção ao tempo, mas considero muito mais a benevolência de V. Exa.!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Coreia Afonso", 
   "speaker": "Presidente", 
   "text": "Essa não tem tempo, Sr. Deputado, faça favor de continuar.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Muito obrigado, Sr. Presidente.\nSr. Secretário de Estado, o que nos aflige é que o Governo, nestas matérias, por exemplo, no que diz respeito às infracções contra a economia e a saúde pública, utiliza a medida preventiva de apreensão como um expediente para aplicar sanções definitivas, desculpando-se com a morosidade dos tribunais, a que o Sr. Secretário de Estado promete pôr cobro - ainda há dias lemos um artigo que publicou no Expresso em que confessa esse propósito.\nOra, Sr. Secretário de Estado, isso é que nos incomoda porque, embora estando de acordo com as medidas preventivas, se V. Exa. modifica o texto da sua autorização legislativa, que conhecemos por portas travessas - um texto anterior ao que veio cá desaguar e em que V. Exa.\naflorava o problema dos interesses dos titulares da publicidade potencialmente enganosa-, referindo o problema do processo a seguir e o problema da iniciativa para desencadear as medidas cautelares, e agora não diz nada na autorização legislativa, essa matéria fica ao abrigo de quaisquer limites.\nE, Sr. Secretário de Estado, quanto à directiva comunitária, lenho pouca consideração por ela! Aliás, temos de abondonar definitivamente a atitude parola da veneração perante as directivas comunitárias! Da Comissão das Comunidades vem muita porcaria legislativa, vamos dizê-lo claramente, Sr. Secretário de Estado! \nNesta matéria, a directiva não nos satisfaz de forma nenhuma. É preciso irmos mais longe do que isso e, assim, Sr. Secretário de Estado, na confissão das intenções que V. Exa. têm de alteração do próprio Código da Publicidade, designadamente, aquela ressalva de que falou o Sr.Deputado António Costa, em matéria de aplicação das limitações à publicidade televisiva, era realmente conveniente esclarecermos esta questão.\nEntendemos, portanto, que, muito embora a autorização legislativa apresente defeitos nítidos, a iniciativa está em condições de ser aprovada a benefício de inventário, isto é, a benefício das \nbeneficiações que lhe poderemos ainda introduzir, se a iniciativa, apesar de ser uma autorização legislativa e aproveitando a \ncircunstância de ser também uma proposta de lei, na medida em que revoga disposições de uma lei anterior, baixar à comissão e V. Exa.\nconcordarem em discutir connosco beneficiações que lhe podem ser introduzidas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Mona Veiga.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Motta Veiga", 
   "text": "Sr. Presidente, Srs. Deputados: O direito da publicidade surge como um 1586 I SÉRIE - NÚMERO 4", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Motta Veiga", 
   "text": "dos sub-ramos recentes do direito económico directamente, interligado com a problemática da defesa do consumidor.\nEste é um dos domínios em que se apercebe com grande nitidez corresponder a uma das áreas de maior importância no futuro, sendo, sem dúvida, um dos sectores em que com maior acuidade deve fazer-se sentir a intervenção do Estado, quer tendo em vista a defesa dos consumidores, como interesse difuso, quer tendo em atenção a composição dos diversos agentes económicos intervenientes.\nTrata-se de um direito especial, com uma fisionomia cada vez mais relevante consoante se acentua o desenvolvimento das sociedades pós-industriais e a necessidade de criação de instrumentos para aplicação da regulação social na defesa dos interesses que são directamente afectados pela lógica do mercado e que não têm formas expeditas de compensação na sociedade moderna.\nO maior relevo neste assunto foi dado, desde logo, em 1973 pelo Conselho da Europa ao aprovar a Resolução n.° 543 chamada a Carta Europeia da Protecção do Consumidor.\nDesde então, esta matéria tem sido expressamente consagrada a nível comunitário, tendo culminado com a citada Directiva n.° 84/450, de 10 de Setembro de 1984, que constitui sem dúvida um marco histórico no domínio da publicidade.\nEm Portugal seguiu-se de perto a experiência espanhola, tendo-se praticamente traduzido o diploma espanhol, vazado no primeiro código aprovado em 1980, a 30 de Setembro.\nDesde esse momento que se reconhecia a necessidade de adopção de várias normas sobre a actividade publicitária e bem assim a sua integração no nosso ordenamento jurídico, por forma a evitar a dispersão de normas em várias sedes e institutos.\nE tudo isto apesar de a Constituição desde 1976 já fazer menção expressa à proibição da publicidade dolosa. Dir-se-ia mesmo que os próprios agentes económicos avançaram antes mesmo do legislador.\nJá a Associação Portuguesa de Agências de Publicidade tinha aprovado um «Código de Práticas Leais para a Publicidade,» moldado no Código Internacional das Práticas Leais em Matéria de Publicidade, adoptado pela Câmara de Comércio Internacional, quando se iniciam os primeiros passos na institucionalização legislativa deste novo ordenamento.\nMas depressa o Decreto-Lei n.° 421/80, de 30 de Setembro, se demonstrou desadequado à realidade, ainda antes da vinda a lume da directiva de 1984 e que a presente autorização legislativa vem invocar, mas já após uma série de projectos nesse sentido.\nÉ assim que se publica, em 1983, o Decreto-Lei n.° 303/ 83, de 28 de Junho, isto é, apenas três anos volvidos sobre o primeiro código, com claras melhorias sobre o texto inicial. Esta Câmara, entretanto, aprova a Lei n.° 97/88, de 17 de Agosto, no sentido já das novas orientações comunitárias e é volvidos sete anos após o período da harmonização, mas na esteira das directivas comunitárias e da Convenção Europeia Sobre a Televisão Sem Fronteiras, que é publicado o código de 1990, actualmente em vigor e que já inclui muitos aspectos inovadores, indo ao encontro das opções fundamentais da directiva e daquela convenção e, mais ainda, consagrando expressamente disposições relativas à publicidade na televisão e noutros suportes, conjugando algumas disposições então em vigor, designadamente a da lei da televisão aprovada um mês antes.\nMas manteve-se a incógnita quanto à conjugação de certas disposições, designadamente com o Decreto-Lei n.° 28/84 e sem dúvida que em matéria de ilícitos ficou muito aquém dos instrumentos previstos na directiva.\nÉ, pois, com vivo interesse que vemos agora surgir nesta Câmara um diploma que visa pôr no são e regula esta matéria em moldes diferentes, pondo cobro a sucessiva: dúvidas que a legislação vinha criando e que a própria jurisprudência tem vindo a aplicar de forma não uniforme.\nEm boa hora se saúda em particular a discriminalização destes ilícitos através de uma disciplina muito mais consentânea com o regime de mera ordenação social. Por outro lado, estão testadas na Comunidade a utilidade de sanções acessórias eficazes que possibilitem à \nAdministração actuar contra a publicidade enganosa e não só no âmbito repressivo, mas também e sobretudo de natureza preventiva evitando a conclusão de irreparáveis danos sociais.\nSem dúvida que se tem consciência de que este diploma visa uma preocupação natural de harmonização no seio do mercado europeu por forma a evitar que em Portugal proliferem práticas proibidas noutros países europeus.\nPor outro lado, parece óbvio que o recurso à autoridade administrativa, em particular o Instituto de Defesa do Consumidor, dão uma garantia de imparcialidade e de independência na actuação neste domínio.\nGostaríamos de salientar a necessidade de garantir no diploma a publicar a clara fundamentação das decisões que por via administrativa venham a ser tomadas. O instituto da fundamentação é uma das garantias essenciais dos particulares e que não é de mais aqui evidenciar.\nPor outro lado, também o recurso à via judicial de impugnação contenciosa, maxime com efeito suspensivo sobre a decisão \nadministrativa, deve garantir aos cidadãos esse meio de defesa essencial contra eventuais arbitrariedades ou exercícios impróprios ou injustificados da Administração nesta matéria.\nÉ indiscutível que essa actuação é necessária, útil e deve ser justificada em termos gerais e globais perante o panorama do mercado e em particular face aos sucessivos e patentes abusos a que todos assistimos no dia a dia.\nJulgamos lambem que a par da regulação da matéria de ilícitos se deveria aprofundar um diálogo com os agentes económicos, porventura com o uso de recurso a arbitragens preliminares que evitem o permanente uso de poderes de autoridade.\nPensamos que será assim que as regras se mostram adequadas à realidade, sem prejudicar por forma insanável a actividade publicitária, em pleno crescendo no todo nacional, mas com a demonstração de dificuldades económicas nos últimos tempos e que não poderão deixar de ser tidas em conta.\nEm boa hora, portanto, se irá melhorar e adequar a legislação nesta matéria, plenamente justificada pela realidade quer económica quer jurídica, e será nesse caminho que daremos corpo eficaz a uma área cada vez mais relevante mas também cada vez mais necessitada de adequadas previsões legislativas, designadamente de natureza preventiva, como vem sendo aplicada em toda a Comunidade.\nDesta forma, damos o nosso apoio e um voto afirmativo à proposta de lei n.* 90/VI.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Não há mais inscrições relativamente a esta proposta de lei, pelo que;, vamos entrar no debate da proposta de resolução n.° 49/ VI, que aprova, para ratificação, a Convenção sobre o Reconhecimento e a Execução de Sentenças Arbitrais Estrangeiras.\nPara uma intervenção, tem a palavra o Sr. Secretário de Estado Adjunto do Ministro da Justiça.", 
   "type": "presidente"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "11 DE MARÇO DE 1994 1587", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "O Sr. Secretário de Estado Adjunto do Ministro Justiça (Borges Soeiro): \n- Sr. Presidente, permita-me V. Exa. após a recente eleição e que reitere mais uma vez todo o apreço e estima que nutro por V. Exa.\nSr. Presidente, Srs. Deputados: O instituto da arbitragem voluntária tem merecido, ao longo do tempo, uma benção crescente. Na verdade, nos últimos anos vem-se assistindo, em muitos países - designadamente na Europa - a reformas legislativas mais ou menos profundas no domínio da arbitragem voluntária.\nDo mesmo passo, vêm-se registando a nível internacional várias tentativas no sentido da unificação ou, pelo menos, da harmonização das diferentes soluções nacionais nesta matéria tendentes a renovar ou a ampliar a uniformização conseguida já pelo Protocolo de Genebra de 1923, relativo a cláusulas de arbitragem, e pela Convenção de Genebra de 1927, para execução das sentenças arbitrais, bem como pela Convenção de Nova Iorque de 1958, sobre o reconhecimento e execução das sentenças arbitrais estrangeiras.\nNo que respeita ao ordenamento jurídico português, a Constituição dispõe, além do mais, poderem existir tribunais arbitrais, tendo estes, pois, na perspectiva da Lei Fundamental, existência facultativa.\nO Código de Processo Civil regula, nos Títulos I e II do Livro IV, o tribunal arbitral voluntário e necessário, respectivamente, e contém, sobretudo na parte geral, normativos que de algum modo são conexos com tal matéria.\nA Lei n.° 31/86, de 29 de Agosto, veio disciplinar, de novo, a arbitragem voluntária inspirando-se no princípio primordial do reconhecimento da autonomia privada e reportando-se a litígios sobre direitos disponíveis, em matéria civil ou comercial.\nNote-se que a actual regulamentação para a arbitragem voluntária não se ocupa do reconhecimento na ordem jurídica portuguesa de sentenças arbitrais estrangeiras. Neste particular, tem continuado a aplicar-se o regime do Código de Processo Civil.\nÉ, pois, chegado o momento de o nosso país definir posição \nrelativamente à Convenção sobre o Reconhecimento e a Execução de Sentenças Arbitrais Estrangeiras.\nA aprovação da Convenção, que agora se propõe, permitirá uma resolução mais célere de certos tipos de litígios, vindo consequentemente reforçar os direitos e garantias das partes envolvidas nos mesmos.\nÉ visível, por todo o lado, uma forte tendência para institucionalizar a arbitragem, criando-lhe autonomia em face das jurisdições e leis nacionais.\nGenericamente, a Convenção de Nova Iorque é aplicável ao reconhecimento e execução de sentenças emergentes de litígios entre pessoas singulares ou colectivas ou entre umas e outras, proferidas num Estado contratante diverso daquele em que o reconhecimento e a execução são pedidos, e daqueles que este não considere nacionais. Cada Estado-Parte está, por isso, vinculado a reconhecer as cláusulas de arbitragem quando a sentença arbitrai haja sido proferida no estrangeiro ou como tal o considere.\nA Convenção de 1958 é um texto extremamente simplificado, cuja ratificação aproveitará, fundamentalmente, os agentes económicos portugueses, já que poderão ver as decisões arbitrais obtidas em Portugal facilmente reconhecidas nos países que a aceitaram.\nNa verdade, enquanto que o sistema do nosso Direito en> matéria de reconhecimento e de execução das sentenças judiciais ou arbitrais estrangeiras não dificulta a eficácia na nossa ordem jurídica interna das sentenças estrangeiras, só em casos excepcionais, procedendo o tribunal do exequatur a uma revisão de mérito, o mesmo não acontece com países com os quais mantemos intensificadas relações comerciais.\nAssim, os Estados-partes ficam obrigados, de harmonia com o princípio da igualdade entre a execução de sentenças arbitrais estrangeiras e nacionais, à não imposição, em relação àquelas, de condições sensivelmente mais rigorosas nem de taxas de justiça mais elevadas do que as que vigorem para estas. Visa-se, deste modo, à luz deste princípio, evitar práticas processuais restritivas em desfavor do comércio internacional.\nO regime do exequatur adoptado pela Convenção tem, em síntese, as seguintes vantagens: a simplicidade documental; a impossibilidade de revisão de mérito, apenas podendo ser negado o exequatur por certas causas taxativamente enumeradas; a maioria das situações da recusa de reconhecimento só pode ser examinada a pedido das partes e não oficiosamente, já que se pressupõe a correcção da sentença como presunção júris tantum.\nO entendimento genérico de que a Convenção apenas se aplica às sentenças arbitrais posteriores à ratificação constitui uma acrescida razão para a sua urgente ratificação.\nPor último, garante a Convenção de Nova Iorque o princípio da igualdade de tratamento das partes, admitindo, designadamente, a declaração de reserva, no âmbito do princípio de reciprocidade por qualquer Estado, de que só aplicará a Convenção no caso de as sentenças arbitrais haverem sido proferidas no território de qualquer dos Estados a ela vinculados.\nSalvaguardando o respeito pelos princípios fundamentais do nosso ordenamento jurídico, ao abrigo do disposto no n.° 3 do artigo 1.° da Convenção, propõe-se a formulação de reserva com o sentido de que, sob reciprocidade, só aplicará tal Convenção às sentenças proferidas num dos Estados-partes.\nSr. Presidente, Srs. Deputados: Com a vinculação à Convenção de Nova Iorque de 1958 participará Portugal em significativos progressos que, no plano internacional, ocorrem nesta matéria. E, enfim, de um ponto de vista pragmático, o desenvolvimento da arbitragem em Portugal, num momento em que as fronteiras cada vez mais se esbatem, depende também, em relevante medida, da ratificação que ora se preconiza.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "(O Orador reviu.)", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Antes de dar a palavra à Sr.ª Deputada Odete Santos, para uma intervenção, quero agradecer a saudação que o Sr. Secretário de Estado me dirigiu. Fico-lhe muito grato.\nTem a palavra, Sr.ª Deputada Odete Santos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Esta intervenção será extremamente breve, já que as questões que gostaria de colocar, em relação à ratificação de convenções agendadas para hoje, não se prendem com a convenção em debate.\nNo que toca à proposta de resolução n.° 49/VI, registamos até um facto que não acontece em nenhuma outra: traz o texto original e a indicação dos países que a ratificaram, inclusivamente as datas em que o fizeram.\nNão temos efectivamente qualquer reserva a pôr em relação à matéria dessa Convenção.\nEstas são convenções necessárias à execução de determinadas decisões, porque, na verdade, não pode ser", 
   "type": "speaker_error"
  }, 
  {
   "text": "1588 SÉRIE - NÚMERO", 
   "type": null
  }, 
  {
   "text": "instituída a lei da selva, embora um ou outro país tenha práticas nesse sentido, que não na Europa.\nAssim, votaremos a favor da ratificação da Convenção sobre o reconhecimento e a execução de sentenças arbitrais estrangeiras.", 
   "type": null
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Pais de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Pais de Sousa", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A Assembleia da República debate hoje a proposta de resolução n.° 497 VI, com vista à aprovação, para ratificação, da Convenção sobre o reconhecimento e a execução de sentenças arbitrais estrangeiras, celebrada em Nova Iorque, a 10 de Junho de 1958.\nCom efeito, nos termos da alínea j) do artigo 164.° da Constituição, «Compete à Assembleia da República: aprovar as convenções \ninternacionais que versem matéria da sua competência reservada, (...)».\nE consta da reserva relativa da competência legislativa da Assembleia da República, conforme a alínea q) do n.° l do artigo 168.° da Constituição, a «Organização e competência dos tribunais e do Ministério Público e estatuto dos respectivos magistrados, bem como das entidades não jurisdicionais de composição de conflitos;».\nPosto isto, é altura de assentar que esta Convenção, celebrada em Nova Iorque, cuja aprovação o Executivo agora propõe, diz respeito a sentenças arbitrais estrangeiras. E que a arbitragem constitui uma forma privada de administrar justiça, de resolver os conflitos de interesses entre as pessoas e, no dizer de Palma Carlos, uma forma também de realizar a paz social.\nA arbitragem surge assim ao lado dos tribunais existentes, na organização do Estado e deriva de um acordo de vontades, que é a Convenção Arbitral, onde, extraprocessualmente, se designam os árbitros e se delimita o litígio. Paralelamente, o tribunal arbitrai e as suas decisões inserem-se no espaço de autonomia da vontade das partes e respeita apenas a direitos disponíveis.\nComo escreve o Sr. Deputado Correia Afonso, no seu magnífico relatório, ontem mesmo aprovado em sede de 1.ª Comissão, «este acordo das partes, para submeter a sua questão a um terceiro que não seja juiz, já vem tratado no Digesto e no Código de Justiniano».\nRelativamente às vantagens da arbitragem, Ferrer Correia arrola várias.\nPrimeira, «possibilidade de as partes verem a causa decidida por 'juizes' que não administram a justiça em nome de um Estado, antes retiram todos os poderes do acordo arbitrai, e que (...) lhes dão garantias de perfeita neutralidade».\nSegunda, «vantagem evidente de confiar a decisão, quando esta mobiliza conhecimentos tecnológicos, económicos ou jurídicos especiais (...) a pessoas (práticos, técnicos, juristas) dotadas de habilitações particulares na matéria».\nTerceira, «maior simplicidade do processo arbitrai e maior liberdade para os árbitros do que para o juiz na fixação da lei aplicável ao fundo da causa(...)».\nQuarta, «confidencialidade e, em geral, maior celeridade do processo».\nQuinta e última, «possibilidade de obtenção de uma sentença final e definitiva, através da cláusula de renúncia aos recursos».\nA Convenção de Nova Iorque, em 1958, cuja aprovação ora nos é proposta, deve-se à iniciativa das Nações Unidas, sendo que, a 21 de Junho de 1985, a Comissões das Nações Unidas destinada ao Comércio Internacional aprovou uma lei modelo sobre a arbitragem comercio internacional, que amplia aquela Convenção, já que qualquer que seja o país onde tenha sido proferida a sentença arbitral esta tem força obrigatória nos restantes países que tenham incorporado a lei modelo.\nEm matéria de arbitragem, Portugal ratificou, em 10 de Dezembro de 1930, o Protocolo de Genebra de 1923 sobre cláusula de arbitragem) e a Convenção de Genebra 1927 (sobre execução de sentenças arbitrais estrangeiras).\nEntretanto, se o nosso País agora ratificar a Convenção de Nova Iorque, deixarão de produzir efeitos os a[...] didos Protocolo a Convenção de Genebra.\nPor outro lado, a Convenção de Nova Iorque de 1958 apenas se aplica às sentenças arbitrais estrangeiras, ou seja, às proferidas no território de um Estado diferente daquele onde é pedido o seu reconhecimento e execução. Tudo de harmonia com o seu artigo 1.°.\nSó que, no momento de assinar ou ratificar a Convenção, o Estado em causa tem a faculdade de consignar ; reservas previstas no n.° 3 dessa disposição.\nNestes termos, de harmonia com o artigo 2.° da proposta de resolução, que nos é presente, o nosso País foi mula a reserva seguinte: «No âmbito do princípio da reciprocidade, Portugal só aplicará a Convenção no caso das sentenças arbitrais terem sido proferidas no território de Estados a ela vinculados». Desta restrição resulta, para efeitos da Convenção, que para o nosso País só constituirá sentença arbitral estrangeira a que for proferida no território de outro Estado contratante.\nDito isto, impõe-se uma referência final para o Direito português, que, actualmente, já faz a distinção entre arbitragem estrangeira e arbitragem interna. A Lei n.° 31/86, de 29 de Agosto, regula, como se sabe, a arbitragem interna.\nPor sua vez, as sentenças arbitrais estrangeiras, proferidas por árbitros no estrangeiro, para que tenham eficácia no território português, precisam de ser revistas e reconhecidas nos termos dos artigos 1094.° a 1102.° do Código do Processo Civil, a menos que já lhes seja aplicável tratado ou convenção em que Portugal seja parte.\nNa nossa ordem jurídica, o reconhecimento e exequatur das sentenças judiciais ou arbitrais estrangeiros constitui um processo de revisão formal, e, só excepcionalmente, o tribunal português procede a uma revisão de mérito daquelas sentenças, para eleitos de ser concedido o exequatur.\nA ratificação da Convenção de Nova Iorque - que, no artigo I, n.° 2, considera tanto a arbitragem ad hoc como as sentenças arbitrais tomadas por instituições permanentes de arbitragem -, terá como consequência a não sujeição ao processo mencionado das sentenças arbitrais \nestrangeiras abrangidas por aquela.\nFinalmente, em relação à validade da convenção de arbitragem - de onde os árbitros retiram o seu poder jurisdicional - e à eficácia da decisão arbitrai, a sua apreciação caberá ao tribunal chamado, no caso ao tribunal português.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: Em face de tudo o que deixamos exposto, o Grupo Parlamentar do PSD entende que a proposta de resolução n.° 49/VI deve ter o voto positivo da Câmara, assim se aprovando, para efeitos de ratificação, a Convenção de Nova Iorque, de 10 de Junho de 1958.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Pais de Sousa", 
   "text": "11 MARÇO DE 1994 1589", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Orneia Afonso", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Margarida Silva Pereira, primeiro, na qualidade de relatora e, de seguida, para fazer a sua intervenção.\nAntes, porém a Sr.ª Deputada Odete Santos pede a palavra para que efeito?", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Para interpelar a Mesa, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "text": "O Sr. Presidente (Correia Afonso):- Tem a palavra, Sr.ª Deputada.", 
   "type": null
  }, 
  {
   "text": "Sr. Presidente, eu pretendia pedir esclarecimentos ao Sr. Secretário de Estado.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Com certeza, Sr.ª Deputada, dar-lhe-ei a palavra imediatamente depois de a Sr.ª Deputada relatora fazer a apresentação do relatório. Tem a palavra, Sr.ª Deputada Margarida Silva Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, eu pretendia interpelar a Mesa, no sentido de dizer que, pela minha pane, não vejo qualquer inconveniente, caso V. Exa. assim o entenda, em que se não trunque o nexo entre a intervenção do Sr. Secretário de Estado e o pedido de esclarecimento.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Nesse caso, dada a sua concordância nesse sentido, vamos proceder da seguinte forma: a Sr.ª Deputada Odete Santos pedirá os esclarecimentos, após o que a Sr.ª Deputada Margarida Silva Pereira fará a sua intervenção como relatora e, logo de seguida, como Deputada.\nPara pedir esclarecimentos, tem a palavra a Sr.ª Deputada Odete Santos.\nA Sr.ª Odete Santos (PCP):- Sr. Presidente, queria esclarecer que fiz a interpelação porque pensei que a Mesa não tivesse tomado nota do meu pedido de esclarecimentos.\nSr. Secretário de Estado, tenho algumas dúvidas em relação a esta Convenção que gostaria de ver esclarecidas. Primeira, já pedi aos serviços que me informassem sobre isto, mas suponho que este é um dado importante e que a Câmara deve conhecê-lo: é que só a França ratificou esta Convenção.\nSegunda, queria perguntar o seguinte: o artigo 15.° da Convenção refere que a mesma completa uma série de convenções entre as quais uma, a de Estrasburgo, de 1972. Ou seja, esta Convenção completará, nos termos do artigo 15.°, uma série delas e refiro-me, concretamente, a esta de Estrasburgo, de 15 de Maio de 1972. Ora, tanto quanto tenho aqui anotado, esta Convenção está assinada por Portugal, mas a Assembleia da República não a ratificou. Assim, parece-me um bocado desordenado estarmos a tratar da ratificação de uma convenção que vai completar outra que ainda não foi ratificada! Gostava que me esclarecesse sobre isso.\nUma outra questão é esta: lemos o Decreto-Lei n.° 91 que foi discutido aqui, na Assembleia da República, e, da comparação desse decreto-lei com esta Convenção, que, hierarquicamente, lhe é superior, resulta que esse decreto-lei, em matéria de transmissão de processos penais, é, de alguma maneira, bastante diferente desta Convenção que estamos a discutir. Primeiro, em relação à questão das vitimas, o Decreto-Lei n-° 91 só Permite a transmissão de penais, neste caso para o estrangeiro, se estiver paga a indemnização ou se a vítima renunciar à mesma; segundo, também só permite a transmissão de processos penais nos casos em que não seja possível a extradição.\nOra, esta Convenção não traz nada acerca disso. E, embora acautele alguns direitos do arguido em matéria de processo penal, como é o caso de prisão preventiva e o da medida da pena, nos casos em que não haja conflito de competências, não vejo em nenhuma das disposições da convenção qualquer artigo que acautele outros direitos de defesa durante o processo penal. Não conheço o processo penal de todos os países - pode não se me suscitar problemas em relação ao francês ou ao sueco, mas há outros processos penais, se calhar, até algumas coisas da vizinha Espanha e de outros países que até querem entrar na União Europeia, como é o caso da Turquia, em relação aos quais tenho enormes e tremendas reservas.\nAssim, pergunto: como é que se acautela o nosso Processo Penal que, apesar de eu não concordar com algumas coisas, contudo, no essencial, garante os direitos de defesa e, embora muito mal, os direitos das vítimas? Que garantias há de que os direitos de defesa nos outros direitos penais sejam cumpridos? E que garantias há, neste quadro que aqui está, de que os direitos das vítimas também sejam garantidos? \nParece-me que não há aqui direitos nenhuns em relação às vítimas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para responder, se assim o desejar, tem a palavra o Sr. Secretário de Estado Adjunto do Ministro da Justiça.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr.ª Deputada, assim é, de facto: a Convenção de Estrasburgo, de 1972, acerca da transferência de processos, não está ainda ratificada em sede do Conselho da Europa, mas estamos a trabalhar nesse sentido. Como a Sr.ª Deputada certamente terá observado, estamos a apresentar um lote considerável de propostas de resolução para aprovação e ratificação de convenções internacionais realizadas no seio do Conselho da Europa - essa é das poucas que ainda não vieram ao Parlamento, mas estamos a fazer estudos técnicos no sentido de muito proximamente trazer a esta Assembleia para aprovação essa convenção internacional feita sob a égide do Conselho da Europa.\nNão obstante haver uma afinidade grande entre essa Convenção, como a Sr.ª Deputada referiu, e esta, uma não exclui a outra, nem há um nexo de prioridade na aprovação de uma ou da outra, porque o universo de destinatários desta Convenção - a União Europeia - é muito mais restrito do que o da realizada sob a égide do Conselho da Europa, que tem um número de países bastante mais numeroso, pelo que julgo que não haveria necessidade, a nível de um processo legislativo consequente, de aprovar primeiro a do Conselho da Europa e só depois esta.\nEsta Convenção surgiu com alguma prioridade porque Portugal trabalhou com algum pormenor na sua preparação, nomeadamente nos trabalhos anteriores e posteriores à reunião de Roma de 1990, do Conselho de Ministros da Justiça. É por essa razão, porque o estudo estava mais avançado nesta Convenção e não relativamente à do Conselho da Europa, que esta surge primeiro neste Parlamento. Mas, como eu disse, muito proximamente vai surgir também a outra, atinente à transferência de processos, celebrada sob a égide do Conselho da Europa.\nEm resposta à sua pergunta concreta, sobre se estavam acautelados os direitos dos arguidos, recordo que, no ar- 1590 I SÉRIE - NÚMERO 47", 
   "type": "secretario"
  }, 
  {
   "speaker": "Secretário", 
   "text": "tigo 2.°, da proposta de resolução, se diz: (e vou ler porque julgo que isto responde cabalmente à dúvida da Sr.ª Deputada): «Portugal formula a seguinte declaração interpretativa relativamente ao artigo 5.°: a expressão recolher as observações das pessoas em causa é interpretada no sentido de a mesma abranger a audição do arguido previamente à decisão sobre o pedido de procedimento; assim, declara que, enquanto Estado requerido, fará sempre preceder a decisão sobre o pedido de audição do arguido e, enquanto Estado requerente, solicitará ao Estado requerido a audição do arguido». Portanto, houve a preocupação de serem respeitados na íntegra os direitos de defesa dos arguidos, os direitos de defesa e de contraditório consagrados na nossa legislação, nomeadamente na legislação processual penal, e por isso mesmo Portugal subscreveu esta declaração interpretativa no sentido de considerar que sempre- mas sempre! - os direitos de defesa do arguido devem ser acautelados. Julgo que respondi à observação da Sr.ª Deputada.", 
   "type": "secretario_continuacao"
  }, 
  {
   "text": "Se me permite interrompê-lo, gostaria de colocar-lhe uma dúvida que tenho acerca da redacção desse artigo 2.° que acabou de citar. O que concluo daí é o seguinte: Portugal, enquanto Estado requerente, pede ao Estado requerido, primeiro, a audição do arguido.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que a declaração refere é que não há qualquer decisão que seja tomada sem que ocorra previamente à audição do arguido.", 
   "type": "continuacao"
  }, 
  {
   "text": "E tem algumas garantias de que, em termos de processo penal doutros Estados, em todos esteja garantida, por exemplo, a comunicação entre o defensor, entre o advogado e o arguido antes de este ser ouvido?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se Portugal fez esta declaração, como fez, e se ela se pode considerar como uma declaração receptícia, é óbvio que o Estado requerente, no caso concreto, tem de acautelar aquilo que a legislação processual penal portuguesa prevê.", 
   "type": "continuacao"
  }, 
  {
   "text": "(O Orador reviu.)", 
   "type": "continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Margarida Silva Pereira, na sua qualidade de relatora.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, felizmente que o essencial acerca desta Convenção foi já dito aqui, nesta sessão.\nPortanto, aproveito estes minutos para, muito brevemente, referir não os aspectos mais dogmáticos do relatório mas os princípios que presidiram à elaboração deste texto. Pode dizer-se que, na sua génese, está a necessidade de criar uma área judicial europeia que assente no desenvolvimento de um sistema comunitário penal, sistema esse que, até à data, não existe, como todos sabemos. De qualquer maneira foram já dados alguns passos no sentido da uniformização de aspectos do Direito Penal.\nÉ assim que o primeiro deles vem de Setembro de 1979, quando o Comité de Assuntos Jurídicos do Parlamento Europeu começa a ponderar a hipótese de estabelecer uma área judicial comum, aliás, ao encontro de uma proposta apresentada dois anos antes por Giscard d'Estaing, e sendo que a estrutura que então se preconizava não ia ao ponto de estabelecer jurisdição comum propriamente dita, ou legislação penal substantiva e processual; simplesmente, limitava-se à cooperação em assuntos criminais, principalmente à simplificação processual nos casos de extradição.\nMais tarde, seria o Relatório Tyrrell a examinar a possibilidade legal de criar bases para uma acção comunitária comum à área judicial e, de acordo com ele, os artigos 100.°, 235.° e 48.° do Tratado de Roma poderiam já conceder a sustentação legal para esse efeito. Aliás, em complemento deste relatório, veio a ser invocada a vantagem em fornecer a este novo conceito um projecto sobre a melhor maneira de progredir no sentido da harmonização da perseguição criminal.\nEm 28 de Maio de 1993, a Assembleia Parlamentar do Conselho da Europa elabora, por sua vez, uma proposta de recomendação «para um código penal europeu». Aí se afirmava, entre outras coisas, que a abolição das fronteiras entre os Doze se subordinaria ao imperativo da coordenação de políticas em matéria penal e, evoluindo a fisionomia da \ncriminalidade com as circunstâncias políticas, económicas e sociais, e tomando uma dimensão cada vez mais europeia, apelava a uma cooperação judiciária e policial mais estreita e aprofundada.\nEm 29 de Outubro de 1993, o Conselho Europeu de Bruxelas solicita ao Conselho, entre outras coisas, o reforço da cooperação judiciária. Em 29 e 30 de Novembro de 1993, o Conselho (Justiça e Assuntos Internos) põe especial assento tónico nas novas formas de cooperação judiciária e sublinha a importância da transferência de processos penais nesse contexto.\nA terminar, Sr. Presidente, um pouco em achega ao aspecto interessante, do ponto de vista da interpretação jurídica, colocado pela Sr.ª Deputada Odete Santos, eu diria o seguinte: houve o cuidado de dizer no relatório que a declaração produzida pelo Estado português procede a uma interpretação declarativa lata daquilo que consta do texto do acordo europeu. Penso que, de facto, só entendendo esta declaração no sentido em que ela acaba de ser interpretada aqui, na Câmara, pelo Sr.Secretário de Estado, poderemos ter uma visão suficientemente garantística. Mas também me parece que seria absolutamente contrário a toda a tendência da política portuguesa no âmbito da ratificação de acordos internacionais em matéria penal que as coisas acontecessem de outra maneira. Suponho também que todos estaremos de acordo em que, se dúvidas mais tarde surgirem, relativamente a esta matéria, haverá disponibilidade de todos nós para as colmatar por qualquer forma que venha a ser considerada adequada.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Começaria por afirmar que, em matéria de ratificação de convenções, tem havido uma actividade do Governo caracterizada - sem ofensa - pela anarquia, porque são aqui apresentadas em catadupa as mais variadas convenções, umas assinadas depois e outras assinadas antes, sem qualquer nexo ou ordem lógica entre elas, que não deveria suceder, por forma a que a Assembleia da República pudesse ter um quadro do que está \nverdadeiramente a ser ratificado em cada área e, assim, uma ideia do quadro em que nos movemos.", 
   "type": "speaker_error"
  }, 
  {
   "text": "11 MARÇO DE 1994 1591", 
   "type": null
  }, 
  {
   "text": "Convenção em apreço aparece, para ratificação, sem original e sem a indicação de quais os países que a ratificaram (já vimos que apenas a França a ratificou).\nSurge ainda com um artigo 15.° que não é despiciendo referir de novo, apesar das explicações do Sr. Secretário de Estado, porque \ninequivocamente esse artigo 15.° diz que esta convenção vem, afinal, aplicar-se aos Estados membros signatários das outras que são referidas naquele artigo, entre as quais a Convenção de Estrasburgo de 1972, e vem colmatar qualquer vazio dessas outras convenções dos Estados membros. Ora, ainda não vimos aqui a Convenção de 1972, embora já esteja assinada por Portugal. Por isso, estamos, afinal, a ratificar uma Convenção que depois irá ser acrescentada a outra que ainda não está ratificada, o que efectivamente me parece subverter toda a ordem natural das coisas e me leva a dizer que o processo está errado.\nCompreendemos que, ao fim e ao cabo, o que está por detrás desta Convenção e de outros instrumentos que aqui nos têm chegado é a construção de um espaço comum de perseguição penal a nível europeu, o que está relacionado, afinal, com o «terceiro pilar» da União Europeia, mas a verdade é que não existe, por não haver uma ordenação nestes instrumentos, uma visão global e de conjunto sobre o que se está a preparar.\nDo que não há dúvida é de que entre um decreto-lei de 1991 que aqui ratificámos e a presente Convenção há uma diferença abissal, creio que para pior. De facto, esse decreto-lei de 1991 tinha uma malha muito mais apertada em relação às transmissões dos processos penais c protegia os direitos das vítimas. Como referi há pouco, só haveria transmissão no caso de estarem pagas as indemnizações ou no caso de as vítimas renunciarem à indemnização, o que não acontece com a Convenção em apreço. Embora no seu preâmbulo se diga que se pretende também acautelar os direitos das vítimas, o que surge no articulado e que os direitos das vítimas só estão acautelados em matéria de perseguição penal que poderá ser feita noutro país.\nEm matéria indemnizatória, porém, é evidente que será \nextraordinariamente difícil, por exemplo, que uma vítima que esteja em Portugal e queira fazer valer os seus direitos na Alemanha venha a accionar o pedido indemnizatório no processo penal. O que consta do preâmbulo não corresponde, nesse aspecto, ao texto do articulado.\nPara além disso, fui ler a Convenção de Estrasburgo de 1972 para ver se continha algum artigo que completasse os da Convenção em debate. Não basta - salvo, como é óbvio, melhor opinião - o que o Sr. Secretário de Estado referiu em relação à questão da audição do arguido para nos considerarmos satisfeitos sobre a questão de saber se estão ou não garantidos todos os direitos de defesa no processo penal, porque isso apenas se refere à audição do arguido, que é um dos actos do processo penal.\nPor outro lado, nada nos garante que esse mesmo arguido possa ser contactado previamente, antes do interrogatório, pelo seu advogado, se, por hipótese, for detido num outro país que não contemple a \npossibilidade (sabemos que há casos desses) de existir urna comunicação entre o advogado e o arguido antes de este ser interrogado. Nem sequer essa garantia, em relação à audição do arguido, consta do texto da Convenção.\nMas o processo penal tem muitos outros problemas, entre os quais os relacionados com a própria audiência «e discussão e julgamento, nomeadamente a forma como \nela decorre e os princípios que a orientam. Não encontramos no texto qualquer reserva nessa matéria e nada que garanta que tais princípios serão respeitados.\nSão estas as considerações que, de uma forma geral, temos a fazer sobre a presente Convenção, que nos deixa algumas preocupações. Terminaria recomendando - se é que serve de alguma coisa- que as convenções passem a vir acompanhadas de um quadro com a indicação dos instrumentos com elas correlacionados e da data da ratificação por outros Estados, porque isso ajudaria bastante a reflectir sobre o assunto.", 
   "type": null
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Filipe Madeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Sr. Presidente, Srs. Deputados: \nEstamos de acordo com a Convenção em debate, que resulta, aliás, da União Europeia e da sua dinâmica, também no aspecto da justiça. Nada temos a objectar, pois, quanto ao aspecto substancial. A meu ver, tudo está devidamente salvaguardado e nada há aqui que ponha em perigo o que para nós é essencial no piano dos Direitos do Homem, aceites e protegidos pela nossa Constituição.\nPenso, no entanto, que talvez se pudesse melhorar alguma coisa em matéria de processo.\nNa verdade, a convenção é omissa quanto à língua em que devem ser redigidos os documentos a dirigir ao Estado requerido. Penso que nesta matéria se está a cair num certo laxismo nos nossos tribunais. Assisto ultimamente, com surpresa e desgosto, a que os tribunais dão seguimento a cartas rogatórias que não vêm escritas em língua portuguesa. Trata-se de matéria em que devemos ser inflexíveis. O nosso Ministério dos Negócios Estrangeiros não deve aceitar uma carta rogatória dirigida a um tribunal português, especialmente sobre um cidadão português, se não vier acompanhada do texto em português. Esta questão tem a ver com a soberania nacional, com a nossa língua e com a protecção internacional do português.\nTambém aqui nada se diz sobre a língua em que o pedido deve ser dirigido ao Estado requerido, neste caso o Estado português, nem sobre se os documentos que integram o processo devem vir traduzidos. Penso que devem vir traduzidos, porque o Estado português não deve suportar os custos de uma tradução. Pelo contrário, deve neste caso encontrar-se um meio de estimular a protecção da língua portuguesa no estrangeiro, em especial nos países onde temos comunidades de emigrantes com número significativo, criando-se assim um estímulo suplementar para cultivar nas gerações - segundas, terceiras e quartas - o culto, o conhecimento e o domínio da língua portuguesa.\nOutro ponto em que a Convenção é omissa é o da competência territorial.\nQual deve ser o tribunal português competente para levar a cabo o requerimento? Porquê o Tribunal da Comarca de Lisboa? E se o perseguido viver em Angra do Heroísmo, em Cacilhas ou em Bragança? Por que terá ele de se deslocar ao tribunal de Lisboa? \nTrata-se de uma questão - a da competência territorial do tribunal penal português - que não está resolvida, mas penso, Sr. Secretário de Estado, que ainda estamos a tempo de ponderá-la, porque se trata de aspectos que, ao contrário do que parece, não são tão despiciendos em termos, esses sim, de garantia dos direitos dos cidadãos, sejam eles nacionais ou estrangeiros.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Não havendo mais inscrições, dou por encerrado o debate da proposta de resolução n.° 50/VI.\n1592 I SÉRIE - NÚMERO", 
   "type": "presidente"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Antes, de iniciarmos o período destinado a votações, passo a dar conta de uma mensagem enviada, por carta datada de 7 de Março do corrente ano, pelo Sr. Presidente da República e que é do seguinte teor:", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Sr. Presidente e Exmo. Amigo, \nEstando prevista a minha deslocação ao Brasil, entre os próximos dias 16 e 27 do corrente mês de Março, a convite, nomeadamente, dos Governadores dos Estados da Baía e do Paraná, venho requerer, nos termos dos artigos 132.°, n.° l, e 166.°, alínea b\\ da Constituição, o necessário assentimento da Assembleia da República.\nApresento a V. Exa. os meus respeitosos cumprimentos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai proceder à leitura dos respectivos parecer e proposta de resolução da Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, é do seguinte teor:\nA Comissão de Negócios Estrangeiros, Comunidades Portuguesas e Cooperação da Assembleia da República, tendo apreciado a mensagem de S.\nExa. o Presidente da República em que solicita o assentimento para se deslocar, em viagem de carácter oficial, ao Brasil, entre os dias 16 e 27 do corrente mês de Março, apresenta ao Plenário a seguinte proposta de resolução: \nNos termos do n.° l do artigo 132.° da Constituição, a Assembleia da República dá o assentimento à deslocação de carácter oficial de S. Exa.\no Presidente da República ao Brasil, entre os dias 16 e 27 do corrente mês de Março.", 
   "type": "secretario"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos de imediato proceder à votação do referido parecer e proposta de resolução.\nSubmetido à votação, foi aprovado por unanimidade, registando-se a ausência de Os Verdes, do PSN e do Deputado independente Mário Tomé.", 
   "type": "presidente"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai dar conta de quatro pareceres da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, de acordo com o solicitado pelo Tribunal Judicial da Comarca de Marco de Canaveses, a Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias decidiu emitir parecer no sentido de autorizar o Sr.Deputado Alberto Araújo (PSD) a depor, na qualidade de testemunha, em processo que se encontra pendente naquele tribunal.", 
   "type": "secretario"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação o referido parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Não havendo inscrições, vamos de imediato proceder à sua votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se a ausência de Os Verdes, do PS N e do Deputado independente Mário Tomé.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, de acordo com o solicitado pelo Tribunal Judicial da Comarca de Sesimbra, a Comissão de Assi[...]tos Constitucionais, Direitos, Liberdades e Garantias de diu emitir parecer no sentido de autorizar o Sr. Deputa José Manuel Maia (PCP) a ser ouvido, na qualidade testemunha, no âmbito de processo que se encontra pé dente naquele tribunal.", 
   "type": "secretario"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputado está em apreciação o referido parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Não havendo inscrições, vai proceder-se à sua votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado por unanimidade registando-se a ausência de Os Verdes, do PSN e d Deputado independente Mário Tomé.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, de acordo com o solicitado pelo Tribuna Judicial da Comarca de Setúbal, a Comissão de Assuntos Constitucionais, Direitos, Liberdades c Garantias decidiu emitir parecer no sentido de autorizar a Sr.ª Deputada Odete Santos (PCP) a prestar declarações, na qualidade de testemunha, no âmbito de processo que se encontra pendente naquele tribunal.", 
   "type": "secretario"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação o referido parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Não havendo inscrições, vai proceder-se à sua votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se a ausência de Os Verdes, do PSN e do Deputado independente Mário Tomé.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, de acordo com o solicitado pelo Tribunal de Trabalho de Vila da Feira, a Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias decidiu emitir parecer no sentido de autorizar o Sr. Deputado Gustavo Pimenta (PS) a prestar depoimento, na qualidade de testemunha, em processo que se encontra pendente naquele tribunal.", 
   "type": "secretario"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação o referido parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Não havendo inscrições, vamos proceder à sua votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se a ausência de Os Verdes, do PSN e do Deputado independente Mário Tomé.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Entramos agora no período regimental de votações agendadas para hoje, começando por votar, na generalidade, o projecto de lei n.° 201/VI (PS) - Lei das associações de defesa dos imigrantes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP e do Deputado independente João Corregedor da Fonseca.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar, na generalidade, o projecto de lei n.° 377/VI (Os Verdes) - Determina a abertu-", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "11 DE MARÇO DE 1994 1593", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "a de um novo processo de regularização extraordinária de imigrantes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP e do Deputado independente João Corregedor da Fonseca.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar, na generalidade, o projecto de lei n.0 383/VI (PCP) - Regularização extraordinária da situação dos cidadãos que residam ilegalmente em Portugal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP e do Deputado independente João Corregedor da Fonseca.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar, na generalidade, o projecto de lei n.° 384/VI PS - Novo período de regularização extraordinária.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP e do Deputado Independente João Corregedor da Fonseca.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar, em votação final global, a proposta de aditamento, aprovada na especialidade em sede de comissão, de um novo n.° 2 ao artigo 81.°A do Decreto-Lei n.° 278/93, de 10 de Agosto, que alterou o Regime de Arrendamento Urbano aprovado pelo Decreto-Lei n.° 321-B/90, de 15 de Outubro [ratificação n.° 89/VI (PS)].", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP e do Deputado independente João Corregedor da Fonseca.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se para declarações de voto, que terão lugar no final de todas as votações, as Sras. Deputadas Odete Santos e Leonor Cominho.\nSrs. Deputados, vamos votar, na generalidade, a proposta de lei n.° 90/VI - Autoriza o Governo a consagrar medidas relativas a ilícitos publicitários.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD e do CDS-PP e abstenções do PS, do PCP e do Deputado independente João Corregedor da Fonseca.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, deu entrada na Mesa um requerimento sobre a proposta de lei que acabou de ser aprovada e que é do seguinte teor: «Os deputados abaixo assinados requerem a V. Exa. que a proposta de lei n.° 90/VI (Autoriza o Governo a consagrar medidas relativas a ilícitos publicitários) seja votada apenas na generalidade,- baixando à Comissão pelo prazo de 15 dias para ser discutida e votada na especialidade.»", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado por unanimidade, registando-se a ausência de Os Verdes, do PSN e do Deputado independente Mário Tomé.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar, em votação final global, a proposta de resolução n.° 49/VI - Aprova, para ratificação, a Convenção sobre o Reconhecimento e a Execução de Sentenças Arbitrais Estrangeiras.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada por unanimidade, registando-se a ausência de Os Verdes, do PSN e do Deputado independente Mário Tomé.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação final global da Proposta de resolução n.° 50/VI - Aprova, para ratificação, o Acordo entre os Estados Membros das Comunidades Europeias relativo à Transmissão de Processos Penais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP e do Deputado independente João Corregedor da Fonseca.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminámos as votações e vamos proceder às declarações de voto.\nTem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Foi votada, em votação final global, uma proposta de - digamos assim - decreto de alterações e não uma proposta em concreto e assim aprovámos a lei de alterações ao Regime de Arrendamento Urbano. Todavia, aquilo que essa lei de alterações vem trazer de novo ao que de \nextraordinariamente nocivo contém o diploma do arrendamento urbano já publicado é quase nada, é um milímetro de uma gota de água.\nOra, não havia qualquer razão, embora isso introduza a tal milionésima pane de uma gota de água, para modificarmos a nossa posição em relação a uma matéria que é extremamente gravosa para os portugueses e extremamente gravosa contra o direito à habitação dos cidadãos. Daí o nosso voto contra.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra a Sr.ª Deputada Leonor Coutinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Uma brevíssima explicação. Votámos aqui uma proposta de aditamento de um novo n.° 2 ao artigo 81.° do decreto-lei que alterou o Regime de Arrendamento Urbano e que resulta de uma redacção consensual de uma proposta que o próprio Partido Socialista apresentou e, por isso, votámos favoravelmente.\nQueremos, no entanto, que fique bem claro que continuamos a votar contra o conteúdo do próprio Decreto-Lei n.° 278/93 de que requeremos a ratificação e para o qual apresentámos várias propostas mais importantes do que estas e que foram rejeitadas na sua maioria unicamente com os votos do PSD.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à discussão conjunta das propostas de resolução n.ºs 51/VI e 52/VI que, respectivamente, aprovam, para ratificação, a Convenção Europeia de Auxílio Judiciário Mútuo em Matéria Penal e o Protocolo Adicional à Convenção Europeia de Auxílio Judiciário Mútuo em Matéria Penal.\nTem a palavra a relatora, Sr.ª Deputada Margarida Silva Pereira.\nA Sr.ª Margarida Silva Pereira (PSD): — Sr. Presidente, Srs. Deputados: \nPenso que pouco teremos a dizer relativamente à Convenção que agora nos ocupa porquanto, e até por ordem cronológica, ela terá sido uma das primeiras ligadas a esta temática da cooperação internacional em matéria penal e constitui por assim dizer a matriz de muitas outras que se lhe seguiram.\nDe toda a sorte, alinharia os princípios mais importantes que me parecem estar aqui contidos. E são eles: o compromisso assumido pelos Estados ratificadores a conceder auxílio judiciário em processos relativos a infracções cuja apreciação seja da competência das autoridades ju- 1594 I SÉRIE - NÚMERO", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "diciárias do Estado requerente; uma delimitação negativa: não aplicação da Convenção à execução de decisões que não integrem o direito comum (o caso mais nítido que aqui se pretende abranger serão as infracções militares); não aplicação também a infracções de natureza política («crimes políticos», nos termos que a nossa dogmática adoptou); a não aplicação a crimes fiscais - veremos muito em breve que o Protocolo Adicional vem aqui introduzir algumas excepções.\nA declaração com maior realce jurídico que Portugal produz \nrelativamente a esta Convenção é a da alínea a) do seu artigo 2.°. Com efeito fica determinado que Portugal não cumprirá as cartas rogatórias de busca e apreensões (necessárias no âmbito desta cooperação judicial penal) se a infracção (leia-se, o crime) que a motiva for susceptível de determinar extradição no país requerido. Com efeito a extradição rege-se, nos termos do Direito Constitucional Penal português e do Direito Penal ordinário por princípios apertados e cuja preservação deste modo se assegura.\nO Protocolo Adicional à Convenção data de 17 de Março de 1978 e vem introduzir a matéria das infracções fiscais no âmbito de aplicação da Convenção.\nNos lermos do seu artigo 1.°, determina-se que fica precludido o direito de recusar o auxílio judiciário com fundamento apenas em se integrar o pedido no domínio das infracções fiscais. Do mesmo modo, não poderá fundamentar recusa o facto de a legislação da parte requerida impor taxas ou impostos de tipo diferente, ou de não conter para estas a mesma espécie de regulamentação.\nO Protocolo inclui expressamente no âmbito de aplicação da Convenção a notificação de actos relativos à execução de pena, cobrança de multas ou não pagamento de custas processuais.\nSr. Presidente, Srs. Deputados: A terminar, diria que é por demais evidente o propósito que norteia este último segmento da temática que é agora objecto da nossa análise, ou seja, este Protocolo Adicional relativo às infracções fiscais.\nA importância, a projecção internacional e a disseminação do crime fiscal justificaram na sua origem e continuam a justificá-lo no momento em que Portugal se prepara para ratificar a Convenção.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, como autor, tem a palavra o Sr. Secretário de Estado Adjunto do Ministro da Justiça.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr.Presidente, Srs. Deputados: A Convenção e respectivo Protocolo Adicional, cuja aprovação para ratificação ora se propõe, ficaram abertos à assinatura dos Estados membros do Conselho da Europa, respectivamente, em 20 de Abril de 1959 e 17 de Março de 1978.\nNão obstante a sua assinatura por Portugal em 1979 e em 1980, a inexistência de suporte jurídico adequado na ordem interna, para execução dos seus dispositivos - lacuna colmatada com o Decreto-Lei n.° 43/91, de 22 de Janeiro -, obstou a que anteriormente tivesse tido lugar a respectiva aprovação e ratificação.\nOs referidos instrumentos jurídicos internacionais consagram formas de cooperação judiciária em matéria penal que podemos considerar residuais relativamente àquelas que têm merecido tratamento convencional em instrumento próprio, como são, designadamente, as concernentes a extradição, transmissão de processos penais, execução de sentenças penais, transferência de pessoas condenadas, v lância de pessoas condenadas ou libertadas condicionalmo.\nDe entre tais formas de cooperação judiciária, agora consagrar, assumem particular importância as cartas rogatórias, cujo regime consta dos artigos 3.° a 6.° da Convenção. Destaco, em especial, o regime do artigo 5.°, que admite a aposição de reservas ao cumprimento de cartas rogatórias para efeito de buscas ou apreensão de bem[...] \nPropõe o Governo que o Estado português o faça, [...] sentido de a infracção em causa dever ser também punível pela lei portuguesa e de o cumprimento da carta rogatória se dever conformar com as regras legais vigente na matéria.\nA não aposição de reserva, no sentido de a infracção que se encontra na base da carta rogatória dever ser susceptível de determinar a extradição pelo Estado português, tem em vista a compatibilização do regime convencional com o vigente na ordem interna portuguesa.\nGrande importância assume também o regime de entrega de documentos e de comparência de testemunhas, peritos e arguidos.\nNesta matéria, destaco o uso que o Estado português pretende fazer do prazo que deve mediar entre a recepção da notificação para comparência no Estado requerente de arguido que se encontra em Portugal e essa mesma comparência.\nCom a declaração que se propõe, pretende-se, na verdade, dar todas as garantias de cumprimento atempado da solicitação e permitir uma análise profunda da existência de razões que justifiquem uma eventual recusa do pedido.\nAs restantes formas de cooperação previstas na Convenção e no Protocolo Adicional - comunicação do registo criminal, denúncia para efeitos de instauração de procedimento criminal, intercâmbio de informações sobre condenações e notificação de actos relativos a execução de sentenças penais - não suscitam quaisquer observações especiais.\nCumpre, finalmente, chamar a atenção para as particulares cautelas colocadas pelo artigo 14.° da Convenção, no que respeita ao próprio pedido de auxílio, instruído por forma a conter informações que sejam suficientes para fundamentar a sua análise, no sentido da aceitação ou recusa, a qual, aliás, deve ser sempre fundamentada.\nSr. Presidente, Srs. Deputados: É firme a convicção do Governo de que a aprovação e subsequente ratificação da presente Convenção e Protocolo Adicional constitui um passo mais no caminho da solidificação da cooperação judiciária europeia em matéria penal e da salvaguarda dos direitos, liberdades e garantias dos cidadãos dos respectivos Estados.\nEssas as razões das presentes propostas de resolução.\n(O Orador reviu.)", 
   "type": "secretario"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, muito obrigado por ter tomado a iniciativa de me inscrever, uma vez que eu ainda não o tinha feito. A minha intervenção será muito breve.\nÉ claro e evidente que convenções sobre auxílio judiciário mútuo em matéria penal, como, aliás, em matéria civil e em tantas outras, desde que verdadeiramente respeitadas as garantias dos cidadãos, são convenções de apoiar,", 
   "type": "speaker_error"
  }, 
  {
   "text": "11 DE MARÇO DE 1994 1595", 
   "type": null
  }, 
  {
   "text": "porque, de qualquer modo, através da cooperação estreita entre Estados pode efectivamente conseguir-se uma melhor prossecução dos objectivos em matéria de justiça penal.\nEstou até a recordar-me e isto talvez tivesse mais interesse no âmbito da outra Convenção, mas só agora me lembrei de que, por exemplo, o Decreto-Lei n.° 43/91 contém uma disposição sobre transmissão de processos penais em que se refere que esta só será feita se, efectivamente, no outro país, houver garantias de uma verdadeira reinserção social da pessoa condenada.\nPortanto, em relação a todas as garantias garantidas, perdoe-se-me o pleonasmo, não temos qualquer reserva à ratificação de convenções.\nNo entanto, volto a referir que deverá ser dado um ordenamento a esta matéria da ratificação de convenções, para que a Assembleia tenha bem definido o quadro jurídico em que se move e os objectivos que são prosseguidos pelas convenções.\nEm todo o caso, a cooperação entre os Estados é, de facto, a forma civilizada de se proceder a nível internacional, com respeito pêlos princípios do Direito Internacional.\nUma vez que não tenho objecções em relação à Convenção e ao Protocolo Adicional que estamos a apreciar, terminaria a minha intervenção, dizendo o seguinte: lamentavelmente, os princípios do Direito Internacional têm estado em perigo por diversas vezes, pois nem todos os Estados soberanos os respeitam. Assistimos a actuações, que considero selvagens, por parte de Estados que se auto-proclamam defensores dos direitos humanos e atentam, tantas vezes, contra direitos de cidadãos do mundo.\nA este respeito, gostaria de denunciar aqui um Estado que não quer saber de convenções internacionais, nem de recomendações, nem de coisa nenhuma, e que confiscou a um cidadão português, sem qualquer sentença, sem qualquer decisão de um tribunal internacional, nada mais do que 1500 dólares.\nEstou a basear-me exactamente numa circular da União de Bancos, onde este facto ocorreu, que teve de tomar medidas para que, de futuro, isso não se verificasse.\nUm cidadão português, em 7 de Junho de 1993, no balcão de Coimbra da União de Bancos, pediu para fazerem uma transferência de 1500 dólares americanos para Cuba, onde tinha uma filha em tratamento. A \ntransferência foi feita através de um banco dos Estados Unidos da América, o Chase Manhatan Bank ou, melhor, não foi feita, pois o dinheiro foi enviado para este banco e, pura e simplesmente, o Governo dos Estados Unidos da América confiscou os 1500 dólares ao cidadão português, sem lhe dar mais cavaco.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Cavaco?!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Foi sem intenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "Por esse motivo, a União de Bancos fez uma circular para todos os balcões, estabelecendo que transferências deste tipo deveriam ser feitas através de bancos de outros países, que não os dos Estados Unidos da América.\nIsto é aquilo que eu considero um não querer saber já nada, nem de princípios do Direito Internacional, nem de convenções, nem de coisíssima nenhuma, e actuar de uma forma selvagem, confiscando bens a pessoas, atentando contra os seus direitos e aqui, neste caso concreto, contra o direito de alguém à saúde.\nAssim, congratulamo-nos com o facto de haver convenções nível europeu - de outras não gostamos tanto e, por isso, há pouco, votámos contra - que apliquem princípios de direito, de cooperação entre os Estados, num combate que, de facto, deve unir todos, que é o combate à \ncriminalidade..\nMas não deveria ser só assim, também deveria haver cooperação na área social, onde não existe, pois verifica-se uma degradação dos direitos sociais e, para isso, há uma verdadeira cooperação a nível da Europa.", 
   "type": "continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Filipe Madeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Sr. Presidente, Srs. Deputados, Sr.Secretário de Estado Adjunto do Ministro da Justiça: Também aqui, em regra, estamos de acordo, mas - tem graça- as reservas que formulámos há pouco em relação à proposta de resolução n.° 50/VI estão \ncontempladas, pelo menos uma delas, neste caso: Portugal aqui, e muito bem, formulou a reserva da língua portuguesa, com a alternativa da francesa, mas, pelo menos, já houve um passo em frente.\nNo que diz respeito a estas propostas de resolução, as reservas que coloco são outras: tenho dúvidas substanciais...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr.Deputado, dá-me licença que o interrompa?", 
   "type": "secretario"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faca favor. Sr. Secretário de Estado.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr.Presidente, se me permite...", 
   "type": "secretario"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Com certeza!", 
   "type": "presidente"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr.Deputado, há pouco, estive para tentar dar um esclarecimento: a nível do Conselho da Europa, como o Sr. Deputado sabe, as línguas oficiais são o francês e o inglês e, nas reservas, há sempre a possibilidade de se dizer que se utiliza o português e outra das línguas oficiais do Conselho da Europa.\nRelativamente à União Europeia, todas as línguas são oficiais, pelo que os documentos são traduzíveis em qualquer das 12 línguas. É essa a razão pela qual não há necessidade de apor alguma reserva, uma vez que o português também é uma língua oficial da União Europeia.\nPortanto, julgo que a justificação será essa.\n(O Orador reviu.)", 
   "type": "secretario"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Secretário de Estado, essa será uma boa justificação, mas não serve. E não serve porque, se todas as línguas são oficiais, venha a Convenção em que língua vier, vem numa língua oficial. Ora, se Portugal não formular a reserva explícita de que só lhe dará seguimento em língua portuguesa, não pode recusar-se a cumprir uma que venha em alemão, em inglês, em italiano ou em grego, e «vemo-nos gregos» para a cumprir.\nSr. Secretário de Estado Adjunto do Ministro da Justiça, as minhas reservas em relação a esta proposta são de natureza substancial.\nComo já disse, tenho dúvidas, e dúvidas não são certezas, de que o Governo português deva dar seguimento, por exemplo, a um pedido de registo criminal de um cidadão português perseguido em país \nestrangeiro, nos termos do artigo 13.° da Convenção. E tenho dúvidas por-", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1596 I SÉRIE - NÚMERO 47", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "que esse cidadão não está condenado. A que título é que Portugal, mediante uma acusação, vai fornecer dados confidenciais de um seu cidadão? \nAliás, devo dizer-lhe que tenho dúvidas de que o Estado português deva colaborar na perseguição criminal de um seu natural, em outro Estado.\nNo entanto, como se trata de uma questão que não está aqui prevista e, nessa medida, onde a lei não distingue nós também não devemos distinguir, parece que Portugal não poderá recusar-se a colaborar na perseguição criminal a um cidadão português, se essa colaboração lhe for pedida. Pela minha parte, repito, tenho dúvidas, porque não se trata de um cidadão condenado mas, sim, de um cidadão que está a ser objecto de um processo e Portugal não deve escancarar as portas de um arquivo que é confidencial, mesmo em termos internos, quanto mais para a comunidade estrangeira!...\nAssim, tenho dúvidas de que, pelo menos no que se refere a este artigo 13.°, e até mesmo em geral, Portugal deva colaborar assim, com esta abertura toda, na perseguição criminal movida a um cidadão português no estrangeiro. Não se trata de proteger um criminoso, trata-se de proteger um cidadão que tem o direito à assistência jurídica do seu Estado nacional e não a que ele colabore com aqueles que o perseguem.\nMais: tenho dúvidas no sentido de saber se, quanto a esta parte, a qual, pelo menos no nosso Código de Processo Penal, é uma fase importante da acusação, anterior à pronúncia, Portugal deve fornecer o registo criminal dos seus cidadãos.\nEsta é a reserva que tenho, pelo que se o Sr. Secretário de Estado pudesse dar-me alguma ideia do que entende o Governo sobre esta matéria, agradecia. É que, de facto, isto já não joga bem com os nossos princípios e, mais uma vez, com a nossa soberania.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para dar esclarecimentos, tem a palavra o Sr. Secretário de Estado Adjunto do Ministro da Justiça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr.Deputado Luís Filipe Madeira, no diploma que debatemos há pouco, também relativamente à cooperação judiciária em sede da União Europeia, havia exactamente a mesma disposição quanto ao registo criminal. O que se verifica - e este artigo 13.°, de alguma forma, tem cobertura legal no ordenamento jurídico português (e eu refiro-me ao decreto-lei que aprovou a cooperação jurídica internacional em matéria penal) -, é que há sempre a solicitação de uma autoridade judiciária. E, pois, uma autoridade judiciária estrangeira que pede a Portugal o registo criminal e também tem intervenção em Portugal uma autoridade judiciária.\nHá, portanto, uma cobertura de legalidade e do cumprimento dos direitos, liberdades e garantias dos cidadãos porque intervêm, de facto, duas instâncias jurisdicionais: o tribunal requerente e o tribunal requerido ou a autoridade judiciária requerente e a autoridade judiciária requerida.\nComo o Sr. Deputado sabe, até por ser um profissional do foro, para o julgamento e para a instrução de um processo-crime é fundamental o registo criminal. Estando, como estão, salvaguardadas as garantias do arguido, porque passa pela intervenção de um magistrado, julgo que estão assegurados os seus direitos de defesa.\n(O Orador reviu.)", 
   "type": "secretario"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Luís Filipe Madeira pede a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Como disponho de tempo, quero dar um esclarecimento ao Sr. Secretário de Estado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Sr. Secretário de Estado, a minha posição parte de um ponto de vista diferente. No meu entendimento, o Estado português tem a obrigação constitucional de assegurar a defesa dos cidadãos nacionais no estrangeiro e de não colaborar com a acusação. Não estou a ver que Portugal deva fornecer material a não ser a pedido e no interesse da defesa. Tenho dúvidas que, numa fase de instrução, ainda antes do despacho de pronúncia ou equivalente num tribunal de instrução criminal de um país qualquer da União, Portugal deva contribuir para a acusação de um seu nacional. Historicamente, isso não é da tradição portuguesa nem da tradição do direito românico.\nOs nacionais são protegidos pelo seu Estado e que, mesmo quando eles cometem crimes, deve contribuir para a defesa e não para a acusação, cabendo esta ao país que exerce a tutela jurisdicional. A nós compete a tutela do cidadão nacional e não devemos prosseguir nem colaborar na sua acusação, já que isso vem ao arrepio da tradição jurídica do Estado português enquanto protector dos seus cidadãos. É isso o que acho estranho e penso que esta matéria devia ser melhor ponderada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado-Adjunto do Ministro da Justiça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr.Presidente, quero apenas referir, aliás como consta da minha intervenção de há pouco, que esta convenção e este protocolo adicional têm um cariz residual e, nomeadamente, aplicam-se quando outras figuras ou outros instrumentos legais internacionais não são aplicáveis.\nQuando, por exemplo, Portugal não pode pedir a extradição, quando não pode pedir a transferência de processo ou quando não pode pedir qualquer outra forma de cooperação, aplicam-se estes instrumentos.\nComo é óbvio, a nível de cooperação internacional em matéria penal, há todo o interesse para qualquer um dos países que subscrevem estas convenções na ajuda da perseguição do crime e da condenação do arguido.\nPortanto, não concordo e não vejo bem a argumentação do Sr. Deputado Luís Filipe Madeira, porque interessa a todos os Estados a perseguição do ilícito e estamos todos a cooperar nesse sentido. Se não houver instrumentos específicos a nível de direito penal ou de cooperação de direito penal haverá, digamos, estes mecanismos residuais que podem e devem intervir. Não vejo que haja aqui uma descaracterização do funcionamento do aparelho judicial do Estado quando se contrapõe com outro Estado...", 
   "type": "secretario"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Filipe Madeira", 
   "text": "Eu não disse judicial, mas sim nacional do Estado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sim, Sr. Deputado, nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "11 DE MARÇO DE 1994 1597", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A afirmação do Estado é de que lhe interessa também, enquanto Estado, perseguir o ilícito, quer se pratique no seu Estado, quer ajudando os outros Estados, porque vai ser ajudado noutros momentos a perseguir ilícitos penais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "(O Orador reviu.)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está encerrada a discussão das propostas de resolução n.º 51/VI - Aprova, para ratificação, a Convenção Europeia de Auxílio Judiciário Mútuo em Matéria Penal e 52/VI - Aprova, para ratificação, o Protocolo Adicional à Convenção Europeia de Auxílio Judiciário Mútuo em Matéria Penal, cuja votação será na próxima quinta-feira, dia 17 de Março, à hora regimental.\nA sessão plenária de amanhã inicia-se às 10 horas, com o período da ordem do dia, que tem a seguinte agenda: ratificação n.° 100/VI - Decreto-Lei n.° 326/93, de 25 de Setembro, que estabelece a \ndesagregação da taxa social única do regime geral da segurança social (PCP); ratificação n.° 101/VI - do Decreto-Lei n.° 328/93, de 25 de Setembro, que revê o regime de segurança social dos trabalhadores independentes (PCP); proposta de resolução n.° 53/VI - Aprova o Acordo, por Troca de Notas, entre a República Portuguesa e a República de Chipre relativo à supressão de vistos; proposta de resolução n.° 54/VI - Aprova, para ratificação, o Acordo sobre Transportes Rodoviários Internacionais entre a República Portuguesa e o Reino da Noruega.\nSrs. Deputados, antes de encerrar o debate quero agradecer a todos a colaboração excelente que deram à direcção dos trabalhos.\nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 19 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Rectificação ao n.° 42, de 26 de Fevereiro", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Correia Afonso", 
   "speaker": "Presidente", 
   "text": "Na pág. 1433, 2.1 cl., fls. 13 e 22, onde se lê « O Sr. Secretário de estado da Justiça» deve ler-se «O Sr. Secretário de Estado Adjunto do Sr. Ministro da Justiça».", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Álvaro Roque de Pinho Bissaia Barreto.\nAntónio do Carmo Branco Malveiro.\nFernando Manuel Alves Cardoso Ferreira.\nJoão Granja Rodrigues da Fonseca.\nJoão José Pedreira de Matos.\nJoão Maria Leitão de Oliveira Martins.\nJorge Paulo de Seabra Roque da Cunha.\nJosé Alberto Puig dos Santos Costa.\nJosé Pereira Lopes.\nLuís Carlos David Nobre.\nManuel Albino Casimiro de Almeida.\nNuno Manuel Franco Ribeiro da Silva.\nPedro Manuel Mamede Passos Coelho.\nRui Manuel Parente Chancerelle de Machete.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " António Poppe Lopes Cardoso.\nElisa Maria Ramos Damião.\nJoão Maria de Lemos de Menezes Ferreira.\nJosé Sócrates Carvalho Pinto de Sousa.\nLuís Filipe Marques Amado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Maria Odete dos Santos.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " José Luís Nogueira de Brito.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Adriano da Silva Pinto.\nAntónio Fernando Couto dos Santos.\nAntónio Maria Pereira.\nAntónio Moreira Barbosa de Melo.\nDomingos Duarte Lima.\nFernando Monteiro do Amaral.\nJoaquim Maria Fernandes Marques.\nJosé Albino da Silva Peneda.\nManuel Acácio Martins Roque.\nMaria José Paulo Caixeiro Barbosa Correia.\nPedro Manuel Cruz Roseta.\nRui Manuel Lobo Gomes da Silva.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Bernardes Costa.\nAlberto de Sousa Martins.\nAntónio José Borrani Crisóstomo Teixeira.\nFernando Manuel Lúcio Marques da Costa.\nHelena de Melo Torres Marques.\nJoão António Gomes Proença.\nJorge Lacão Costa.\nJosé Alberto Rebelo dos Reis Lamego.\nVítor Manuel Caio Roque.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Octávio Augusto Teixeira.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " Narana Sinai Coissoró.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " Isabel Maria de Almeida e Castro.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "Manuel Sérgio Vieira e Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "DIARIO DA ASSEMBLEIA DA REPUBLICA", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "IMPRENSA NACIONAL - CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "PORTE PAGO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "1 - Preço de página para venda avulso, 7$00+IVA.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da Republica, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Outubro, Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "3 - O texto final impresso deste Diário é da responsabilidade da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "PREÇO DESTE NÚMERO 235$00 (IVA INCLUÍDO 5 %)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "Toda a correspondência quer oficial, quer relativa a anúncios e assinaturas do Diário da República deve ser dirigida a administração da Imprensa Nacional-Casa da Moeda. P. P. Rua de D. Francisco Manuel de Melo, 5 - 1092 Lisboa Codex", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}