{
 "entries": [
  {
   "text": "I Série - Número 1", 
   "type": null
  }, 
  {
   "text": "Sexta-feira, 14 de Agosto de 1987", 
   "type": null
  }, 
  {
   "text": "PORTE PAGO", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "V LEGISLATURA", 
   "type": null
  }, 
  {
   "text": "1.ªSESSÃO LEGISLATIVA (1987-1988)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 13 DE AGOSTO DE 1987", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Fernando Monteiro do Amaral", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO. - Pelas 11 horas e 20 minutos, ao abrigo do n.º l do artigo 176.º da Constituição, reuniu a Assembleia da República.\nO Sr. Deputado António Capucho (PSD), invocando a praxe, propôs que fossem convidados a dirigir os trabalhos o Presidente da Mesa cessante, Sr. Deputado Fernando Monteiro do Amaral, e os habituais secretários, ao que a Assembleia anuiu.\nConstituída a Mesa, procedeu-se à chamada dos deputados segundo a lista enviada pela Comissão Nacional de Eleições.\nO Sr. Presidente, depois de saudar todos os deputados, apresentou uma resolução com vista à constituição de uma comissão eventual para a verificação de poderes dos deputados constantes da lista atrás referida, resolução que foi aprovada por unanimidade.\nInterrompida a sessão e concluídos os trabalhos da Comissão Eventual de Regimento e Mandatos, o Sr. Deputado Montalvão Machado (PSD) procedeu à leitura do respectivo relatório e parecer, que foi aprovado por unanimidade.\nO Sr. Presidente encerrou a sessão eram 18 horas e 15 minutos.", 
   "type": null
  }, 
  {
   "text": "Cerca das 11 horas e 20 minutos tomou a palavra o Sr. Deputado do PSD António Capucho.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Srs. Deputados, de acordo com a praxe permito-me propor a VV. Ex.ªs que a presidência dos nossos trabalhos seja ocupada pelo Presidente da Assembleia da República cessante até à eleição da nova Mesa.\nPergunto aos representantes dos grupos parlamentares se levantam objecções a esta minha proposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferraz de Abreu", 
   "text": "Sr. Deputado António Capucho, a bancada do Partido Socialista está de acordo com a proposta que apresentou.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Hermínio Martinho", 
   "text": "Também estamos de acordo, Sr.Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Não temos nada a opor a essa proposta.", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Estamos de acordo.", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS", 
   "speaker": "Adriano Moreira", 
   "text": "Também estamos de acordo.", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Capucho", 
   "text": "Visto não haver objecções por parte de nenhum grupo parlamentar, convido o Sr. Deputado Fernando Amaral a assumir a presidência.\nCom o assentimento da Assembleia, assumiu a presidência o Sr. Deputado Fernando Monteiro do Amaral.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados eleitos, para secretariar a Mesa que há-de presidir a estes trabalhos convido os Srs. Deputados Reinaldo Gomes, Daniel Bastos, Mota Torres e José Manuel Maia Nunes de Almeida.\nOs deputados convidados para secretários tomaram os seus lugares na Mesa.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora proceder à chamada dos Srs. Deputados eleitos, segundo a lista que nos foi enviada pela Comissão Nacional de Eleições.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "2 I SÉRIE - NÚMERO l", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "Abílio Aleixo Curto (PS) - círculo eleitoral da Guarda.\nAdérito Manuel Soares Campos (PSD) - círculo eleitoral de Aveiro.\nAdriano José Alves Moreira (CDS) - círculo eleitoral de Lisboa.\nAfonso Sequeira Abrantes (PS) - círculo eleitoral de Viseu.\nAfonso de Sousa Freire de Moura Guedes (PSD) - círculo eleitoral de Lisboa.\nAlberto Cerqueira de Oliveira (PSD) - círculo eleitoral de Braga.\nAlberto Marques de Oliveira e Silva (PS) - círculo eleitoral de Viana do Castelo.\nAlberto Monteiro de Araújo (PSD) - círculo eleitoral do Porto.\nAlberto Sousa Martins (PS) - círculo eleitoral do Porto.\nÁlvaro Jaime Neves da Silva (PS) - círculo eleitoral de Lisboa.\nÁlvaro José Rodrigues de Carvalho (PSD) - círculo eleitoral da Guarda.\nAmândio Santa Cruz D. Basto Oliveira (PSD) - círculo eleitoral de Braga.\nAmérico de Sequeira (PSD) - círculo eleitoral de Viana do Castelo.\nAntónio Abílio Costa (PSD) - círculo eleitoral de Bragança.\nAntónio de Almeida Santos (PS) - círculo eleitoral do Porto.\nAntónio Alves Marques Júnior (PRD) - círculo eleitoral de Setúbal.\nAntónio Anselmo Aníbal (CDU) - círculo eleitoral de Lisboa.\nAntónio Carlos Ribeiro Campos (PS) - círculo eleitoral de Coimbra.\nAntónio Costa de A. Sousa Lara (PSD) - círculo eleitoral de Lisboa.\nAntónio D'Orey Capucho (PSD) - círculo eleitoral de Faro.\nAntónio Fernandes Ribeiro (PSD) - círculo eleitoral de Braga.\nAntónio Joaquim Correia Vairinhos (PSD) - círculo eleitoral de Faro.\nAntónio Joaquim Caeiro da Motta Veiga (PSD) - círculo eleitoral de Lisboa.\nAntónio José Coelho de Araújo (PSD) - círculo eleitoral de Viseu.\nAntónio José Monteiro Vidigal Amaro (CDU) - círculo eleitoral de Évora.\nAntónio José Sanches Esteves (PS) - círculo eleitoral de Faro.\nAntónio Magalhães da Silva (PS) - círculo eleitoral de Braga.\nAntónio Manuel Lopes Tavares (PSD) - círculo eleitoral do Porto.\nAntónio Maria Oliveira de Matos (PSD) - círculo eleitoral de Viseu.\nAntónio Maria Pereira (PSD) - círculo eleitoral de Lisboa.\nAntónio Miguel Morais Barreto (PS) - círculo eleitoral de Lisboa.\nAntónio Paulo Martins Pereira Coelho (PSD) - círculo eleitoral de Coimbra.\nAntónio Poppe Lopes Cardoso (PS) - círculo eleitoral de Setúbal.\nAntónio Roleira Marinho (PSD) - círculo eleitoral de Viana do Castelo.\nAntónio Sérgio Barbosa de Azevedo (PSD) - círculo eleitoral de Braga.\nAntónio da Silva Bacelar (PSD) - círculo eleitoral do Porto.\nAntónio da Silva Mota (CDU) - círculo eleitoral do Porto.\nArlindo da Silva André Moreira (PSD) - círculo eleitoral do Porto.\nArmando António Martins Vara (PS) - círculo eleitoral de Bragança.\nArmando de Carvalho Guerreiro da Cunha (PSD) - círculo eleitoral de Évora.\nArménio dos Santos (PSD) - círculo eleitoral de Lisboa.\nArnaldo Angelo Brito Lhamas (PSD) - círculo eleitoral de Aveiro.\nAurora Margarida Borges de Carvalho (PSD) - círculo eleitoral de Lisboa.\nBasílio Adolfo de M. Horta de Franca (CDS) - círculo eleitoral do Porto.\nBelarmino Henriques Correia (PSD) - círculo eleitoral de Leiria.\nBernardina Lúcia Sebastião (CDU) - círculo eleitoral de Beja.\nCarlos Alberto do Vale Gomes Carvalhas (CDU) - círculo eleitoral de Lisboa.\nCarlos Alfredo Brito (CDU) - círculo eleitoral de Faro.\nCarlos Campos Rodrigues da Costa (CDU) - círculo eleitoral do Porto.\nCarlos Cardoso Lage (PS) - círculo eleitoral de Vila Real.\nCarlos Jorge Mendes Correia Gago (PRD) - círculo eleitoral de Lisboa.\nCarlos Lélis da Câmara Gonçalves (PSD) - círculo eleitoral da Madeira.\nCarlos Manuel Ferreira da Paz Ramildes (CDU) - círculo eleitoral de Setúbal.\nCarlos Manuel Martins do Vale César (PS) - círculo eleitoral dos Açores.\nCarlos Manuel Natividade Costa Candal (PS) - círculo eleitoral de Aveiro.\nCarlos Manuel Oliveira da Silva (PSD) - círculo eleitoral do Porto.\nCarlos Matos Chaves Macedo (PSD) - círculo eleitoral de Santarém.\nCarlos Miguel de Almeida Coelho (PSD) - círculo eleitoral de Lisboa.\nCecília Pita Catarino (PSD) - círculo eleitoral da Madeira.\nCláudio José dos Santos Percheiro (CDU) - círculo eleitoral de Beja.\nCristóvão Guerreiro Norte (PSD) - círculo eleitoral de Faro.\nDaniel Abílio Ferreira Bastos (PSD) - círculo eleitoral de Vila Real.\nDiamantino José Dias (CDU) - círculo eleitoral de Portalegre.\nDomingos Abrantes Ferreira (CDU) - círculo eleitoral de Setúbal.\nDomingos Duarte Lima (PSD) - círculo eleitoral de Bragança.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "14 DE AGOSTO DE 1987 3", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "Domingos da Silva e Sousa (PSD) - círculo eleitoral do Porto.\nEduardo Ribeiro Pereira (PS) - círculo eleitoral de Setúbal.\nElisa Maria Ramos Damião Vieira (PS) - círculo eleitoral de Braga.\nErcília D. M. Pinto Ribeiro da Silva (PSD) - círculo eleitoral de Leiria.\nFernando Dias de Carvalho Conceição (PSD) - círculo eleitoral de Braga.\nFernando José Antunes Gomes Pereira (PSD) - círculo eleitoral de Vila Real.\nFernando José R. Roque Correia Afonso (PSD) - círculo eleitoral de Lisboa.\nFernando Manuel Alves Cardoso Ferreira (PSD) - círculo eleitoral de Setúbal.\nFernando Monteiro do Amaral (PSD) - círculo eleitoral de Viseu.\nFernando Ribeiro Moniz (PS) - círculo eleitoral de Braga.\nFilipe Manuel Silva Abreu (PSD) - círculo eleitoral de Faro.\nFlausino José Pereira da Silva (PSD) - círculo eleitoral de Aveiro.\nFrancisco Antunes da Silva (PSD) - círculo eleitoral de Castelo Branco.\nFrancisco Fernando Osório Gomes (PS) - círculo eleitoral de Coimbra.\nFrancisco João Bernardino da Silva (PSD) - círculo eleitoral de Lisboa.\nFrancisco Mendes Costa (PSD) - círculo eleitoral de Setúbal.\nFrancisco Soares Mesquita Machado (PS) - círculo eleitoral de Braga.\nGilberto Parca Madail (PSD) - círculo eleitoral de Aveiro.\nGuido Orlando Rodrigues (PSD) - círculo eleitoral do Porto.\nHelena de Melo Torres Marques (PS) - círculo eleitoral de Beja.\nHerculano da Silva P. Marques Sequeira (CDU) - círculo eleitoral de Lisboa.\nHermínio Paiva Fernandes Martinho (PRD) - círculo eleitoral de Santarém.\nHilário Torres Azevedo Marques (PSD) - círculo eleitoral de Viana do Castelo.\nJaime Gomes Mil Homens (PSD) - círculo eleitoral de Aveiro.\nJaime José Matos da Gama (PS) - círculo eleitoral de Lisboa.\nJerónimo Carvalho de Sousa (CDU) - círculo eleitoral de Lisboa.\nJoão Álvaro Poças Santos (PSD) - círculo eleitoral de Leiria.\nJoão António Gomes Proença (PS) - círculo eleitoral de Lisboa.\nJoão António Gonçalves Amaral (CDU) - círculo eleitoral de Lisboa.\nJoão Barroso Soares (PS) - círculo eleitoral de Lisboa.\nJoão Cardona Gomes Cravinho (PS) - círculo eleitoral de Lisboa.\nJoão Cerveira Corregedor da Fonseca (CDU) - círculo eleitoral de Lisboa.\nJoão Domingos F. de Abreu Salgado (PSD) - círculo eleitoral de Lisboa.\nJoão Eduardo Coelho Ferraz de Abreu (PS) - círculo eleitoral de Aveiro.\nJoão José Pereira de Matos (PSD) - círculo eleitoral de Lisboa.\nJoão José da Silva Maçãs (PSD) - círculo eleitoral de Portalegre.\nJoão Maria Ferreira Teixeira (PSD) - círculo eleitoral de Vila Real.\nJoão Rosado Correia (PS) - círculo eleitoral do Porto.\nJoão Rui Gaspar de Almeida (PS) - círculo eleitoral de Coimbra.\nJoão Soares Pinto Montenegro (PSD) - círculo eleitoral de Viseu.\nJoaquim Eduardo Gomes (PSD) - círculo eleitoral de Setúbal.\nJoaquim Renato Ferreira Araújo (PS) - círculo eleitoral de Aveiro.\nJoaquim Vilela de Araújo (PSD) - círculo eleitoral do Porto.\nJorge Fernando Branco de Sampaio (PS) - círculo eleitoral de Santarém.\nJorge Lacão Costa (PS) - círculo eleitoral de Santarém.\nJorge Luís da Costa Catarino (PS) - círculo eleitoral do Porto.\nJosé de Almeida Cesário (PSD) - círculo eleitoral de Viseu.\nJosé Álvaro Machado Pacheco Pereira (PSD) - círculo eleitoral de Lisboa.\nJosé Angelo Ferreira Correia (PSD) - círculo eleitoral de Aveiro.\nJosé Apolinário Nunes Portada (PS) - círculo eleitoral de Faro.\nJosé Augusto Ferreira de Campos (PSD) - círculo eleitoral de Aveiro.\nJosé Augusto Santos da Silva Marques (PSD) - círculo eleitoral de Leiria.\nJosé Assunção Marques (PSD) - círculo eleitoral da Guarda.\nJosé Barbosa Mota (PS) - círculo eleitoral de Aveiro.\nJosé Carlos P. Bastos da Mota Torres (PS) - círculo eleitoral da Madeira.\nJosé Eduardo Linhares de Castro (CDU) - círculo eleitoral de Coimbra.\nJosé Ernesto Figueira dos Reis (PS) - círculo eleitoral de Setúbal.\nJosé Guilherme Pereira Coelho dos Reis (PSD) - círculo eleitoral de Santarém.\nJosé Luís do Amaral Nunes (PS) - círculo eleitoral do Porto.\nJosé Luís Bonifácio Ramos (PSD) - círculo eleitoral de Lisboa.\nJosé Luís de Carvalho Lalanda Ribeiro (PSD) - círculo eleitoral de Leiria.\nJosé Luís Nogueira de Brito (CDS) - círculo eleitoral de Braga.\nJosé Manuel Maia Nunes de Almeida (CDU) - círculo eleitoral de Setúbal.\nJosé Manuel Oliveira Gameiro dos Santos (PS) - círculo eleitoral de Santarém.\nJosé Manuel Rodrigues Casqueiro (PSD) - círculo eleitoral de Lisboa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "4 I SÉRIE - NÚMERO 1", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "José Manuel Torres Couto (PSD) - círculo eleitoral de Leiria.\nJosé Mendes Bota (PSD) - círculo eleitoral de Faro.\nJosé Nuno Borregana Meireles (PSD) - círculo eleitoral do Porto.\nJosé Rodrigues Vitoriano (CDU) - círculo eleitoral de Setúbal.\nJosé da Silva Lopes (PRD) - círculo eleitoral do Porto.\nJosé Sócrates Carvalho Pinto de Sousa (PS) - círculo eleitoral de Castelo Branco.\nJosé de Vargas Bulcão (PSD) - círculo eleitoral dos Açores.\nJúlio Francisco Miranda Calha (PS) - círculo eleitoral de Portalegre.\nLicínio Moreira da Silva (PSD) - círculo eleitoral de Leiria.\nLuís António Damásio Capoulas (PSD) - círculo eleitoral de Évora.\nLino António Marques de Carvalho (CDU) - círculo eleitoral de Évora.\nLuís Amadeu Barradas Amaral (PSD) - círculo eleitoral de F. Europa.\nLuís António Martins (PSD) - círculo eleitoral de Viseu.\nLuís Filipe Garrido Pais de Sousa (PSD) - círculo eleitoral de Coimbra.\nLuís Filipe Menezes Lopes (PSD) - círculo eleitoral do Porto.\nLuís Manuel Costa Geraldes (PSD) - círculo eleitoral de F. Europa.\nManuel Albino Casimiro de Almeida (PSD) - círculo eleitoral de Aveiro.\nManuel Alfredo Tito de Morais (PS) - círculo eleitoral de Lisboa.\nManuel Anastácio Filipe (CDU) - círculo eleitoral de Beja.\nManuel António dos Santos (PS) - círculo eleitoral do Porto.\nManuel Coelho dos Santos (PSD) - círculo eleitoral do Porto.\nManuel da Costa Andrade (PSD) - círculo eleitoral de Coimbra.\nManuel Ferreira Martins (PSD) - círculo eleitoral do Porto.\nManuel João Vaz Freixo (PSD) - círculo eleitoral de Viseu.\nManuel Joaquim Batista Cardoso (PSD) - círculo eleitoral de Aveiro.\nManuel Joaquim Dias Loureiro (PSD) - círculo eleitoral da Guarda.\nManuel José Dias Soares Costa (PSD) - círculo eleitoral de Lisboa.\nManuel Maria Moreira (PSD) - círculo eleitoral do Porto.\nManuel Rogério Sousa Brito (CDU) - círculo eleitoral de Setúbal.\nMaria Amélia do Carmo Mota Santos (CDU) - círculo eleitoral de Setúbal.\nMaria Assunção Andrade Esteves (PSD) - círculo eleitoral de Vila Real.\nMaria da Conceição V. de Castro Pereira (PSD) - círculo eleitoral de Lisboa.\nMaria Helena do R. da C. Salema Roseta (PS) - círculo eleitoral do Porto.\nMaria Luísa Lourenço Ferreira (PSD) - círculo eleitoral de Leiria.\nMaria Luísa R. Amorim Garcia da Rosa (CDU) - círculo eleitoral de Lisboa.\nMaria Odete Santos (CDU) - círculo eleitoral de Setúbal.\nMaria Teresa Dória Santa Clara Gomes (PS) - círculo eleitoral de Lisboa.\nMário Augusto Sottomayor Leal Cárdia (PS) - círculo eleitoral de Lisboa.\nMário Jorge Belo Maciel (PSD) - círculo eleitoral dos Açores.\nMário Júlio Montalvão Machado (PSD) - círculo eleitoral do Porto.\nMário Manuel Cal Brandão (PS) - círculo eleitoral do Porto.\nMário de Oliveira Mendes dos Santos (PSD) - círculo eleitoral de Santarém.\nMário da Silva Coutinho Albuquerque (PSD) - círculo eleitoral de Santarém.\nMiguel Bento M. da C. de Macedo e Silva (PSD) - círculo eleitoral de Braga.\nMiguel Fernando C. de Miranda Relvas (PSD) - círculo eleitoral de Santarém.\nNatália de Oliveira Correia (PRD) - círculo eleitoral de Lisboa.\nNuno Francisco F. Deleure Al vim de Matos (PSD) - círculo eleitoral do Porto.\nNuno Manuel Brederode R. dos Santos (PS) - círculo eleitoral de Lisboa.\nNuno Miguel S. Ferreira Silvestre (PSD) - círculo eleitoral de Setúbal.\nPedro Domingos de S. e Holstein Campilho (PSD) - círculo eleitoral de Lisboa.\nRaimundo do Céu Cabral (CDU) - círculo eleitoral de Santarém.\nRaul d'Assunção Pimenta Rego (PS) - círculo eleitoral de Lisboa.\nRaul Fernandes de Morais e Castro (CDU) - círculo eleitoral do Porto.\nRaul Manuel Bordalo Junqueiro (PS) - círculo eleitoral de Viseu.\nReinaldo Alberto Ramos Gomes (PSD) - círculo eleitoral de Leiria.\nRogério Paulo S. de Sousa Moreira (CDU) - círculo eleitoral de Lisboa.\nRui Alberto Limpo Salvada (PSD) - círculo eleitoral de Lisboa.\nRui Manuel Lobo Gomes da Silva (PSD) - círculo eleitoral de Lisboa.\nRui Manuel P. Chancerelle de Macheie (PSD) - círculo eleitoral de Lisboa.\nRui do Nascimento Rabaça Vieira (PS) - círculo eleitoral de Leiria.\nValdemar Cardoso Alves (PSD) - círculo eleitoral de Aveiro.\nVasco Francisco Aguiar Miguel (PSD) - círculo eleitoral de Lisboa.\nVasco da Gama Lopes Fernandes (PRD) - círculo eleitoral de Lisboa.\nVictor Pereira Crespo (PSD) - círculo eleitoral de Leiria.\nVítor Manuel Caio Roque (PS) - círculo eleitoral da Europa.\nVítor Manuel Ribeiro Constâncio (PS) - círculo eleitoral de Lisboa.\nVirgílio de Oliveira Carneiro (PSD) - círculo eleitoral de Braga.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "14 DE AGOSTO DE 1987 5", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "Permiti, Srs. Deputados, que vos dirija uma breve palavra.\nPorque me foi concedida a subida honra de presidir a esta primeira reunião da V Legislatura, desejo dar satisfação ao agradável prazer de vos saudar.\nSaudar muitos de vós neste repetido encontro.\nSaudar muitos outros que, pela primeira vez, têm lugar neste admirável hemiciclo.\nUns e outros, todos nós, sentimos a natural alegria que o envolve, porque feito de projectos, de entusiasmo e de esperança:", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "- Projectos cujo sentido balizará o comportamento de cada qual; - Entusiasmo, que será a força dinamizadora de uma responsabilidade assumida; \n- Esperança, que se transformará na certeza de um contributo sério para a solução dos problemas do povo que nos elegeu.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "Temos o privilégio da sua representação neste Órgão de Soberania.\nNa nossa vontade, na nossa competência, na nossa disponibilidade está, em grande parte, a resposta às exigências do presente e o sentido do futuro com que sonhamos.\nO recomeço da actividade parlamentar é sempre um ponto de partida para uma jornada apetecida, sempre aliciante pelo imprevisto da descoberta permanente de soluções novas; pela sedutora surpresa continuada dos caminhos que fabricaremos vencendo o quotidiano.\nPartir, rompendo o futuro, pela força dos compromissos que temos e pelas promessas que desejamos cumprir, é realizar e viver a democracia.\nRealizá-la e vivê-la num processo nunca acabado, feito de diálogo, de tolerância, de compreensão e respeito pelo direito à diferença, no pluralismo ideológico e político que alimentará a procura infatigável das respostas ajustadas às realidades que em cada momento haveremos de enfrentar.\nPartir, para cumprir de forma segura e definitiva o único dever, imposto à inteligência e aos sentimentos e com a única coragem que é a coragem da verdade.\nCom ela se defenderá, sem constrangimentos nem reservas, o valor do homem, expresso na segurança material, na dignidade social, na honestidade, no relacionamento cívico e democrático.\nVamos enfrentar um desafio permanente à participação activa do povo que representamos, para que a liberdade e a justiça social não sejam apenas as prerrogativas de alguns.\nDaremos testemunho de um Parlamento vivo, reflexo da vida real, interventor audaz na busca daquele futuro.\nNa seriedade destes propósitos eu vos saúdo fraternalmente, fazendo votos, que são certezas, de que vamos cumprir na plenitude do mandato de deputado que nos foi concedido, para a tranquilidade da consciência de cada um, para prestígio e dignificação da Assembleia da República, para servir, e bem, o nosso acrisolado País.\nEstas as palavras que desejo transmitir-vos, ditadas por um impulso não meditado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "Srs. Deputados, o Sr. Secretário vai proceder à leitura de um projecto de resolução que deu entrada na Mesa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Reinaldo Gomes", 
   "speaker": "Secretário", 
   "text": "Aos 13 dias do mês de Agosto de 1987, os deputados eleitos para a V Legislatura da Assembleia da República deliberam constituir uma Comissão Eventual de Regimento e Mandatos para verificação de poderes dos deputados eleitos constantes da lista apresentada pela Comissão Nacional de Eleições, a qual se manterá em funções até que seja constituída a Comissão de Regimento e Mandatos prevista no artigo 35.º do Regimento.", 
   "type": "secretario"
  }, 
  {
   "speaker": "A Comissão Eventual terá a seguinte composição", 
   "text": "", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "A Comissão Eventual terá a seguinte composição", 
   "text": "10 membros designados pelo Partido Social-Democrata; \n4 membros designados pelo Partido Socialista; \n2 membros designados pelo Partido Comunista Português; \n1 membro designado pelo Partido Renovador Democrático; \n1 membro designado pelo Partido do Centro Democrático Social; 1 membro designado pelo Partido Ecologista Os Verdes.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Visto ninguém pretender usar da palavra, vamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Informo os Srs. Deputados de que por indicação dos respectivos partidos esta comissão que acaba de ser constituída é integrada pelos seguintes Srs. Deputados:", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Os membros do PSD são o seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "1 - Mário Júlio Montai vão Machado; \n2 - Adérito Campos; \n3 - Daniel Bastos; \n4 - João Salgado; \n5 - Virgílio Carneiro; \n6 - Pereira Coelho; \n7 - Assunção Marques; \n8 - Velarmino Correia; \n9 - Alberto Araújo; \n10 - Mendes Costa.", 
   "type": "documento"
  }, 
  {
   "speaker": "Os membros do PS são os seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "1 - António José Sanches Esteves; \n2 - Armando António Martins Vara; \n3 - Jorge Lacão Costa; \n4 - Rui do Nascimento Rabaça Vieira.", 
   "type": "documento"
  }, 
  {
   "speaker": "Os membros do PCP são os seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "1 - José Manuel Maia.\n2 - João António Gonçalves do Amaral.", 
   "type": "documento"
  }, 
  {
   "speaker": "Em representação do CDS será", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Nogueira de Brito.", 
   "type": "documento"
  }, 
  {
   "speaker": "Em representação do Partido Ecologista Os Verdes será", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Herculado da Silva Pombo Marques Sequeira.", 
   "type": "documento"
  }, 
  {
   "speaker": "Em representação do PRD será", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Vasco da Gama Fernandes.", 
   "type": "documento"
  }, 
  {
   "text": "6 I SÉRIE - NÚMERO 1", 
   "type": "documento"
  }, 
  {
   "text": "Srs. Deputados, esta Comissão Eventual deverá reunir na sala da 1.ª Comissão, que se situa no 2.º andar.\nNada mais havendo a tratar por agora, vou suspender os trabalhos até às 17 horas para que esta Comissão Eventual possa elaborar o relatório e o correspondente parecer. Às 17 horas a sessão será reaberta para apreciação e votação do parecer da Comissão Eventual de Regimento e Mandatos.", 
   "type": "documento"
  }, 
  {
   "text": "Está suspensa a reunião.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 11 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Srs. Deputados, declaro aberta a sessão.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 17 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Peço ao Sr. Deputado Montalvão Machado, presidente da Comissão Eventual de Regimento e Mandatos, o favor de proceder à leitura do relatório e parecer da referida Comissão.", 
   "type": "documento"
  }, 
  {
   "party": "PSD", 
   "speaker": "Montalvão Machado", 
   "text": "Sr. Presidente e Srs. Deputados, é do seguinte teor:\nRelatório e parecer da Comissão Eventual de Regimento e Mandatos", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Montalvão Machado", 
   "text": "1 - Aos 13 de Agosto de 1987, numa sala do Palácio de São Bento, reuniu-se a Comissão Parlamentar Eventual de Regimento e Mandatos, para proceder à verificação dos poderes dos deputados eleitos no dia 19 de Julho de 1987 para a Assembleia da República.\nA Comissão é constituída pelos seguintes deputados:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "Mário Júlio Montalvão Machado; \nAdérito Manuel Soares Campos; \nDaniel Abílio Ferreira Bastos; \nJoão Domingos Fernandes Abreu Salgado; \nVergílio de Oliveira Carneiro; \nAntónio Paulo Martins Pereira Coelho; \nJosé Assunção Marques; \nBelarmino Henriques Correia; \nAlberto Monteiro de Araújo; \nFrancisco Mendes Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "António José Sanches Esteves; \nArmando António Martins Vara; Jorge Lacão Costa; \nRui do Nascimento Rabaça Vieira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Comunista Português", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Comunista Português", 
   "text": "José Manuel Maia Nunes de Almeida; \nJoão António Gonçalves do Amaral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Renovador Democrático", 
   "text": "Vasco da Gama Lopes Fernandes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "José Nogueira de Brito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Os Verdes", 
   "text": "Herculano da Silva Pombo Marques Sequeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Os Verdes", 
   "text": "2 - Iniciados os trabalhos, a Comissão procedeu à eleição dos seus presidente, vice-presidente e dois secretários, sendo estes cargos preenchidos, respectivamente, pelos deputados Mário Júlio Montalvão Machado (PSD), Jorge Lacão Costa (PS), José Manuel Maia Nunes de Almeida (PCP) e João Domingos Fernandes de Abreu Salgado (PSD).\n3 - Foi seguidamente deliberado constituir-se uma subcomissão, com vista, designadamente, ao eventual debate preliminar de quaisquer questões teóricas postas a propósito da verificação dos poderes dos deputados e à execução de operações materiais necessárias à mesma verificação.\nEssa subcomissão foi formada por aqueles referidos deputados, que constituem a mesa da Comissão, e pelos seguintes:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Os Verdes", 
   "text": "Vasco da Gama Lopes Fernandes (PRD); \nJosé Nogueira de Brito (CDS); \nHerculano da Silva Pombo Marques Sequeira (MEP/PV-Verdes).", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Os Verdes", 
   "text": "4 - As conclusões da referida subcomissão foram verbalmente relatadas à Comissão cie Verificação de Poderes, que as ratificou.\n5 - Assim, compulsado o processo e os demais elementos enviados pela Comissão Nacional de Eleições, designadamente as actas de apuramento geral das eleições para a Assembleia da República, ali inclusas, constatou-se a regularidade formal da atribuição dos mandatos.\n6 - É assim possível apurar a seguinte lista dos candidatos eleitos, organizada sob os nomes dos partidos que os apresentaram a sufrágio, segundo a representatividade decrescente dos mesmos e por ordem alfabética dos deputados, com indicação do respectivo círculo eleitorial, atribuindo-se a cada deputado um número de ordem geral:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "1 - Adérito Manuel Soares de Campos - círculo eleitoral de Aveiro; 2 - Afonso de Sousa Freire de Moura Guedes - círculo eleitoral de Lisboa; \n3 - Alberto Cerqueira de Oliveira - círculo eleitoral de Braga; 4 - Alberto João Cardoso Gonçalves Jardim - círculo eleitoral da Madeira; \n5 - Alberto Monteiro de Araújo - círculo eleitoral do Porto; 6 - Alípio Barroso Pereira Dias - círculo eleitoral do Porto; 7 - Álvaro José Rodrigues de Carvalho - círculo eleitoral da Guarda; 8 - Álvaro Roque de Pinho Bissaia Barreto - círculo eleitoral de Beja; 9 - Amândio Santa Cruz Domingues Basto Oliveira - círculo eleitoral de Braga; \n10 - Américo de Sequeira - círculo eleitoral de Viana do Castelo; 11 - Aníbal António Cavaco Silva - círculo eleitoral de Lisboa; 12 - António Abílio Costa - círculo eleitoral de Bragança; \n13 - António Augusto Lacerda de Queirós - círculo eleitoral do Porto; 14 - António Costa de Albuquerque de Sousa Lara - círculo eleitoral de Lisboa; \n15 - António da Silva Bacelar - círculo eleitoral do Porto;", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "14 DE AGOSTO DE 1987 7", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "16 - António d'Orey Capucho - círculo eleitoral de Faro; \n17 - António Fernandes Ribeiro - círculo eleitoral de Braga; 18 - António Fernando Couto dos Santos - círculo eleitoral de Setúbal; 19 - António Joaquim Bastos Marques Mendes - círculo eleitoral de Braga; \n20 - António Joaquim Correia Vairinhos - círculo eleitoral de Faro; 21 - António José Caeiro da Motta Veiga - círculo eleitoral de Lisboa; 22 - António José Coelho de Araújo - círculo eleitoral de Viseu; 23 - António Manuel Lopes Tavares - círculo eleitoral do Porto; 24 - António Maria Oliveira de Matos - círculo eleitoral de Viseu; 25 - António Maria Pereira - círculo eleitoral de Lisboa; \n26 - António Paulo Martins Pereira Coelho - círculo eleitoral de Coimbra; \n27 - António Roleira Marinho - círculo eleitoral de Viana do Castelo; 28 - António Sérgio Barbosa de Azevedo - círculo eleitoral de Braga; 29 - Arlindo da Silva André Moreira - círculo eleitoral do Porto; 30 - Arlindo Marques Cunha - círculo eleitoral do Porto; \n31 - Armando de Carvalho Guerreiro da Cunha - círculo eleitoral de Évora; \n32 - Arménio Santos - círculo eleitoral de Lisboa; \n33 - Arnaldo Ângelo Brito Lhamas - círculo eleitoral de Aveiro; 34 - Aurora Margarida de Carvalho Santos Borges de Carvalho - círculo eleitoral de Lisboa; \n35 - Belarmino Henriques Correia - círculo eleitoral de Leiria; 36 - Carlos Alberto Martins Pimenta - círculo eleitoral de Setúbal; 37 - Carlos Alberto Pinto - círculo eleitoral de Castelo Branco; 38 - Carlos Lelis da Câmara Gonçalves - círculo eleitoral da Madeira; 39 - Carlos Manuel Oliveira da Silva - círculo eleitoral do Porto; 40 - Carlos Matos Chaves de Macedo - círculo eleitoral de Santarém; 41 - Carlos Miguel Maximiano de Almeida Coelho - círculo eleitoral de Lisboa; \n42 - Cecília Pita Catarino - círculo eleitoral da Madeira; \n43 - Cristóvão Guerreiro Norte - círculo eleitoral de Faro; \n44 - Daniel Abílio Ferreira Bastos - círculo eleitoral de Vila Real; 45 - Domingos da Silva e Sousa - círculo eleitoral do Porto; 46 - Domingos Duarte Lima - círculo eleitoral de Bragança; \n47 - Ercília Domingues Monteiro Pinto Ribeiro da Silva - círculo eleitoral de Leiria; \n48 - Eurico Silva Teixeira de Melo - círculo eleitoral de Braga; 49 - Fernando Dias de Carvalho Conceição - círculo eleitoral de Braga; 50 - Fernando dos Reis Condesso - círculo eleitoral de Santarém; 51 - Fernando José Antunes Gomes Pereira - círculo eleitoral de Vila Real; \n52 - Fernando José Russo Roque Correia Afonso - círculo eleitoral de Lisboa; \n53 - Fernando Manuel Alves Cardoso Ferreira - círculo eleitoral de Setúbal; \n54 - Fernando Monteiro do Amaral - círculo eleitoral de Viseu; 55 - Filipe Manuel Silva Abreu - círculo eleitoral de Faro; \n56 - Flausino José Pereira da Silva - círculo eleitoral de Aveiro; 57 - Francisco Antunes da Silva - círculo eleitoral de Castelo Branco; 58 - Francisco João Bernardino da Silva - círculo eleitoral de Lisboa; 59 - Francisco Mendes Costa - círculo eleitoral de Setúbal; \n60 - Gilberto Parca Madail - círculo eleitoral de Aveiro; \n61 - Guido Orlando Freitas Rodrigues - círculo eleitoral do Porto; 62 - Henrique Alberto Freitas do Nascimento Rodrigues - círculo eleitoral da Europa; \n63 - Hilário Torres Azevedo Marques - círculo eleitoral de Viana do Castelo; \n64 - Jaime Gomes Milhomens - círculo eleitoral de Aveiro; \n65 - João Álvaro Poças Santos - círculo eleitoral de Leiria; 66 - João Bosco Soares Mota Amaral - círculo eleitoral dos Açores; 67 - João de Deus Rogado Salvador Pinheiro - círculo eleitoral do Porto; \n68 - João Domingos Fernandes de Abreu Salgado - círculo eleitoral de Lisboa; \n69 - João José da Silva Maças - círculo eleitoral de Portalegre; 70 - João José Pedreira de Matos - círculo eleitoral de Lisboa; 71 - João Maria Ferreira Teixeira - círculo eleitoral de Vila Real; 72 - João Maria Leitão de Oliveira Martins - círculo eleitoral de Viana do Castelo; \n73 - João Soares Pinto Montenegro - círculo eleitoral de Viseu; 74 - Joaquim Eduardo Gomes - círculo eleitoral de Setúbal; \n75 - Joaquim Fernando Nogueira - círculo eleitoral de Coimbra; 76 - Joaquim Maria Fernandes Marques - círculo eleitoral de Viana do Castelo; \n77 - Joaquim Vilela de Araújo - círculo eleitoral do Porto; \n78 - José Albino da Silva Peneda - círculo eleitoral de Bragança; 79 - José Álvaro Machado Pacheco Pereira - círculo eleitoral de Lisboa; 80 - José Angelo Ferreira Correia - círculo eleitoral de Aveiro; 81 - José Assunção Marques - círculo eleitoral da Guarda; \n82 - José Augusto Ferreira de Campos - círculo eleitoral de Aveiro; 83 - José Augusto Santos da Silva Marques - círculo eleitoral de Leiria;", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "8 I SÉRIE - NÚMERO 1", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "84 - José de Almeida Cesário - círculo eleitoral de Viseu; \n85 - José de Oliveira e Costa - círculo eleitoral de Aveiro; 86 - José de Vargas Bulcão - círculo eleitoral dos Açores; \n87 - José Guilherme Pereira Coelho dos Reis - círculo eleitoral de Santarém; \n88 - José Luís Bonifácio Ramos - círculo eleitoral de Lisboa; 89 - José Luís de Carvalho Lalanda Ribeiro - círculo eleitoral de Leiria; \n90 - José Manuel Durão Barroso - círculo eleitoral de Viseu; 91 - José Manuel Rodrigues Casqueiro - círculo eleitoral de Lisboa; 92 - José Mendes Bota - círculo eleitoral de Faro; \n93 - José Mendes Melo Alves - círculo eleitoral dos Açores; \n94 - José Nuno Borregana Meireles - círculo eleitoral do Porto; 95 - José Pereira Lopes - círculo eleitoral de Castelo Branco; 96 - Leonardo Eugênio Ramos Ribeiro de Almeida - círculo eleitoral de Lisboa; \n97 - Licínio Moreira da Silva - círculo eleitoral de Leiria; 98 - Luís Amadeu Barradas Amaral - círculo eleitoral de Fora da Europa; 99 - Luís António Damásio Capoulas - círculo eleitoral de Évora; 100 - Luís Fernando de Mira Amaral - círculo eleitoral de Santarém; 101 - Luís Filipe Garrido Pais de Sousa - círculo eleitoral de Coimbra; 102 - Luís Filipe Meneses Lopes - círculo eleitoral do Porto; 103 - Luís Francisco Valente de Oliveira - círculo eleitoral de Vila Real; \n104 - Luís Manuel Costa Geraldes - círculo eleitoral de Fora da Europa; 105 - Luís Manuel Gonçalves Marques Mendes - círculo eleitoral de Braga; \n106 - Luiz António Martins - círculo eleitoral de Viseu; \n107 - Manuel Albino Casimiro de Almeida - círculo eleitoral de Aveiro; 108 - Manuel Coelho dos Santos - círculo eleitoral do Porto; 109 - Manuel da Costa Andrade - círculo eleitoral de Coimbra; 110 - Manuel Ferreira Martins - círculo eleitoral do Porto; \n111 - Manuel Filipe Correia de Jesus - círculo eleitoral da Madeira; 112 - Manuel João Vaz Freixo - círculo eleitoral de Viseu; \n113 - Manuel Joaquim Batista Cardoso - círculo eleitoral de Aveiro; 114 - Manuel Joaquim Dias Loureiro - círculo eleitoral da Guarda; 115 - Manuel José Dias Soares Costa - círculo eleitoral de Lisboa; 116 - Manuel Maria Moreira - círculo eleitoral do Porto; \n117 - Manuel Pereira - círculo eleitoral de Coimbra; \n118 - Maria da Assunção Andrade Esteves - círculo eleitoral de Vila Real; \n119 - Maria da Conceição Ulrich de Castro Pereira - círculo eleitoral de Lisboa; \n120 - Maria Leonor Couceiro Pizarro Beleza de Mendonça Tavares - círculo eleitoral do Porto; \n121 - Maria Luísa Lourenço Ferreira - círculo eleitoral de Leiria; 122 - Maria Manuela Aguiar Dias Moreira - círculo eleitoral do Porto; 123 - Maria Teresa Pinto Basto Gouveia - círculo eleitoral de Lisboa; 124 - Marília Dulce Coelho Pires Morgado Raimundo - círculo eleitora] da Guarda; \n125 - Mário da Silva Coutinho Albuquerque - círculo eleitoral de Santarém; \n126 - Mário de Oliveira Mendes dos Santos - círculo eleitoral de Santarém; \n127 - Mário Ferreira Bastos Raposo - círculo eleitoral de Coimbra; 128 - Mário Jorge Belo Maciel - círculo eleitoral dos Açores; 129 - Mário Júlio Montalvão Machado - círculo eleitoral do Porto; 130 - Miguel Bento Martins da Costa de Macedo e Silva - círculo eleitoral de Braga; \n131 - Miguel Fernando Casso! a de Miranda Relvas - círculo eleitoral de Santarém; \n132 - Nuno Francisco Fernandes Delerue Alvim de Matos - círculo eleitoral do Porto; \n133 - Nuno Miguel Salgueiro Ferreira Silvestre - círculo eleitoral de Setúbal; \n134 - Pedro Augusto Cunha Pinto - círculo eleitoral de Lisboa; 135 - Pedro Domingos de Sousa e Holstein Campilho - círculo eleitoral de Lisboa; \n136 - Pedro Manuel Cruz Roseta - círculo eleitoral de Castelo Branco; 137 - Pedro Miguel de Santana Lopes - círculo eleitoral de Lisboa; 138 - Reinaldo Alberto Ramos Gomes - círculo eleitoral de Leiria; 139 - Rui Alberto Barradas do Amaral - círculo eleitoral do Porto; 140 - Rui Alberto Limpo Salvada - círculo eleitoral de Lisboa; 141 - Rui Carlos Alvarez Carp - círculo eleitoral de Lisboa; 142 - Rui Manuel de Sousa Almeida Mendes - círculo eleitoral de Lisboa; 143 - Rui Manuel Lobo Gomes da Silva - círculo eleitoral de Lisboa; 144 - Rui Manuel Parente Chancerelle de Machete - círculo eleitoral de Lisboa; \n145 - Valdemar Cardoso Alves - círculo eleitoral de Aveiro; \n146 - Vasco Francisco Aguiar Miguel - círculo eleitoral de Lisboa; 147 - Vergílio de Oliveira Carneiro - círculo eleitoral de Braga; 148 - Vítor Pereira Crespo - círculo eleitoral de Leiria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " 149 - Abílio Aleixo Curto - círculo eleitoral da Guarda; \n150 - Afonso Sequeira Abrantes - círculo eleitoral de Viseu;", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "14 DE AGOSTO DE 1987 9", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "151 - Alberto Arons Braga de Carvalho - círculo eleitoral de Braga; 152 - Alberto de Sousa Martins - círculo eleitoral do Porto; 153 - Alberto Marques de Oliveira e Silva - círculo eleitoral de Viana do Castelo; \n154 - Álvaro Jaime Neves da Silva - círculo eleitoral de Lisboa; 155 - António Cândido Miranda de Macedo - círculo eleitoral do Porto; 156 - António Carlos Ribeiro Campos - círculo eleitoral de Coimbra; 157 - António de Almeida Santos - círculo eleitoral do Porto; 158 - António José Sanches Esteves - círculo eleitoral de Faro; 159 - António Magalhães da Silva - círculo eleitoral de Braga; 160 - António Manuel de Oliveira Guterres - círculo eleitoral de Castelo Branco; \n161 - António Miguel de Morais Barreto - círculo eleitoral de Lisboa; 162 - António Poppe Lopes Cardoso - círculo eleitoral de Setúbal; 163 - Armando António Martins Vara - círculo eleitoral de Bragança; 164 - Carlos Cardoso Lage - círculo eleitoral de Vila Real; \n165 - Carlos Manuel Martins do Vale César - círculo eleitoral dos Açores; \n166 - Carlos Manuel Natividade da Costa Candal - círculo eleitoral de Aveiro; \n167 - Eduardo Ribeiro Pereira - círculo eleitoral de Setúbal; 168 - Elisa Maria Ramos Damião Vieira - círculo eleitoral de Braga; 169 - Fernando Ribeiro Moniz - círculo eleitoral de Braga; \n170 - Francisco Fernando Osório Gomes - círculo eleitoral de Coimbra; 171 - Francisco Soares Mesquita Machado - círculo eleitoral de Braga; 172 - Helena de Melo Torres Marques - círculo eleitoral de Beja; 173 - Jaime José Matos da Gama - círculo eleitoral de Lisboa; 174 - João António Gomes Proença - círculo eleitoral de Lisboa; 175 - João Barroso Soares - círculo eleitoral de Lisboa; \n176 - João Cardona Gomes Cravinho - círculo eleitoral de Lisboa; 177 - João Eduardo Coelho Ferraz de Abreu - círculo eleitoral de Aveiro; \n178 - João Rosado Correia - círculo eleitoral do Porto; \n179 - João Rui Gaspar de Almeida - círculo eleitoral de Coimbra; 180 - Joaquim Renato Ferreira Araújo - círculo eleitoral de Aveiro; 181 - Jorge Fernando Branco de Sampaio - círculo eleitoral de Santarém; 182 - Jorge Lacão Costa - círculo eleitoral de Santarém; \n183 - Jorge Luís da Costa Catarino - círculo eleitoral do Porto; 184 - José Apolinário Nunes Portada - círculo eleitoral de Faro; 185 - José Barbosa Mota - círculo eleitoral de Aveiro; \n186 - José Carlos Pinto Basto da Mota Torres - círculo eleitoral da Madeira; \n187 - José Ernesto Figueira dos Reis - círculo eleitoral de Setúbal; 188 - José Luís do Amaral Nunes - círculo eleitoral do Porto; 189 - José Manuel Oliveira Gameiro dos Santos - círculo eleitoral de Santarém; \n190 - José Manuel Torres Couto - círculo eleitoral de Leiria; 191 - José Narciso Rodrigues de Miranda - círculo eleitoral do Porto; 192 - José Sócrates Carvalho Pinto de Sousa - círculo eleitoral de Castelo Branco; \n193 - Júlio Francisco Miranda Calha - círculo eleitoral de Portalegre; 194 - Luís Filipe Nascimento Madeira - círculo eleitoral de Faro; 195 - Manuel Alegre de Melo Duarte - círculo eleitoral de Coimbra; 196 - Manuel Alfredo Tito de Morais - círculo eleitoral de Lisboa; 197 - Manuel António dos Santos - círculo eleitoral do Porto; 198 - Maria Helena do Rego da Costa Salema Roseta - círculo eleitoral do Porto; \n199 - Maria Teresa Dória Santa Clara Gomes - círculo eleitoral de Lisboa; \n200 - Mário Augusto Sottomayor Leal Cárdia - círculo eleitoral de Lisboa; \n201 - Mário Manuel Cal Brandão - círculo eleitoral do Porto; 202 - Nuno Manuel Brederode Rodrigues dos Santos - círculo eleitoral de Lisboa; \n203 - Raul d'Assunção Pimenta Rego - círculo eleitoral de Lisboa; 204 - Raul Fernando Sousela da Costa Brito - círculo eleitoral do Porto; \n205 - Raul Manuel Bordalo Junqueiro - círculo eleitoral de Viseu; 206 - Rui do Nascimento Rabaça Vieira - círculo eleitoral de Leiria; 207 - Vítor Manuel Caio Roque - círculo eleitoral da Europa; 208 - Vítor Manuel Ribeiro Constando - círculo eleitoral de Lisboa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "artido Comunista Português", 
   "text": " 209 - Álvaro Barreirinhas Cunhal - círculo eleitoral de Lisboa; 210 - António Anselmo Aníbal - círculo eleitoral de \nLisboa/Independente; \n211 - António da Silva Mota - círculo eleitoral do Porto; \n212 - António Joaquim de Azevedo Ferreira Lopes - círculo eleitoral de Braga; \n213 - António José Monteiro Vidigal Amaro - círculo eleitoral de Évora; 214 - Bernardina Lúcia Sebastião - círculo eleitoral de Beja; 215 - Carlos Alberto do Vale Gomes Carvalhas - círculo eleitoral de Lisboa; \n216 - Carlos Alfredo de Brito - círculo eleitoral de Faro;", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "artido Comunista Português", 
   "text": "10 I SÉRIE - NÚMERO 1", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "artido Comunista Português", 
   "text": "217 - Carlos Campos Rodrigues da Costa - círculo eleitoral do Porto; 218 - Carlos Manuel Ferreira da Paz Ramildes - círculo eleitoral de Setúbal; \n219 - Cláudio José dos Santos Percheiro - círculo eleitoral de Beja; 220 - Diamantino José Dias - círculo eleitoral de Portalegre; 221 - Domingos Abrantes Ferreira - círculo eleitoral de Setúbal; 222 - Edgar Maciel Almeida Correia - círculo eleitoral do Porto; 223 - Jerónimo Carvalho de Sousa - círculo eleitoral de Lisboa; 224 - João António Gonçalves do Amaral - círculo eleitoral de Lisboa; 225 - João Cerveira Corregedor da Fonseca - círculo eleitoral de Lisboa/Independente; \n226 - José Eduardo Linhares de Castro - círculo eleitoral de Coimbra; 227 - José Manuel Maia Nunes de Almeida - círculo eleitoral de Setúbal; 228 - José Rodrigues Vitoriano - círculo eleitoral de Setúbal; 229 - Lino António Marques de Carvalho - círculo eleitoral de Évora; 230 - Manuel Anastácio Filipe - círculo eleitoral de Beja; \n231 - Manuel Rogério Sousa Brito - círculo eleitoral de Setúbal; 232 - Maria Luísa Rodrigues Amorim Garcia da Rosa - círculo eleitoral de Lisboa; \n233 - Maria Odete Santos - círculo eleitoral de Setúbal; \n234 - Octávio Floriano Rodrigues Pato - círculo eleitoral de Lisboa; 235 - Raimundo do Céu Cabral - círculo eleitoral de Santarém; 236 - Raul Fernandes de Morais e Castro - círculo eleitoral do Porto/Independente; \n237 - Rogério Paulo Sardinha de Sousa Moreira - círculo eleitoral de Lisboa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PRD", 
   "speaker": "Partido Renovador Democrático", 
   "text": "238 - António Alves Marques Júnior - círculo eleitoral de Setúbal; 239 - António dos Santos Ramalho Eanes - círculo eleitoral de Lisboa; 240 - Carlos Jorge Mendes Corrêa Gago - círculo eleitoral de Lisboa; 241 - Hermínio Paiva Fernandes Martinho - círculo eleitoral de Santarém; \n242 - José da Silva Lopes - círculo eleitoral do Porto; \n243 - Natália de Oliveira Correia - círculo eleitoral de Lisboa; 244 - Vasco da Gama Lopes Fernandes - círculo eleitoral de Lisboa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "245 - Adriano José Alves Moreira - círculo eleitoral de Lisboa; 246 - Basílio Adolfo de Mendonça Horta da Franca - círculo eleitoral do Porto; \n247 - Francisco António Lucas Pires - círculo eleitoral de Lisboa; 248 - José Luís Nogueira de Brito - círculo eleitoral de Braga.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Os Verdes", 
   "text": "249 - Herculano da Silva Pombo Marques Sequeira - círculo eleitoral de Lisboa; \n250 - Maria Amélia do Carmo Mota Santos - círculo eleitoral de Setúbal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "MEP/PV", 
   "speaker": "Os Verdes", 
   "text": "7 - Esta Comissão, para além dos deputados já referidos como independentes, não possui elementos que lhe permitam atribuir desde já igual qualidade a outros que o sejam, o que oportunamente poderá ocorrer.\n8 - A Comissão foi de parecer - por unanimidade - que devem ser julgados como verificados os poderes de todos os deputados constantes da referida lista.\n9 - Tendo em conta as disposições legais aplicáveis, a Comissão de Verificação de Poderes, em harmonia, aliás, com os pedidos formulados a tal propósito, procedeu às substituições pertinentes dos deputados que exercem cargos que determinam a suspensão de mandato (artigo 4.º, n.º 1, do Estatuto dos Deputados) pelos candidatos não eleitos dos concernentes partidos que se lhes seguem na ordem de precedência nas listas dos respectivos círculos eleitorais.\nAssim:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "José de Oliveira e Costa (Aveiro), por João da Costa Silva; \nÁlvaro Roque de Pinho Bissaia Barreto (Beja), por Luís Manuel das Neves Rodrigues; \nEurico Silva Teixeira de Melo (Braga), por José Leite Machado; Luís Manuel Gonçalves Marques Mendes (Braga), por José Mário de Lemos Damião; \nJosé Albino da Silva Peneda (Bragança), por Adão José Fonseca Silva; Pedro Manuel Cruz Roseta (Castelo Branco), por João Manuel Ascenção Belém; \nJoaquim Fernando Nogueira (Coimbra), por Carlos Manuel de Sousa Encarnação; \nMário Ferreira Bastos Raposo (Coimbra), por Álvaro dos Santos Amaro; Marília Dulce Coelho Pires Morgado Raimundo (Guarda), por Luís da Silva Carvalho; \nAníbal António Cavaco Silva (Lisboa), por Francisco Rodrigues Porto; Leonardo Eugênio Ribeiro de Almeida (Lisboa), por Jorge Paulo de Seabra Roque da Cunha; \nPedro Miguel de Santana Lopes (Lisboa), por Dinah Serrão Alhandra; Rui Carlos Alvarez Carp (Lisboa), por Evaristo de Almeida Guerra de Oliveira; \nMaria Teresa Pinto Basto Gouveia (Lisboa), por José Luís Campos Vieira de Castro; \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares (Porto), por José Júlio Vieira de Mesquita; \nJoão de Deus Rogado Salvador Pinheiro (Porto), por José Alberto Puig dos Santos Costa; \nAlípio Barrosa Pereira Dias (Porto), por José Manuel da Silva Torres; Maria Manuela Aguiar Dias Moreira (Porto), por Carlos Manuel Duarte de Oliveira;", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "14 DE AGOSTO DE 1987 11", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "Arlindo Marques Cunha (Porto), por Carla Maria Tato Diogo; \nLuís Fernando de Mira Amaral (Santarém), por Eduardo Alfredo de Carvalho Pereira \nda Silva; \nCarlos Alberto Martins Pimenta (Setúbal), por António José de Carvalho; António Fernando Couto dos Santos (Setúbal), por Mary Patrícia Pinheiro Correia e Lança; \nJoão Maria Leitão de Oliveira Martins (Viana do Castelo), por José Francisco Amaral; \nJoaquim Maria Fernandes Marques (Viana do Castelo), por António de Carvalho Martins; \nLuís Francisco Valente de Oliveira (Vila Real), por Abílio de Mesquita Araújo Guedes; \nJosé Manuel Durão Barroso (Viseu), por José Lapa Pessoa Paiva; João Bosco Soares Mota Amaral (Açores), por Álvaro Cordeiro Dâmaso; Alberto João Cardoso Gonçalves Jardim (Madeira), por Guilherme Henrique Valente \nRodrigues da Silva; \nManuel Filipe Correia de Jesus (Madeira), por Francisco Jardim Ramos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "10 - Os deputados António Abílio Costa (Bragança), Jaime Carlos Marta Soares (Coimbra), Mário da Silva Coutinho Albuquerque (Santarém), Casimiro Gomes Pereira (Santarém), António José de Carvalho (Setúbal), Américo de Sequeira (Viana do Castelo), José Mário de Lemos Damião (Braga), Francisco Antunes da Silva (Castelo Branco), eleitos pelo Partido Social-Democrata, Abílio Aleixo Curto (Guarda) e Francisco Soares Mesquita Machado (Braga), eleitos pelo Partido Socialista, Carlos Jorge Mendes Correia Gago (Lisboa) eleito pelo Partido Renovador Democrático, José Nogueira de Brito (Braga), eleito pelo Centro Democrático Social, vieram declarar existir motivo de suspensão dos respectivos mandatos, nos termos da alínea e) do n.º 1 do artigo 4.º do Estatuto dos Deputados. Todavia, como simultaneamente requereram o levantamento da correlativa suspensão, ao abrigo do n.º 2 do mencionado preceito e por um período não inferior a quinze dias, têm de ser considerados como deputados verificados e no exercício de funções.\n11 - Quanto ao deputado José Narciso Rodrigues de Miranda (Porto), do Partido Socialista, verificando-se a situação prevista pela alínea e) do n.º 1 do artigo 4.º do Estatuto dos Deputados, é substituído por José Manuel Lello Ribeiro de Almeida a partir de 13 do corrente mês, por ser este o primeiro candidato não eleito na ordem de precedência da concernente lista.\n12 - A Comissão analisou ainda as seguintes substituições, nos termos do artigo 5.º do Estatuto dos Deputados:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "Henrique Alberto Freitas do Nascimento Rodrigues (Europa), por Fernando José Alves de Figueiredo, a partir de 13 do corrente mês e pelo período de um ano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "Joaquim Renato Ferreira Araújo (Aveiro), por Helder Oliveira dos Santos Filipe, a partir de 14 do corrente mês e por um período não inferior a 90 dias; \nJosé António Gomes Proença (Lisboa), por Alberto Manuel Avelino, a partir de 14 do corrente mês e por um período de três meses; Carlos Manuel Martins do Vale César (Açores), por Ricardo Manuel Rodrigues de Barros, a partir de 13 do corrente mês, até 31 de Julho de 1988, inclusive.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Comunista Português", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Comunista Português", 
   "text": "António Joaquim de Azevedo Ferreira Lopes (Braga), por José Manuel Antunes Mendes, a partir de 13 do corrente mês e por um período de seis meses; \nÁlvaro Barreirinhas Cunhal (Lisboa), por Octávio Augusto Teixeira, a partir de 13 do corrente mês e por um período de seis meses; Octávio Floriano Rodrigues Pato (Lisboa), por José Manuel Santos Magalhães, a partir de 13 do corrente mês e por um período de seis meses; \nDiamantino José Dias (Portalegre), por Luís Manuel Loureiro Roque, a partir de 14 do corrente mês e por um período de seis meses; Edgar Maciel Almeida Correia (Porto), por Maria Ilda da Costa Figueiredo, a partir de 13 do corrente mês e por um período de seis meses; \nRaimundo do Céu Cabral (Santarém), por Álvaro Favas Brasileiro, a partir de 14 do corrente mês e por um período de seis meses; José Rodrigues Vitoriano (Setúbal), por Álvaro Manuel Balseiro Amaro, a partir de 14 do corrente mês e por um período de seis meses; Carlos Manuel Ferreira da Paz Ramildes (Setúbal), por Apolónia Maria Alberto Pereira Teixeira, a partir de 14 do corrente mês e por um período de seis meses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "13 - Foram ainda analisadas pela Comissão as substituições, ao abrigo do n.º 2 da Lei n.º 144/85, de 31 de Dezembro", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "José Pereira Lopes (Castelo Branco), por Fernando Barata Rocha; Manuel Pereira (Coimbra), por Jaime Carlos Marta Soares; \nRui Manuel de Sousa Almeida Mendes (Lisboa), por Carlos Sacramento Esmeraldo; \nPedro Augusto da Cunha Pinto (Lisboa), por João Granja Rodrigues da Fonseca; \nRui Alberto Barradas do Amaral (Porto), por Aristides Alves do Nascimento Teixeira; \nAntónio Augusto Lacerda de Queirós (Porto), por Adriano da Silva Pinto; Fernando dos Reis Condesso (Santarém), por Casimiro Gomes Pereira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "12 I SÉRIE - NÚMERO 1", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "Rui Filipe Nascimento Madeira (Faro), por José Florêncio Botelho Gastei Branco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "Francisco António Lucas Pires (Lisboa), por Narana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "14 - Examinando os elementos de que dispõe, a Comissão foi de parecer que devem igualmente ser julgados como verificados os poderes dos mencionados deputados substitutos e, assim, legitimadas as \nsubstituições em apreço.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "Palácio de São Bento, 13 de Agosto de 1987. - A Comissão, Presidente, Mário Júlio Montálvão Machado (PSD). - Vice-Presidente, Jorge Latão Costa (PS). - Secretário, José Manuel Maia Nunes de Almeida (PCP). - Secretário, João Domingos Fernandes de Abreu Salgado (PSD). - Adérito Manuel Soares Campos (PSD) - Daniel Abílio Ferreira Bastos (PSD) - Vergílio de Oliveira Carneiro (PSD) - António Paulo Martins Pereira Coelho (PSD) - José Assunção Marques (PSD) - Belarmino Henriques Correia (PSD) - Alberto Monteiro de Araújo (PSD) - Francisco Mendes Costa (PSD) - António José Sanches Esteves (PS) - Armando António Martins Vara (PS) - Rui do Nascimento Rabaça Vieira (PS) - João António Gonçalves do Amaral (PCP) - José Nogueira de Brito (CDS) - Herculano da Silva Pombo Marques Sequeira (MEP/PV).", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em discussão este relatório e parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há inscrições, vamos proceder à votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos fazer um curto intervalo para que haja oportunidade de chamar os Srs. Deputados que foram substituídos em razão deste parecer, de forma que ainda possam ter assento na Assembleia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos proceder à chamada dos Srs. Deputados que, em função da substituição aprovada, têm direito a lugar, no Plenário.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Secretário vai proceder à chamada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "João da Costa Silva (Aveiro); \nLuís Manuel das Neves Rodrigues (Beja); \nJosé Leite Machado (Braga); \nJosé Mário de Lemos Damião (Braga); \nAdão José Fonseca Silva (Bragança); \nJoão Manuel Ascenção Belém (Castelo Branco); \nCarlos Manuel de Sousa Encarnação (Coimbra); \nÁlvaro dos Santos Amaro (Coimbra); \nFrancisco Rodrigues Porto (Lisboa); \nJorge Paulo de Seabra Roque da Cunha (Lisboa); \nDinah Serrão Alhandra (Lisboa); \nEvaristo de Almeida Guerra de Oliveira (Lisboa); \nJosé Luís Campos Vieira de Castro (Lisboa); \nJosé Júlio Vieira de Mesquita (Porto); \nJosé Alberto Puig dos Santos Costa (Porto); \nJosé Manuel Silva Torres (Porto); \nCarlos Manuel Duarte de Oliveira (Porto); \nCarla Maria Tato Diogo (Porto); \nEduardo Alfredo de Carvalho Pereira da Silva (Santarém); \nAntónio José de Carvalho (Setúbal); \nMary Patrícia Pinheiro Correia e Lança (Setúbal);", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "osé Francisco Amaral (Viana do Castelo); \nAntónio de Carvalho Martins (Viana do Castelo); \nAbílio de Mesquita Araújo Guedes (Vila Real); \nJosé Lapa Pessoa Paiva (Viseu); \nÁlvaro Cordeiro Dâmaso (Açores); \nGuilherme Henrique Valente Rodrigues da Silva (Madeira); \nFrancisco Jardim Ramos (Madeira); \nJosé Manuel Lello Ribeiro de Almeida (Porto); \nFernando José Alves de Figueiredo (Europa); \nJosé Manuel Antunes Mendes (Braga); \nOctávio Augusto Teixeira (Lisboa); \nJosé Manuel Santos Magalhães (Lisboa); \nMaria Ilda da Costa Figueiredo (Porto); \nFernando Barata Rocha (Castelo Branco); \nJaime Carlos Marta Soares (Coimbra); \nCarlos Sacramento Esmeraldo (Lisboa); \nJoão Granja Rodrigues da Fonseca (Lisboa); \nAristides Alves do Nascimento Teixeira (Porto); \nCasimiro Gomes Pereira (Santarém); \nJosé Florêncio Botelho Castelo Branco (Faro); \nNarana Sinai Coissoró (Lisboa); \nRicardo Manuel Rodrigues de Barros (Açores).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "Quero informar os Srs. Deputados de que devem fornecer aos serviços de apoio as moradas que tenham durante o período de férias, porque certamente a Presidência da Assembleia da República terá de fazer uma convocação especial dos Srs. Deputados, não só por motiva de eleições da Mesa da Assembleia da República mas também para apreciação do Programa do Governo.\nA data ainda não está marcada, tudo depende de acordos a estabelecer e, por isso, é necessário que os serviços conheçam a morada actual em tempo de férias dos Srs. Deputados, para que seja fácil a comunicação a fazer da convocatória para essas reuniões.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Responderam à chamada os seguintes Srs. Deputados", 
   "text": "Srs. Deputados, peço mais uma vez que tenham em consideração o que há pouco vos referi quanto à morada de férias.\nPor hoje, não havendo mais nada a tratar, dou por encerrados os trabalhos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Adriano da Silva Pinto (Porto); \nAlberto Arons Borges de Carvalho (Braga); \nAntónio Cândido Miranda de Macedo (Porto); \nAntónio Joaquim Bastos Marques Mendes (Braga); \nAntónio Manuel Oliveira Guterres (Castelo Branco);", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "14 DE AGOSTO DE 1987 13", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "António dos Santos Ramalho Eanes (Lisboa); \nCarlos Alberto Pinto (Castelo Branco); \nJosé Mendes Melo Alves (Açores); \nLuís da Silva Carvalho (Guarda); \nManuel Alegre de Melo Duarte (Coimbra); \nRaul Fernando Sousela da Costa Brito (Porto).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Os REDACTORES: Maria Leonor Ferreira - Carlos Pinto da Cruz.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Declaração de voto entregue na Mesa para publicação relativa à votação final global das propostas de leis n.ºs 26/IV (Lei de Segurança Interna) e 14/IV (Lerdo Serviço Militar) e da Lei de Alteração ao Decreto-Lei n. º 358/86, de 27 de Outubro - Ratificações n.ºs 109/IV (PS), 111/IV (PCP) e 114/IV (PRD) - Alienação de quotas e acções do Estado em empresas de comunicação social votadas na sessão do dia 28 de Abril de 1987 - Diário da Assembleia da República, 1.ª série, n.º 73.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "1 - Após um acidentado percurso histórico, que se iniciou com o inaceitável projecto de lei apresentado na anterior legislatura pelo PS/PSD, que passou pelo texto primitivo da proposta do actual Governo pela sua reformulação ulterior -que representavam já um significativo avanço e melhoria em relação àquele projecto - e que terminou com a aprovação final global do diploma em causa, é possível que subsistam algumas dúvidas e apreensões.\nElas terão sentidos e perspectivas diversos, consoante se trate dos que almejavam uma lei de segurança interna mais permissiva face à lei e à Constituição ou dos que temem que a mesma possa afectar direitas, liberdades e garantias fundamentais.\nNa sua versão final, o diploma não justifica tais, pretensões ou preocupações.\nCrê-se ter obtido o desejável compromisso entre, a necessidade de dotar o País com uma lei de segurança interna e garantir, simultaneamente, a integridade daqueles direitos - enfim, afigura-se ter-se conseguido a lei possível e aceitável. A solução final foi a resultante de uma laboriosa acção consensual alargada, em, que se procurou - e pensa-se que no essencial se conseguiu - eliminar preceitos inadmissíveis, melhorar outros susceptíveis de transigência ou negociação, e introduzir ainda outros na perspectiva dominante der preservação dos direitos, liberdades e garantias.\n2 - Limitar-nos-emos a sumariar alguns dos aspectos mais importantes do diploma que confirmam o ponto de vista que se sustenta.\nSem prejuízo de uma definição genérica de segurança interna e dos seus objectivos, mera recuperação da definição constitucional, aliás, consagrou-se uma definição restrita, no conteúdo, limites e alcance,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "para efeito da aplicação das medidas de polícia previstas no diploma; e sua subordinação aos termos da lei, designadamente à lei penal ou processual penal e leis orgânicas das forças e serviços de segurança.\nAs cautelas reafirmam-se na definição dos princípios gerais \nprevenindo-se a subcomissão da actividade de segurança interna às «regras gerais de polícia», ao respeito pelos direitos, liberdades e garantias, a que, de igual modo, se sujeita a prevenção dos crimes, incluindo os crimes contra a segurança do Estado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "3 - As medidas de polícia serão, em exclusivo, as previstas na lei.\nTais medidas deverão, além disso, ser tipificadas nos estatutos e diplomas orgânicos das forças e serviços de segurança", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "nos termos e nas condições previstas na lei e na Constituição - n.º 2 do artigo 16.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "No n.º 2 do artigo 2.º prescreve-se que tais medidas, além de serem as previstas na lei,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "não deverão ser utilizadas para além do estritamente necessário.\nGarantem-se, pois, dois princípios constitucionais, básicos na matéria - o da legalidade das medidas de polícia (n.º 2 do artigo 16.º) - e o da proibição do acesso (n.º 2 do artigo 2.º), na conformidade do n.º 2 do artigo 272.º da Constituição.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Sublinha-se que de uma mera elencagem da proposta se transitou", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "para a tipificação, que implica a definição de um tipo, com as características devidas ou por remissão, obviando-se ao risco das arbitrariedades - da exclusão da previsão, até de casos idênticos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Anote-se que certas medidas especiais de polícia mereceram a reserva do PRD, que assim se absteve quanto às alíneas a) e c) do n.º 3 do artigo 16.º, por não se limitar o tempo de encerramento, e votou contra o encerramento definitivo da actividade no n.º 3 do artigo 16.º, uma vez que a faz depender da simples comunicação e validação pelo juiz de instrução e não é a consequência de um prévio julgamento.\n4 - Nos deveres especiais e gerais de colaboração dos cidadãos, em geral, a controvérsia centrou-se à volta do pretendido «dever de facilitar» o exercício das competências dos funcionários e agentes de segurança \nRejeitou-se, por indevido, e substituiu-se pelo «dever de não obstrução», com guarida penal e processual penal já.\nO dever especial dos funcionários e dos agentes do Estado ou das pessoas colectivas de direito público e membros dos órgãos das empresas públicas é «o exigido nos termos da lei», acentuando-se o rigor do dever de comunicação dos que exercem funções de chefia, de direcção, de inspecção ou de fiscalização em qualquer órgão da Administração Pública quanto a factos conhecidos no exercício das funções ou por causa delas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "que constituam preparação, tentativa ou execução de crimes de espionagem, sabotagem ou terrorismo, por razões compreensíveis, mas com a garantia da aplicação de sanções disciplinares e criminais «nos termos da lei».\n5 - Sobre a coordenação e cooperação das forças de segurança houve a preocupação - realizada - de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "14 I SÉRIE - NÚMERO l", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "enquadrar organicamente a sua actividade e de condicionar ou limitar «a comunicação recíproca de dados» e «a cooperação em geral»", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "à estrita realização dos fins de segurança.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "A falta de um preceito similar inviabilizaria a cooperação, mas a permissão irrestrita da cooperação, ou comunicação, abriria as portas a abusos eventuais com cobertura legal.\n6 - Sublinha-se uma alteração de relevo sobre as competências de coordenação do Ministro da Administração Interna, que passaram para o Primeiro-Ministro, embora com a faculdade da delegação ao Ministro da Administração Interna.\nEliminou-se, pois, a «versão» institucional de um superministério da Administração Interna.\n7 - Salienta-se, também, que o Procurador-Geral da República passa a ter assento no CSSI por direito próprio, com inteira independência e para efeitos da fiscalização e garantia da legalidade democrática.\nA inclusão, tal como constava da proposta, representaria uma possível violação do Estatuto do Ministério Público que consagra a sua autonomia perante o Executivo.\n8 - O dever de identificação deverá fazer-se nos termos da lei e depois de prévia prova da identificação dos agentes não uniformizados.\nSuprimiram-se os n.ºs 2, 3 e 4 da proposta sobre a faculdade de condução à cadeia, a permanência no posto policial e a consagração do crime de desobediência para a recusa.\n9 - Finalmente, a delicada questão do controle das comunicações afigura-se ultrapassada com a versão final do artigo 18.º \nO controle passará a fazer-se em processo criminal já instaurado, por iniciativa da Polícia Judiciária ou a solicitação de qualquer polícia criminal, mediante autorização prévia do juiz de instrução criminal, sendo a execução do controle cometida, em exclusivo, à Polícia Judiciária.\nPor tudo isto votamos favoravelmente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "O Deputado do PRD, Agostinho de Sousa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "PREÇO DESTE NÚMERO: 56$00", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}