{
 "entries": [
  {
   "text": "Sexta-feira, 2 de Julho de 2004 I Série - Número 103 \nIX LEGISLATURA 2.ª SESSÃO LEGISLATIVA (2003-2004)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 1 DE JULHO DE 2004", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. Narana Sinai Coissoró", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas.\nDeu-se conta da entrada na Mesa da proposta de lei n.º 134/IX, da proposta de resolução n.º 72/IX, dos projectos de lei n.os 467 a 470/IX, dos projectos de resolução n.os 263 a 267/IX e do projecto de deliberação n.º 31/IX.\nA Câmara apreciou e aprovou, na generalidade, os projectos de lei n.os 404/IX - Acompanhamento e apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia (PS), 323/IX - Acompanhamento e apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia (CDS-PP) e 444/IX - Altera a lei de acompanhamento e apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia (PCP). Intervieram no debate, a diverso título, os Srs. Deputados Guilherme d'Oliveira Martins (PS), Diogo Feio (CDS-PP), Honório Novo (PCP), António Nazaré Pereira (PSD), Diogo Feio (CDS-PP), Luís Fazenda (BE), Maria Eduarda Azevedo (PSD), Alberto Costa (PS), Almeida Henriques (PSD), Miguel Anacoreta Correia (CDS-PP) e Jaime Gama (PS).\nFoi aprovado o voto n.º 189/IX - De congratulação pela indigitação do Sr. Primeiro-Ministro, Dr. Durão Barroso, para Presidente da Comissão Europeia (PSD e CDS-PP), tendo-se pronunciado os Srs. Deputados José Eduardo Martins (PSD), Luís Fazenda (BE), Isabel Castro (Os Verdes), Bernardino Soares (PCP), Diogo Feio (CDS-PP) e Jorge Strecht (PS).\nForam igualmente aprovados os projectos de resolução n.os 265/IX - Viagem do Sr. Presidente da República à República Helénica, 266/IX - Viagem do Sr. Presidente da República à Península da Indochina e 267/IX - Viagem do Sr. Presidente da República à República Democrática de S.\nTomé e Príncipe (apresentados pelo Sr. Presidente da AR).\nFoi rejeitado, na generalidade, o projecto de lei n.º 415/IX - Altera o Decreto-Lei n.º 123/99, de 20 de Abril, que aprova o Estatuto do Bolseiro de Investigação (PCP) e aprovado, também na generalidade, o texto de substituição, apresentado pela Comissão de Educação, Ciência e Cultura, relativo ao mesmo projecto de lei.\nO texto final, apresentado pela Comissão de Educação, Ciência e Cultura, relativo à proposta de lei n.º 113/IX - Estabelece o regime e os princípios da acção do Estado no quadro do fomento, desenvolvimento e protecção das artes e actividades cinematográficas e do audiovisual, mereceu aprovação em votação final global, tendo a Sr.ª Deputada Alda Sousa (BE) proferido uma declaração de voto.\nTambém foram aprovados, em votação final global, os textos finais, apresentados pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, um relativo à proposta de lei n.º 96/IX - Transpõe para a ordem jurídica nacional a Directiva 2002/58/CE, do Parlamento Europeu e do Conselho, de 12 de Julho de 2002, relativa ao tratamento de dados pessoais e à protecção da privacidade no sector das comunicações electrónicas, e ao projecto de lei n.º 208/IX - Garante", 
   "type": null
  }, 
  {
   "text": "a protecção dos dados pessoais e a privacidade das comunicações electrónicas na sociedade de informação, procedendo à transposição da Directiva 2002/58/CE, do Parlamento Europeu e do Conselho, de 12 de Julho de 2002 (PS), e outro relativo à proposta de lei n.º 108/IX - Transpõe para a ordem jurídica nacional a Directiva 2001/29/CE, do Parlamento Europeu e do Conselho, de 22 de Maio de 2001, relativa à harmonização de certos aspectos do direito de autor e dos direitos conexos na sociedade de informação, altera o Código do Direito de Autor e dos Direitos Conexos e a Lei n.º 62/98, de 1 de Setembro, e ao projecto de lei n.º 414/IX - Procede à adaptação do Código dos Direitos de Autor e dos Direitos Conexos às novas realidades criadas pela sociedade de informação (BE).\nAinda em votação final global, foi aprovado o texto final, apresentado pela Comissão de Poder Local, Ordenamento do Território e Ambiente, relativo aos projectos de lei n.os 341/IX - Assistência a banhistas (Os Verdes) e 406/IX - Promoção da segurança nos locais destinados a banhistas (PSD e CDS-PP).\nMereceu aprovação, na generalidade, na especialidade e em votação final global, o texto final, apresentado pela Comissão de Poder Local, Ordenamento do Território e Ambiente, relativo à proposta de lei n.º 132/IX - Altera pela terceira vez a Lei n.º 11/96, de 18 de Abril, que estabelece o regime aplicável ao exercício do mandato dos membros das juntas de freguesia.\nPor último, a Câmara aprovou um parecer da Comissão de Ética, autorizando um Deputado do PS a prestar depoimento, por escrito, na qualidade de testemunha, em tribunal.\nO Sr. Presidente encerrou a sessão eram 17 horas e 10 minutos.", 
   "type": null
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nAna Paula Rodrigues Malojo \nAntónio Alfredo Delgado da Silva Preto \nAntónio Carlos de Sousa Pinto \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Fernando de Pina Marques \nAntónio Henriques de Pinho Cardão \nAntónio Joaquim Almeida Henriques \nAntónio Manuel da Cruz Silva \nAntónio Maria Almeida Braga Pinheiro Torres \nAntónio Pedro Roque da Visitação Oliveira \nArménio dos Santos \nBernardino da Costa Pereira \nBruno Jorge Viegas Vitorino \nCarlos Alberto da Silva Gonçalves \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nCarlos Parente Antunes \nDaniel Miguel Rebelo \nDiogo de Sousa Almeida da Luz \nDuarte Rogério Matos Ventura Pacheco \nEduardo Artur Neves Moreira \nElvira da Costa Bernardino de Matos Figueiredo \nEugénio Fernando de Sá Cerqueira Marinho \nFernando António Esteves Charrua \nFernando Jorge Pinto Lopes \nFernando Manuel Lopes Penha Pereira \nFernando Pedro Peniche de Sousa Moutinho \nFernando Santos Pereira \nFrancisco José Fernandes Martins \nFrancisco Manuel Coelho Ferreira Pimentel \nGonçalo Dinis Quaresma Sousa Capitão \nGonçalo Miguel Lopes Breda Marques \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Monteiro Chaves \nHugo José Teixeira Velosa \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Miguel Parelho Pimenta Raimundo \nJoaquim Virgílio Leite Almeida da Costa \nJorge Manuel Ferraz de Freitas Neto \nJorge Tadeu Correia Franco Morgado \nJosé Alberto Vasconcelos Tavares Moreira \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Luís Campos Vieira de Castro \nJosé Manuel Carvalho Cordeiro \nJosé Manuel de Lemos Pavão \nJosé Manuel dos Santos Alves \nJosé Manuel Ferreira Nunes Ribeiro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "José Manuel Pereira da Costa \nJosé Manuel Álvares da Costa e Oliveira \nJosé Miguel Gonçalves Miranda \nJoão Carlos Barreiras Duarte \nJoão José Gago Horta \nJoão Manuel Moura Rodrigues \nJudite Maria Jorge da Silva \nLuís Cirilo Amorim de Campos Carvalho \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Filipe Soromenho Gomes \nLuís Maria de Barros Serra Marques Guedes \nLuís Álvaro Barbosa de Campos Ferreira \nManuel Alves de Oliveira \nMarco António Ribeiro dos Santos Costa \nMaria Assunção Andrade Esteves \nMaria Aurora Moura Vieira \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo \nMaria da Graça Ferreira Proença de Carvalho \nMaria Eduarda de Almeida Azevedo \nMaria Goreti Sá Maia da Costa Machado \nMaria Isilda Viscata Lourenço de Oliveira Pegado \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMaria Manuela Aguiar Dias Moreira \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Teresa da Silva Morais \nMiguel Fernando Alves Ramos Coleta \nMiguel Jorge Reis Antunes Frasquilho \nMário Patinha Antão \nPaulo Jorge Frazão Batista dos Santos \nPedro Filipe dos Santos Alves \nPedro Miguel de Azeredo Duarte \nRodrigo Alexandre Cristóvão Ribeiro \nRui Manuel Lobo Gomes da Silva \nRui Miguel Lopes Martins de Mendes Ribeiro \nSalvador Manuel Correia Massano Cardoso \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nVítor Manuel Roque Martins dos Reis \nÁlvaro Roque de Pinho Bissaia Barreto", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Socialista (PS): \nAlberto Arons Braga de Carvalho \nAlberto Bernardes Costa \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Benavente da Silva Nuno \nAntero Gaspar de Paiva Vieira \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio Fernandes da Silva Braga \nAntónio José Martins Seguro \nAntónio Luís Santos da Costa \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nAscenso Luís Seixas Simões \nAugusto Ernesto Santos Silva", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Carlos Manuel Luís \nEdite Fátima Santos Marreiros Estrela \nEduardo Arménio do Nascimento Cabrita \nEduardo Luís Barreto Ferro Rodrigues \nElisa Maria da Costa Guimarães Ferreira \nFausto de Sousa Correia \nFernando dos Santos Cabral \nFernando Manuel dos Santos Gomes \nFernando Pereira Cabodeira \nFernando Pereira Serrasqueiro \nFernando Ribeiro Moniz \nGuilherme Valdemar Pereira D'Oliveira Martins \nJaime José Matos da Gama \nJamila Bárbara Madeira e Madeira \nJoaquim Augusto Nunes Pina Moura \nJoel Eduardo Neves Hasse Ferreira \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Paulo Sacadura Almeida Coelho \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé António Fonseca Vieira da Silva \nJosé Apolinário Nunes Portada \nJosé Carlos Correia Mota de Andrade \nJosé Manuel de Medeiros Ferreira \nJosé Manuel Lello Ribeiro de Almeida \nJosé Manuel Santos de Magalhães \nJosé Maximiano de Albuquerque Almeida Leitão \nJosé Miguel Abreu de Figueiredo Medeiros \nJoão Barroso Soares \nJoão Cardona Gomes Cravinho \nJoão Rui Gaspar de Almeida \nJúlio Francisco Miranda Calha \nLaurentino José Monteiro Castro Dias \nLeonor Coutinho Pereira dos Santos \nLuiz Manuel Fagundes Duarte \nLuís Afonso Cerqueira Natividade Candal \nLuís Alberto da Silva Miranda \nLuís Manuel Capoulas Santos \nLuís Manuel Carvalho Carito \nManuel Alegre de Melo Duarte \nManuel Maria Ferreira Carrilho \nManuel Pedro Cunha da Silva Pereira \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Helena do Rêgo da Costa Salema Roseta \nMaria Isabel da Silva Pires de Lima \nMaria Manuela de Macedo Pinho e Melo \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson da Cunha Correia \nNelson Madeira Baltazar \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nPaulo José Fernandes Pedroso \nRenato Luís de Araújo Forte Sampaio \nRosa Maria da Silva Bastos da Horta Albernaz", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Rosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nRui do Nascimento Rabaça Vieira \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVicente Jorge Lopes Gomes da Silva \nVictor Manuel Bento Baptista \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Popular (CDS-PP): \nAntónio Herculano Gonçalves \nDiogo Nuno de Gouveia Torres Feio \nHenrique Jorge Campos Cunha \nIsabel Maria de Sousa Gonçalves dos Santos \nJosé Miguel Nunes Anacoreta Correia \nJoão Nuno Lacerda Teixeira de Melo \nJoão Rodrigo Pinho de Almeida \nManuel de Almeida Cambra \nManuel Miguel Pinheiro Paiva \nNarana Sinai Coissoró \nPaulo Daniel Fugas Veiga \nTelmo Augusto Gomes de Noronha Correia \nÁlvaro António Magalhães Ferrão de Castello-Branco", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nCarlos Alberto do Vale Gomes Carvalhas \nJerónimo Carvalho de Sousa \nJosé Honório Faria Gonçalves Novo \nMaria Luísa Raimundo Mesquita \nMaria Odete dos Santos \nÂngela Ricardo Carriço Sabino", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Bloco de Esquerda (BE): \nAlda Maria Botelho Correia Sousa \nFrancisco Anacleto Louçã \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Ecologista \"Os Verdes\" (PEV): \nIsabel Maria de Almeida e Castro \nÁlvaro José de Oliveira Saraiva", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai proceder à leitura do expediente.", 
   "type": "presidente"
  }, 
  {
   "party": "Manuel Oliveira", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa e foram admitidas as seguintes iniciativas legislativas: proposta de lei n.º 134/IX - Estabelece o regime da responsabilidade penal das entidades colectivas e equiparadas, que baixa à 1.ª Comissão; proposta de resolução n.º 72/IX - Aprova, para ratificação, o acordo entre Estados-membros da União Europeia relativo ao estatuto do pessoal militar e civil destacado no Estado Maior da União Europeia e nos Quartéis Generais, e das forças que poderão ser postas à disposição da União Europeia no âmbito da preparação e da execução das operações referidas no n.º 2 do artigo 17.º do Tratado da União, incluindo exercícios, bem como pessoal militar e civil dos Estados-membros da União Europeia; projectos de lei n.os 467/IX - Criação da freguesia da Serra do Alecrim, no Concelho de Santarém (CDS-PP), 468/IX - Altera a denominação da povoação de Vila de Covas, no Concelho de Terras de Bouro (PSD), 469/IX - Elevação da povoação de Bouro de Santa Maria, no município de Amares, Distrito de Braga, à categoria de vila (PSD), e 470/IX - Elevação da vila de Tarouca à categoria de cidade (PSD, PS e CDS-PP), que baixam à 4.ª Comissão; projectos de resolução n.os 263/IX - Alteração do Regimento da Assembleia da República (PSD), que baixa à 1.ª Comissão, 264/IX - Criação do Gabinete da Serra da Freita (PCP), 265/IX - Viagem do Presidente da República à República Helénica (PAR), 266/IX - Viagem do Presidente da República à Península da Indochina (PAR), e 267/IX - Viagem do Presidente da República à República Democrática de S. Tomé e Príncipe (PAR); e o projecto de deliberação n.º 31/IX - Constituição de uma comissão eventual para avaliação da execução do Plano de Acção Nacional de Luta contra a Droga, Horizonte 2004, e acompanhamento do processo de definição do Horizonte 2008 (PCP).\nÉ tudo, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos dar início ao debate conjunto, na generalidade, dos projectos de lei n.os 404/IX - Acompanhamento e apreciação pela Assembleia da República da \nparticipação de Portugal no processo de construção da União Europeia (PS), 323/IX - Acompanhamento e apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia (CDS-PP) e 444/IX - Altera a lei de acompanhamento e apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia (PCP).\nPara apresentação do projecto de lei n.º 404/IX, tem a palavra o Sr.Deputado Guilherme d'Oliveira Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Guilherme d'Oliveira Martins", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Ao utilizarmos o agendamento potestativo para permitir o debate e aprovação da nossa iniciativa legislativa sobre o \nacompanhamento e a apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia fazemo-lo cientes da importância do tema e da necessidade de anteciparmos com prudência, realismo e determinação o apetrechamento do Parlamento com os instrumentos indispensáveis para um reforço da democracia europeia, que resulta da convergência das legitimidades dos Estados e dos povos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nesse sentido, o projecto de lei n.º 404/IX bem como os projectos de lei n.os 323/IX, do CDS-PP, e 444/IX, do PCP \n(infelizmente, o PSD, neste caso, ainda está em falta…) constituirão a base para um quadro jurídico dinâmico, que possa incentivar o reforço dos nossos poderes parlamentares de acompanhamento, salvaguardar a efectivação das competências próprias e reservadas do Parlamento e aproximar os cidadãos das questões europeias.\nO Governo deverá, assim, manter informada, em tempo útil, a Assembleia da República sobre os assuntos e posições a debater nas instituições europeias, bem como as propostas em discussão e as negociações em curso. Impõe-se que a documentação relevante seja disponibilizada, como por exemplo: os projectos de acordos ou de convenções a concluir pelas comunidades; as propostas de actos vinculativos ou não vinculativos a adoptar pelas instituições da União, com excepção dos actos de gestão corrente; os projectos de actos de Direito Complementar, nomeadamente decisões dos representantes dos governos dos Estados reunidos em Conselho; os programas legislativos anuais; as resoluções legislativas sobre posições comuns do Conselho, etc.\nO princípio deve ser, pois, o da total transparência, num espírito de abertura e de confiança em relação aos representantes dos cidadãos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Deste modo, previamente à nomeação ou designação, pelo Governo, de personalidades para cargos nas instituições, órgãos ou agências no âmbito da União, os respectivos nomes e currículos devem ser transmitidos à Assembleia da República, devendo a Comissão de Assuntos Europeus e Política Externa pronunciar-se sobre os mesmos.\nA Assembleia da República procederá, assim, ao acompanhamento e à apreciação da participação portuguesa no processo de construção da União, merecendo especial destaque a necessidade de respeito escrupuloso das competências próprias e reservadas do Parlamento. A Assembleia, por via de resolução,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "poderá assim e ainda dirigir ao Presidente do Parlamento Europeu, ao Presidente do Conselho e ao Presidente da Comissão pareceres fundamentados sobre a conformidade legislativa ou regulamentar com o princípio da subsidiariedade. Trata-se, deste modo, de antecipar a preparação dos instrumentos previstos no Tratado Constitucional, a fim de que o quadro geral da democracia europeia seja preparado e consolidado com a participação activa dos parlamentos nacionais. Daí a importância crescente da Comissão de Assuntos Europeus e Política Externa, que não poderá deixar de funcionar em estreita articulação com outras comissões especializadas, tendo em consideração uma correcta afectação de recursos e uma maior eficiência em razão da \nespecialização.\nÉ a Democracia que está em causa, Sr.as e Srs. Deputados!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Num momento em que construímos uma democracia supranacional europeia, é indispensável garantirmos que o princípio do consentimento dos cidadãos seja cumprido. Na União Europeia, a chave da legitimidade está na convergência entre os Estados e os cidadãos. Uma união de Estados e povos livres e soberanos exige que não haja a menor dúvida sobre a representação e a participação dos cidadãos. Ao construirmos uma realidade inovadora, de natureza comunitária, com elementos federais e confederais, não poderemos esquecer que não pode haver qualquer névoa ou dúvida sobre o respeito dos princípios ancestrais da Democracia. E quais eles são? Separação e interdependência de poderes; equilíbrio de competências na sábia aplicação de freios e contrapesos; primado da lei; legitimidade de origem e do exercício das instituições; e salvaguarda substancial da justiça e da equidade.\nNão podemos, por isso, aceitar que, de modo sub-reptício, as competências tradicionais dos parlamentos dos Estados - direitos, liberdades e garantias da pessoa e do cidadão e o consentimento fiscal e orçamental - passem para a esfera dos executivos. É indispensável sermos firmes e inteligentes na busca de soluções que preservem o papel inalienável dos parlamentos nacionais como câmaras de representação dos cidadãos. Eis por que, se é certo que ainda há resistências à consagração de uma lógica bi-camaral no Parlamento Europeu, temos de garantir, na prática, o espaço para a actuação da dupla legitimidade, através de um mais efectivo exercício das competências parlamentares nos Estados e de uma articulação real entre a acção nacional e comunitária das Assembleias representativas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os parlamentos nacionais e o Parlamento Europeu não poderão, assim, deixar de reforçar os instrumentos permanentes de contacto e articulação. Nesse sentido, é necessário que retiremos as devidas ilações e consequências de dois importantes ganhos de causa no Tratado Constitucional europeu: se é certo que se clarificam as competências próprias da União e as competências partilhadas entre esta e os Estados, definindo-se como remanescente o acervo de poderes nacionais, impõe-se reforçar os instrumentos técnicos de acompanhamento por parte dos parlamentos nacionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E temos de nos preparar desde já, uma vez que, quando entrar em vigor o instrumento relativo à efectivação dos princípios da subsidiariedade e da proporcionalidade, teremos de dispor de meios que nos permitam em tempo proceder à análise efectiva do manancial de iniciativas legislativas da Comissão. É, no fundo, indispensável garantir que os parlamentos nacionais - a começar nesta Assembleia da República - participem, de facto, na \"rede constitucional europeia\" (para usar a feliz expressão do Deputado e meu colega de bancada Alberto Costa), exercendo cada um dos parlamentos a sua quota-parte do poder legislativo, representando afinal a legitimidade dos povos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E permitam-me que insista num ponto especialmente decisivo que é o do governo económico da União. Nesse ponto, sabemos, infelizmente, que estamos muito aquém do que seria desejável. No entanto, cabe também aos Estados-membros da União (e sobretudo àqueles que deverão estar na primeira linha da construção europeia, como Portugal) abrir o campo para a efectiva coordenação das políticas económicas - em especial no tocante à promoção do pleno emprego e do investimento reprodutivo (com destaque particular para a valorização das pessoas, para a \nqualificação, para a educação, para a ciência e para a cultura). O governo económico da União está no cerne das competências dos parlamentos, uma vez que os parlamentos são representantes dos contribuintes, os parlamentos são câmaras de imposto e, nesse", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "sentido, não há governo económico da União sem um papel muito activo dos parlamentos nacionais, sem um envolvimento muito activo da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E, no momento, em que - Srs. Deputados dos partidos da maioria, lembram-se de que, há bem pouco tempo, diziam que isso não estava no horizonte?… - a Comissão Europeia estuda a flexibilização dos critérios do chamado Pacto de Estabilidade e Crescimento, é importante deixar claro o seguinte: o Parlamento, aí, vai ter de ter uma palavra decisiva. Flexibilização não pode ser confundida com a ausência de regras, Srs. Deputados! O rigor e a consolidação das finanças públicas a prazo é algo de fundamental, sobretudo para um partido com vocação de governo, como é o PS. Para nós, o rigor e as boas contas públicas são um dos pontos fundamentais do nosso programa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Rigor e consolidação das finanças públicas, adopção de orçamentos cíclicos, criação de mecanismos que nos permitam garantir que os poderes parlamentares sejam reais e sejam realmente exercidos.\nEm qualquer destes pontos estamos, afinal, no âmago das competências parlamentares.\nE, Srs. Deputados, permitam-me ainda que refira um aspecto importante: \né que é a tradição que representa a melhor forma de combater todos os populismos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Muito bem! Muito actual!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Hoje de manhã, o Sr. Dr. José Pacheco Pereira dizia, aliás, que \"os populistas governam mal e não por razões conjunturais; é por razões estruturais - o seu populismo impele-os para políticas espectaculares, pouco consistentes e normalmente caras\". Esse não é o nosso caminho!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que importa é dizer que a nossa inserção europeia, as nossas responsabilidades na Europa social, política e económica nos obrigam a criar no Parlamento instrumentos fiáveis e permanentes que garantam a legitimidade da representação dos cidadãos na lógica dupla da União Europeia: a dos Estados e a dos povos.\nAliás, para prevenir as tentações populistas, imediatistas, tão comuns nos dias de hoje, é indispensável reforçar os parlamentos, o que, em matéria europeia, é fundamental.\nNo entanto, os parlamentos nacionais não poderão representar factores de resistência ou de incompreensão relativamente à defesa dos interesses e valores comuns europeus. Os parlamentos nacionais, em articulação com o Parlamento Europeu, deverão, assim, constituir-se nos primeiros garantes da aproximação entre a Europa e os cidadãos contra a lógica de um qualquer \"super-Estado\" incontrolável, burocrático, distante e governamentalizado.\nEstamos - insisto - no coração das competências parlamentares. Se não estivermos atentos à legitimidade dos povos arriscar-nos-emos a reeditar novos e subtis despotismos, mais ou menos esclarecidos, segundo a lógica cega e perigosa das sociedades ou das teologias de mercado.\nO Parlamento tem de reforçar os seus poderes e não pode deixar de garantir as suas responsabilidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, inscreveram-se três Deputados para pedir esclarecimentos, mas, como é costume, darei antes a palavra ao Sr. Deputado Diogo Feio para apresentar o projecto de lei n.º 323/IX e depois farei o mesmo com o Sr. Deputado Honório Novo para apresentar o projecto de lei n.º 444/IX.\nTem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, começo esta minha intervenção recordando um facto: o CDS-PP foi o primeiro partido a apresentar nesta Legislatura um projecto de lei relativo ao acompanhamento e apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia.\nÉ para nós motivo de grande satisfação sentir que outros partidos entenderam também seguir os nossos passos e, em tempo posterior, apresentaram projectos de lei, como o do PS que segue de uma forma muito clara o nosso modelo, com algumas alterações de natureza técnica e jurídica.\nParece evidente que, ao analisar as posições dos partidos que nesta Câmara formam o arco europeu, se nota que esta discussão tem por pano de fundo um melhor desenvolvimento da União Europeia e a necessária adequação das novas competências e responsabilidades que os parlamentos nacionais podem e devem assumir perante a assinatura do Tratado Constitucional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como vem salientando - e bem! - o Presidente da Assembleia da República, Dr. Mota Amaral, é preciso realçar o papel central deste e dos outros parlamentos nacionais no processo de construção e de fortalecimento da União Europeia, bem como no necessário reforço da democracia representativa no âmbito desta organização internacional.\nNão é possível que, perante um procedimento de decisão ainda complexo e uma enorme quantidade de deliberações tomadas na União Europeia - cada vez mais fundamentais para o dia-a-dia de todos os cidadãos -, os parlamentos nacionais estejam alheados e pareçam omitir aquela que será uma das funções essenciais para os próximos anos.\nPor isso mesmo, e não com uma qualquer reacção de soberanismo passadista, apresentámos este projecto de lei, cujas principais vertentes são: determinação de maiores deveres de informação perante a Assembleia da República; regulamentação do poder de impugnação de actos legislativos perante o Tribunal de Justiça; acentuação do papel da Comissão de Assuntos Europeus e Política Externa; reforço das relações interparlamentares e determinação das linhas mestras da relação entre Governo e a Assembleia da República neste campo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em jeito de resumo, direi que o fim do CDS-PP é o de alcançar uma situação em que as decisões sejam tomadas de forma próxima dos cidadãos.\nSr. Presidente, Sr.as e Srs. Deputados: O processo de construção europeia está numa fase crucial e a Assembleia da República não pode ficar alheia ao mesmo.\nEsta nossa opção fundamental naquilo que concerne à política externa está bem tomada. É hoje claro que apenas sectores marginais da sociedade tendem a colocá-la em causa.\nMas esta é também a altura para pensar o que queremos da União Europeia. Se queremos uma União em que todos os Estados partilham entre si a sua soberania, fortalecendo assim as suas posições, também devemos pretender uma Europa mais participada por todos os cidadãos, evidentemente, em primeira via, através dos seus representantes, através dos parlamentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e da Deputada do PSD Assunção Esteves.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Perante isto, a questão não é a de hipervalorizar um pretenso deficit democrático. Aqueles que assim falam têm antes uma preocupação, que é a de travar este processo de desenvolvimento, sendo, pura e simplesmente, aqueles que não gostam da Europa. A outra Europa com que sonham seria uma inexistência ou, melhor, uma \"não-Europa\".\nO nosso objectivo tem de ser outro bem diferente: o de acompanhar as variadas evoluções que se têm sentido e envolver os parlamentos nacionais nas mesmas como modo de ganhar em melhores decisões.\nAquilo que devemos é aperfeiçoar o que já é um património comum a todos os membros desta União Europeia; aquilo que devemos é promover a adaptação às novas realidades; aquilo que devemos é aprofundar cada vez mais o espírito de pertença à União Europeia.\nOs parlamentos não podem e não devem ficar para trás. A Assembleia da República deve cumprir também aqui a sua tarefa primordial: fiscalizar e debater as opções fundamentais para o nosso futuro.\nO CDS-PP tudo fará para que assim seja.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projecto de lei n.º 444/IX - Altera a lei de acompanhamento e apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia (PCP), tem a palavra o Sr. Deputado Honório Novo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nDepois da aprovação em Conselho Europeu de uma proposta para um novo Tratado da União Europeia, onde se consagram, na nossa óptica, novas restrições à soberania nacional e onde se acentuam factores de desigualdade entre Estados-membros, impõe-se, para o PCP, abrir um debate plural, participado e rigoroso sobre os respectivos conteúdos e a realização de uma consulta popular com implicações políticas irrecusáveis sobre o processo de ratificação.\nSem prejuízo desta questão política central, que agora parece - sublinho, parece - recolher o consenso que há muito não existia, a verdade é que a proposta para um novo tratado pode também implicar um novo retrocesso no controlo democrático que a Assembleia da República deve poder exercer em plenitude sobre a globalidade do processo de integração europeia.\nAs preocupações decorrentes deste facto são, aliás, bem mais generalizadas do que parece e foram até reconhecidas pelo próprio Presidente da Assembleia da República, em posições públicas escritas que endereçou aos seus colegas europeus, e ao próprio Governo português, no decorrer das negociações que precederam a assinatura da proposta de tratado.\nA verdade é que as disposições que pretendem regular a intervenção dos parlamentos nacionais, por exemplo as que estão consagradas no designado \"mecanismo de alerta precoce\", exigem, para serem \nviabilizadas, a participação de um número mínimo bem significativo de Estados-membros e impõem um conjunto de mecanismos e de procedimentos (mais ou menos burocráticos) que, se não impedem, podem vir a limitar ou, no mínimo, a condicionar, de uma forma fundamentada, sobretudo a intervenção eficaz e atempada dos parlamentos nacionais.\nÉ, portanto, também neste contexto que o PCP considera fundamental clarificar, mas sobretudo reforçar, o papel próprio e autónomo a desempenhar pela Assembleia da República, designadamente no que respeita ao controlo das decisões e dos compromissos do Governo no plano europeu.\nNo entanto, é absolutamente fundamental sublinhar, também agora, que o que essencialmente motiva a apresentação do nosso projecto de lei para alterar (e nós apenas pretendemos alterar) a lei de acompanhamento e apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia não são, nem podiam ser, as novas disposições propostas para o Tratado da União Europeia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como aqui dissemos repetidamente ao longo dos anos em várias ocasiões, a última das quais - importa sublinhar - durante um debate semelhante a este ocorrido em Janeiro de 2001, suscitado por um projecto de lei apresentado pela bancada do Partido Socialista e subscrito, em primeiro em lugar, pelo falecido Deputado José Barros Moura, o PCP considera, de forma especial, tal como considerou na altura, que a Assembleia da República se deve pronunciar sobre as propostas de actos comunitários e, com tal pronúncia, delimitar, de forma mais precisa, as atitudes e as opções do Governo em sede de adopção desses mesmos actos.\nComo sempre dissemos, o PCP considera que, para além do acompanhamento e do debate parlamentar - certamente necessários e absolutamente indispensáveis para se poder avaliar e intervir politicamente no processo de construção europeia -, é também absolutamente determinante que a intervenção da Assembleia da República possa vir a balizar as opções que o Governo venha a tomar face a propostas de actos comunitários, de forma muito especial e significativa, diria absolutamente incontornável, aqueles actos que tenham a ver com matérias de competência reservada da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, o que motiva o PCP a apresentar o seu projecto de lei não são as disposições inscritas num Tratado que não está em vigor, que, aliás, não se sabe se será ratificado e que, quanto o for, e se o for, só terá que ser observado e cumprido a partir do ano 2009, como é do conhecimento público. O que motiva o PCP a apresentar o seu projecto de lei em linha directa é o facto de ser dada resposta a uma necessidade de ontem, de hoje também e certamente de amanhã que é a de conferir mais eficácia política ao actual papel da Assembleia da República no processo de construção europeia.\nSr. Presidente, Sr.as e Srs. Deputados: Os projectos de lei \napresentados pelo CDS-PP e pelo PS visam, no fundamental, reforçar os mecanismos e os actos de informação que, em tempo útil, o Governo deve prestar à Assembleia da República, ao mesmo tempo que acentuam o papel da Comissão de Assuntos Europeus e Política Externa na coordenação de todo o processo de acompanhamento das questões comunitárias. Neste particular, importa sublinhar a necessidade de reforçar - e muito - esta Comissão ao nível do staff técnico, administrativo e financeiro para que ela tenha capacidade de, em articulação com as restantes comissões parlamentares competentes em função das matérias, dar resposta à quantidade e diversidade temática de questões e problemas decorrentes da produção legislativa comunitária.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O PCP defende que haja o reforço dos mecanismos de informação, de acompanhamento e de apreciação propostos pelas duas bancadas e relativos ao processo de construção europeia. Julga, mesmo, que, por exemplo, os debates em Plenário (aliás, já previstos na actual lei) com a presença do Governo deverão, e deverão, passar a poder ser organizados de forma mais sistemática e a ocorrer tanto antes como depois das reuniões fundamentais em que a nível europeu participa o Governo.\nTodos estes mecanismos, que, aliás, basicamente e no fundamental, estão previstos na actual lei e que as iniciativas legislativas do PS e do CDS visam melhorar e reforçar, do nosso ponto de vista, nada têm de negativo, antes pelo contrário, são positivos e bem recebidos pela nossa bancada. Muito menos se questiona a validade da inovação, que é a capacidade de pronúncia sobre a conformidade de uma proposta com o princípio da subsidiariedade, a qual é agora estabelecida para suportar futuras alterações a contemplar no Tratado.\nQuanto ao PCP é, porém, fundamental ir ainda mais longe e passar a consagrar outras questões que consideramos essenciais do ponto de vista político.\nA verdade é que os parlamentos nacionais continuam a ser arredados de uma participação directa e efectiva do processo de construção europeia, tendo sido afastados do exercício de competências que lhes são próprias e que devem poder continuar a exercer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A verdade é que o facto de os parlamentos nacionais terem estado prejudicados no exercício dos seus poderes enquanto órgãos representativos dos cidadãos tem certamente contribuído para o avolumar do défice democrático e para o crescente afastamento relativamente às questões europeias.\nNoutros países, esta questão tem sido encarada através de disposições constitucionais, legais e da adopção de mecanismos que visam salvaguardar as prerrogativas parlamentares face aos respectivos governos. É o caso do sistema de mandato sobre os respectivos executivos ou do sistema de escrutínio efectivo sobre a actuação dos governos.\nQuanto ao PCP, é esta a via que tem de começar a ser trilhada também no nosso país. É esta a via que, sem prejuízo do reforço da informação, do acompanhamento e da apreciação, é preciso consagrar em lei.\nPor isso, o PCP propõe que, sempre que no âmbito da União Europeia estejam em discussão projectos normativos que versem matérias da competência reservada da Assembleia da República, se passem a adoptar mecanismos legais que vinculem o governo a assumir, nesse âmbito, posições consonantes com as deliberações tomadas pela Assembleia da República sobre as matérias em causa.\nPor isso entendemos que é fundamental que a Assembleia da República passe a poder pronunciar-se sobre propostas de actos comunitários pendentes de decisão em órgãos da União Europeia que incidam na esfera da sua competência legislativa reservada, os quais só poderão passar a receber a aprovação de Portugal se a Assembleia da República emitir parecer favorável.\nSr. Presidente, Sr.as e Srs. Deputados: Queremos combater o défice democrático existente no processo de construção europeia. Queremos motivar a participação dos cidadãos na discussão dos temas europeus.\nQueremos aumentar e sistematizar as possibilidades de os cidadãos conhecerem de forma atempada os actos legislativos comunitários com incidência futura na nossa vida colectiva.\nJulga o PCP que uma das vias possíveis é garantir uma intervenção parlamentar oportuna, atempada e politicamente relevante nos processos de decisão comunitária, em especial naqueles em que estejam em causa competências reservadas.\nPor isso, entende o PCP ser inadiável conferir eficácia política, sublinho, eficácia política, à intervenção da Assembleia da República no processo de construção europeia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, encontra-se a assistir aos nossos trabalhos, na tribuna destinada ao Corpo Diplomático, o Sr. Presidente da República da Polónia, pelo que convido os Srs. Deputados a juntarem-se à Mesa numa cordial saudação de boas-vindas.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Terminada a apresentação das iniciativas legislativas, vamos dar início aos pedidos de esclarecimento.\nPara pedir esclarecimentos ao Sr. Deputado Guilherme d'Oliveira Martins, inscreveram-se os Srs.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Deputados António Nazaré Pereira, Diogo Feio e Luís Fazenda.\nTem a palavra o Sr. Deputado António Nazaré Pereira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Nazaré Pereira", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados, Sr. Deputado Guilherme d'Oliveira Martins, ouvi com extrema atenção a sua intervenção. Nela o Sr. Deputado referiu-se à importância do tema e à reconhecida necessidade de reforço de preparação da Assembleia da República para acompanhar os temas europeus. Porém, não posso deixar de dizer ao Sr. Deputado que o agendamento potestativo do Partido Socialista nos parece fora do contexto e em contradição com a proclamada vontade de estabelecer um processo efectivo de \nacompanhamento da construção da União Europeia.\nDe facto, Sr. Deputado, este agendamento potestativo corresponde, de certa forma, a uma ruptura do consenso existente no seio da própria Comissão de Assuntos Europeus e Política Externa quanto à oportunidade de revisão da Lei n.º 20/94, a qual nos permite o tal acompanhamento após o fim da conferência intergovernamental, pois, sendo certo que a conferência intergovernamental se concluiu há poucos dias, a discussão da revisão da Lei e das alterações ao funcionamento da própria Assembleia da República - que está a decorrer em sede da referida Comissão, por forma a preparar-nos para o acompanhamento dos termos do novo tratado ou, inclusive, para o acompanhamento até que esse tratado entre em vigor -, isto é, o seu exercício efectivo só agora começou no seio da própria Comissão.\nPor acaso, a primeira sessão dessa discussão até teve lugar na última terça-feira. Mas não quero aqui comentar o desconforto que alguns Deputados do Partido Socialista deverão ter sentido quando confrontados com o agendamento potestativo do Partido Socialista para discussão do projecto de lei n.º 404/IX.\nMas, Sr. Deputado, quero dizer-lhe também que este agendamento nos parece fora de contexto, porque, no exacto momento em que esta participação está agendada para discussão, o Sr. Presidente da Assembleia da República encontra-se em Haia a participar numa reunião entre os Presidentes dos Parlamentos dos 25 Estados-membros, sendo que nessa reunião será feita a análise do papel dos parlamentos nacionais nesta construção europeia que todos queremos que seja mais forte e participativa. Mais uma razão, Sr. Deputado, para que este agendamento não venha na altura adequada.\nSr. Deputado, permita-me lembrar-lhe, ainda, o seguinte: a pressa do Partido Socialista nesta discussão é tanto mais incompreensível quanto, por exemplo, uma iniciativa vossa para a revisão da Lei n.º 20/94, apresentada nesta Assembleia na legislatura anterior, foi mantida na gaveta e acabou por caducar. E o PS, na altura, tinha maioria…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Guilherme d'Oliveira Martins", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Desculpe, mas o PS, embora não estivesse sozinho, tinha maioria. Era o maior partido com assento nesta Assembleia e era o partido do Governo.\nÉ por isso, Sr. Deputado, que me sinto na obrigação de o questionar sobre se esta iniciativa não corresponde apenas a uma situação eventual de preenchimento de agenda e se o Partido Socialista está disponível para, além das declarações formais, acompanhar todos os partidos que, nesta Assembleia, estão interessados no reforço e na melhoria das suas condições de funcionamento e para uma análise séria, profunda e alargada das alterações a introduzir na legislação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, informo que o Sr.Deputado Guilherme d'Oliveira Martins fez saber à Mesa que vai responder em conjunto aos três pedidos de esclarecimento.\nAssim sendo, dou a palavra ao Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Sr. Deputado Guilherme d'Oliveira Martins, começo por saudá-lo.\nSr. Deputado, tirando alguns aspectos, permita-me que lhe diga, de alguma afirmação socialista que, em nossa opinião, não estão muito relacionados entre a teoria e a prática - mas isso são conversas para outros debates… -, devo dizer que vemos como positivo tudo aquilo que tem a ver com o aprofundamento da União Europeia e o papel que os parlamentos devem ter nesse processo e a intervenção que aqui fez foi prova disso.\nV. Ex.ª salientou, e bem, não só a importância que, hoje em dia, tem o governo económico mas também a necessidade de coordenar os trabalhos entre as várias comissões. E eu diria que, em relação a essa matéria, os vários projectos aqui apresentados se ficam ainda por determinações de natureza geral.\nPergunto-lhe, por isso, se considera importante, se os projectos de lei em debate forem aprovados na generalidade, que em comissão se determinem regras mais específicas de relacionamento entre as várias comissões, especificamente entre a Comissão de Assuntos Europeus e Política Externa e a Comissão de Economia e Finanças. Gostava de saber se considera que esse é, de facto, um elemento central daquilo que deve ser o acompanhamento da Assembleia da República em relação à evolução que a União Europeia vai tendo.\nDe facto, vemos como positivo que os partidos que compõem o arco europeu nesta Assembleia pretendam que ela, na medida em que seja possível, possa acompanhar, debater, porque esse é o nosso objectivo essencial, e também fiscalizar aquela que vai ser a evolução, que, acreditamos, será sempre para melhor, da União Europeia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr. Deputado Guilherme d'Oliveira Martins, antes de o interpelar sobre a sua intervenção e sobre o projecto de lei que o Partido Socialista apresenta, gostaria de fazer um comentário sobre o debate que vamos tendo, porque o Partido Social Democrata acusa o Partido Socialista de romper algum consenso, que desconhecíamos, mas, afinal de contas, parece que a crítica era dirigida à outra bancada da maioria, porque ela própria, ao tomar uma iniciativa, terá também rompido o mesmo tipo de consenso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Miguel Anacoreta Correia", 
   "text": "Nós fomos os primeiros!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas hoje é um dia estranho no Parlamento, e essa talvez seja mais uma razão para a estranheza e a singularidade dos nossos trabalhos! \nSr. Deputado Guilherme d'Oliveira Martins, creio que a iniciativa que o PS apresenta tem duas partes completamente distintas, e o Bloco de Esquerda avalia-as cada uma de per si.\nUma delas, independente da ratificação do Tratado Constitucional, significa uma valorização do Parlamento, tem uma filosofia de reforço do conhecimento e da informação de toda a política da União Europeia e de todos os seus actos comunitários, vinculativos e não vinculativos, tem uma filosofia que transformará completamente a vida do Parlamento nacional, porque, ao transferir para Plenário o essencial do acompanhamento europeu, reconfigura a vida política deste Parlamento, deixando para as comissões especializadas aquilo que é o detalhe técnico informativo. Neste aspecto, é uma alteração de fundo à vida do Parlamento, alteração que é bem vinda e que nos põe a par com a Europa e com o debate político europeu. Este é o lado que nós facilmente acompanhamos e que independe completamente da ratificação do Tratado Constitucional.\nMas há uma outra parte, sobretudo as questões relativas à pronúncia pela Assembleia da República em razão de não conformidade com o princípio da subsidiariedade que, parece-me, decorre claramente dos termos adicionais do Tratado Constitucional, que neste momento ainda não se encontra ratificado e nem sequer sabemos, apesar de muitas juras, em que contexto institucional o virá a ser. Cremos, no entanto, que se manterá de pé a promessa da via referendária e a subsequente votação na Assembleia da República, mas tudo isto está bastante em suspenso. Aliás, talvez seja intempestivo da parte do Partido Socialista estar já a consagrar, avant la lettre, o artigo 4.º e a possibilidade de, através do projecto de lei, fazer funcionar o chamado \"mecanismo de alarme precoce\".\nMas indo à substância das questões, porque cada vez mais teremos de ir à substância das questões, pergunto: o que entende o Partido Socialista sobre o princípio da subsidiariedade, não apenas nos termos em que ele vem definido nos tratados mas em termos concretos na nossa vida nacional? O que poderá fazer funcionar o chamado \"mecanismo de alarme precoce\"? E, em caso de ele não vingar nos órgãos comunitários, como se dirime essa contradição entre o Parlamento nacional e as instituições comunitárias? Qual é a leitura, qual é a perspectiva, que tem o Partido Socialista? Há outras formas de impugnação? Porque pode tratar-se apenas de um exercício virtual, que é, aliás, uma das críticas que fazemos ao Tratado Constitucional.\nTalvez o Partido Socialista possa repensar esta iniciativa e deixarmos para o período posterior à ratificação do Tratado Constitucional aquilo que terá a ver com a decorrência ou com o vazamento legislativo do Tratado Constitucional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Guilherme d'Oliveira Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Guilherme d'Oliveira Martins", 
   "text": "Sr. Presidente, começando por responder ao Sr. Deputado Diogo Feio, quero, em primeiro lugar, agradecer as suas palavras e, em segundo lugar, dizer que das iniciativas em discussão a do CDS-PP foi justamente a primeira a dar entrada na Mesa - e este ponto é importante -, o que significa que é um tema que tem de estar sempre sobre as nossas mesas e nas nossas preocupações.\nO Sr. Deputado refere a questão concreta do governo económico e da articulação entre as comissões. Eu tive oportunidade de dizer que a Comissão de Assuntos Europeus e Política Externa é fundamental, mas, naturalmente, tanto a Comissão de Economia e Finanças como a Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias têm um papel acrescido à medida que o próprio processo de construção europeia vai evoluindo. Isto é natural. O Parlamento tem que estar no centro das decisões nesta matéria.\nPortanto, agradeço os seus contributos e as suas referências, uma vez que constituem uma colocação correcta do tema.\nSr. Deputado António Nazaré Pereira, agradeço também a questão que me pôs, mas devo dizer que a sua intervenção talvez tenha demonstrado exactamente o contrário do que ela procurou dizer, uma vez que demonstrou a oportunidade do tema e a dificuldade que V. Ex.ª tem na sua bancada pelo facto de não ter uma iniciativa nesta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O problema, como, aliás, já ficou dito, não está em anteciparmos a aplicação do Tratado Constitucional. Não! A nossa preocupação, como também a preocupação do CDS e do PCP, é relativamente à situação actual do acompanhamento das questões europeias.\nNesse sentido, Sr. Deputado, eu diria que a sua questão, a sua incomodidade ou as suas dúvidas, certamente, virão a ser resolvidas no futuro, quando tivermos o vosso contributo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado Luís Fazenda pôs-me uma questão que me parece importante ao distinguir a questão do acompanhamento, que é uma questão de oportunidade. O Parlamento tem de reforçar as suas competências, não pode deixar de debater e encontrar os mecanismos mais adequados para que esse acompanhamento se faça e para que as competências \nparlamentares, aquelas competências que são próprias dos parlamentos nacionais, não venham a ser objecto de transferência sub-reptícia para os poderes executivos, o que, a acontecer, seria, naturalmente, ilegítimo…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e iria contra a tendência clara, inequívoca da história das democracias, desde a Magna Carta, de 1215, como bem nos lembramos.\nPorém, quando o Sr. Deputado levanta a dúvida sobre se não estaremos a ser, talvez, rápidos demais em relação à consagração do mecanismo respeitante à subsidiariedade, respondo-lhe que não. Não estamos a fazê-lo, nem sequer a antecipar esse mecanismo. O que aqui está em questão não é o alerta precoce da subsidiariedade mas a necessidade de nós próprios, desde já, relativamente a competências nossas e que sejam competências parlamentares, podermos agir. Esta é que é a questão.\nportanto, não se trata de antecipar.\nNo tempo próprio, quando ratificarmos o Tratado Constitucional…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Se!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e quando o mesmo entrar em vigor, é que se colocará essa questão - nem poderá deixar de o ser. Agora, neste momento, trata-se apenas de garantir o princípio da subsidiariedade.\nMas o Sr. Deputado Luís Fazenda coloca-me também uma questão muito interessante: a de saber em que medida é que a subsidiariedade funciona. A questão que põe, embora não o tendo citado, é a do famigerado artigo 10.º do Tratado Constitucional, ou seja, a questão da supremacia, ou não, do direito constitucional europeu sobre o direito nacional.\nNeste ponto, Sr. Deputado, limitar-me-ei a repetir aquilo que já tenho dito em várias circunstâncias", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "nesta Casa. A subsidiariedade replica-se às competências que são nacionais, as que têm de ser exercidas mais próximo dos cidadãos. Nesse sentido, é indispensável que fique claro que prevalece a Constituição portuguesa em relação às competências constitucionais nacionais. Nisto, não haja qualquer dúvida!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Miguel Anacoreta Correia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Relativamente às competências comunitárias, essas já não são da Constituição nacional. Poderão suscitar-se dúvidas e nós apreciá-las-emos, mas, verdadeiramente, a prevalência ocorre, uma vez que a partilha de soberanias já está feita, já está concretizada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos ao Sr.Deputado Diogo Feio, tem a palavra o Sr. Deputado António Nazaré Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Nazaré Pereira", 
   "text": "Sr. Presidente, Sr. Deputado Diogo Feio, apreciei a forma clara como anunciou os princípios constantes do projecto de lei n.º 323/IX, que apresentaram nesta Legislatura, e não posso deixar de comentar que a apresentação desse projecto de lei foi feita nos termos e em contexto construtivos para a construção europeia, termos e contexto que permitiram, no âmbito da própria Comissão de Assuntos Europeus e Política Externa, a presente discussão, à qual outros partidos se associaram.\nPena é que partidos com assento nesta Assembleia tão pouco, ou nunca, participem nos trabalhos da Comissão de Assuntos Europeus e Política Externa, tão pouco, ou nunca, demonstrem que estão a par do que se passa na comissão que tem a seu cargo o acompanhamento dos assuntos europeus, mas, depois neste Plenário, procurem distorcer as afirmações dos outros partidos e inverter a realidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Miguel Paiva", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado Diogo Feio, devo dizer que comungamos das mesmas preocupações, isto é, de maior dever de informação, da pronúncia efectiva de iniciativas da União Europeia perante esta Assembleia, de maior necessidade de regulamentação do poder de impugnação, bem como do reforço de poderes de intervenção da própria Comissão de Assuntos Europeus e Política Externa e, igualmente, da necessidade do reforço das relações internacionais.\nMas, Sr. Deputado, porque partilhamos dessas preocupações, gostaríamos de obter um esclarecimento adicional de V. Ex.ª quanto à forma como o PP vê a articulação dos mecanismos e processos que vierem a ser adoptados noutros Estados-membros com aquilo em que esta Assembleia seja soberana para decidir sobre a sua própria forma de acompanhamento.\nGostaríamos também de saber de que forma a Comissão de Assuntos Europeus e Política Externa poderá vir a estruturar o seu trabalho e os desta Assembleia para que os cidadãos portugueses, através do trabalho desta Assembleia, melhor possam tomar conhecimento das questões que tanto nos afectam e que têm como agentes principais instituições e órgãos da União.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Sr. Deputado Nazaré Pereira, V. Ex.ª referiu, e bem, o espírito construtivo com que o CDS trata estas matérias. É que por muito que alguns berrem, por muito que alguns anseiem por outra atitude, de facto, é esta a forma como vemos a União Europeia, ou seja, com espírito construtivo para a construirmos no melhor sentido possível.\nDevo dizer-lhe, Sr. Deputado, que também foi por isso mesmo que apresentámos o projecto de lei, nele deixando um sinal claríssimo daquela que é a nossa opção.\nEm relação às questões que coloca, é evidente que a análise daquilo que vier a ser feito nos outros Estados, a análise daquilo que os outros parlamentos nacionais estão a fazer, ainda por cima numa altura em que poucos dias distam de um acordo em relação ao Tratado Constitucional, é essencial. Em relação a esta matéria, penso mesmo que deverá formar-se uma rede entre os vários parlamentos nacionais dos 25 Estados da União Europeia.\nQuanto à segunda questão, ela está intimamente relacionada com a razão pela qual apresentámos o projecto. É que, de facto, matérias tão importantes como esta não podem, desculpe-me a expressão, \"passar ao lado\" dos cidadãos. E é esse, precisamente, o nosso objectivo, no sentido de uma maior publicidade, discussão e \nfiscalização dos assuntos europeus.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Narana Coissoró", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos ao Sr.Deputado Honório Novo, tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Sr. Deputado Honório Novo, por razões de gestão do tempo do meu grupo parlamentar, terei de ser telegráfico.\nNo entanto, quero dizer ao Sr. Deputado Honório Novo que ficámos de certa forma surpreendidos com a apresentação do vosso projecto de lei.\nE ficámos surpreendidos porque nos lembramos bem da postura do PCP no debate e na votação da revisão constitucional, que ainda há pouco tempo tivemos neste Parlamento, especificamente em relação aos artigos 7.º e 8.º da Constituição.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Essa agora!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Devo dizer, Sr. Deputado, que os projectos de maior acompanhamento por parte dos parlamentos daquilo que é a evolução da União Europeia estão intimamente relacionados com essa evolução que ficou já vertida no nosso texto constitucional.\nPor isso, Sr. Deputado Honório Novo, peço-lhe um esclarecimento sobre uma questão muito simples: a apresentação do projecto de lei do PCP constitui uma adequação por parte do seu partido em relação àquilo que são as determinações quer do artigo 7.º quer do artigo 8.º da Constituição portuguesa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Essa agora!\nEntretanto, assumiu a presidência a Sr.ª Vice-Presidente Leonor Beleza.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Honório Novo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr.ª Presidente, Sr. Deputado Diogo Feio, agradeço a sua pergunta.\nO Sr. Deputado, que é uma pessoa bem informada, naturalmente que não desconhece as posições do PCP no respeitante ao processo de \nacompanhamento, fiscalização, controlo e condicionamento das decisões do Governo relativas a matérias europeias. E estas posições não evoluíram em razão da alteração constitucional recente, que condicionou e consagrou a subordinação, em certa medida, dos preceitos \nconstitucionais nacionais aos preceitos constitucionais do Tratado, alteração essa que, naturalmente, foi votada favoravelmente pela sua bancada.\nDevo recordar que, sobre matéria europeia, defendemos desde há muito, e bem - parece que isso é consensual! -, o reforço da informação, o reforço dos mecanismos de acompanhamento, o reforço dos mecanismos de apreciação, mas também defendemos - matéria que os senhores, não há muito tempo, defendiam mas que abandonaram…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Já foi há algum tempo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e por isso era bom que percebêssemos por que razão a abandonaram - a necessidade de tomarmos e consagrarmos mecanismos e normativos que nos permitam delimitar as opções do Governo em matérias da competência reservada desta Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Deputado saberá bem que há transferências de competências, por parte do Governo, para o Conselho Europeu que são competências reservadas desta Assembleia. É contra isto que nos batemos e é para obviar a isto que apresentamos o nosso projecto de lei. O que queremos é que essas competências sejam devolvidas a esta Assembleia, voltem a ser debatidas aqui, se quiser, voltem a ser delimitadas e votadas aqui, para que o Governo, depois, tenha as mãos livres mas consonantes com esta Casa para optar e decidir em consonância e não, eventualmente, contra o sentimento desta Casa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É isto que queremos! É transparência, é eficácia política do acompanhamento desta Assembleia, porque temos a consciência de que, através dele, podemos aproximar as expressões europeias dos cidadãos e combater o abstencionismo europeu. É este o nosso objectivo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Maria Eduarda Azevedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr.as e Srs.Deputados: Debater o acompanhamento e a apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia é encarar, de forma clara e consciente, uma das questões fulcrais da futura arquitectura institucional europeia, numa altura em que a União alargada enfrenta o desafio da consolidação da sua legitimidade democrática.\nEstamos todos conscientes da dinâmica da construção europeia e dos novos rumos que o processo decisório europeu vai tomar, já no quadro do Tratado Constitucional acabado de aprovar no primeiro Conselho Europeu com 25 Estados-membros.\nEstamos todos conscientes de que, face aos novos desafios e com a entrada em vigor do Tratado Constitucional, a Assembleia da República, no exercício das suas competências constitucionais, deve reforçar o acompanhamento e a apreciação da actividade das instituições europeias, renovando e aperfeiçoando o processo actual de escrutínio político.\nTrata-se de um desafio que nos deve suscitar uma reflexão que importa levar a cabo em conjunto, com sensatez, com audácia, associando as iniciativas do Sr. Presidente da Assembleia da República junto dos seus homólogos da União, as assembleias legislativas regionais e as capacidades do Governo. Importa ser resoluto mas consciente, procurando soluções consensuais e amadurecidas.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Almeida Henriques", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Ora, hoje, ainda a cerca de dois anos da entrada em vigor do futuro Tratado, pressionar uma posição voluntarista, necessariamente precipitada, só pode merecer-me um comentário: como diz o nosso povo \"não é por muito madrugar que amanhece mais cedo\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Como sublinhou a Convenção sobre o Futuro da Europa, o processo de integração europeia tem desencadeado uma progressiva e crescente transferência do poder legislativo dos parlamentos nacionais para os governos reunidos em Conselho, provocando, assim, o seu afastamento do processo decisório comunitário.\nAo mesmo tempo, tem-se reconhecido uma natural incapacidade da parte dos parlamentos nacionais para darem resposta às interrogações dos cidadãos que representam, aparentemente pouco podendo fazer para contrariar o manifesto divórcio existente entre largas franjas das sociedades nacionais e a Europa.\nSó que, com os desafios políticos que a União Europeia enfrenta, torna-se particularmente urgente, senão mesmo vital, fazer do efectivo envolvimento dos parlamentos nacionais na tomada de decisão europeia uma pedra de toque da futura arquitectura institucional da Europa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Trata-se de um envolvimento que deve contribuir não só para melhorar a qualidade democrática da decisão comunitária mas também, e muito em particular, para gerar nos povos europeus e nas opiniões públicas nacionais sentimentos de partilha e de pertença ao projecto político comum, num clima de cumplicidade indispensável ao sucesso das apostas políticas que a Europa identificou e assumiu como desígnio para este século.\nAliás, é esta mesma aproximação entre os cidadãos e a Europa que, no respeito pela matriz institucional europeia, requer das instituições maior abertura, mais transparência e mais democraticidade;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… exige a afirmação e o cumprimento da subsidiariedade como a real chave da diversidade e não como um princípio apelativo mas de reduzido impacto político; e, ainda, torna imperioso o maior e mais eficaz envolvimento dos parlamentos nacionais no processo de decisão comunitária.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mas, como sabemos, trata-se de uma participação que constitui um duplo desafio: por um lado, à vitalidade e qualidade das instituições democráticas nacionais e, por outro, ao carácter fidedigno da proclamada vontade política de criação de formas operativas e actuantes de cooperação interparlamentar.\nSr.ª Presidente, Sr.as e Srs. Deputados: A Convenção Europeia surgiu como o palco em que os parlamentos nacionais tiveram o papel mais substantivo e mais permanente que alguma vez lhes havia assistido nas questões europeias. De ratificadores de tratados, produto das negociações conduzidas pelos executivos, os parlamentos nacionais assumiram, na Convenção sobre o Futuro da Europa, o papel de agentes; apresentaram directamente propostas em nome dos seus eleitores e exprimiram o sentimento e a vontade dos cidadãos.\nTodavia, esse papel foi secundarizado. A generalidade dos media não resistiu à tentação de dar maior eco às propostas e opiniões veiculadas sobretudo pelos representantes dos governos, transmitindo uma imagem parcelar da realidade e de uma dinâmica bem mais rica e complexa.\nNo entanto, como resultou da Convenção, e é hoje adquirido pelo futuro Tratado Constitucional, impõe-se consolidar o caminho aberto pela experiência da Convenção e, consequentemente, dar cumprimento às directivas enunciadas.\nAssim, o caminho é de intervenção mais significativa dos parlamentos nacionais, o que exige, desde logo, o reforço da fiscalização sobre as posições assumidas pelos governos em matéria europeia. E se, neste particular, compete a cada parlamento criar as condições adequadas para tornar esse escrutínio pleno, cabal e eficaz, a existência de diferentes sistemas de escrutínio político no conjunto dos \nEstados-membros - uns mais efectivos, ágeis e sistemáticos do que outros - não nos deve conduzir à tentação da harmonização. A unidade não é, nem deve ser, sinónimo de unicidade.\nDe facto, moldada à luz da organização institucional da repartição de competências adoptada por cada Estado-membro, não é crível nem desejável esse esforço.\nNo entanto, do confronto dos modelos existentes pode retirar-se um código de \"boas práticas\", sem violação da independência e autonomia de cada parceiro europeu e que possa constituir uma solução válida para todos - Estados-membros, cidadãos e Europa.\nAcresce que a operacionalidade desta intervenção dos parlamentos nacionais pressupõe que as reuniões do Conselho sejam abertas e que, à semelhança do que faz o Conselho e o Parlamento Europeu, a Comissão Europeia transmita directamente aos parlamentos nacionais, sem delongas, quer o seu programa, quer os seus projectos de diploma, quer os documentos para análise e consulta.\nGostava de sublinhar, por fim, que a função dos parlamentos nacionais no processo decisório europeu é agora manifestamente reforçada, como todos sabemos e desejamos, no novo contexto criado pelos Protocolos sobre os Princípios da Subsidiariedade e da Proporcionalidade. Fica a caber-lhes accionar o mecanismo de \"early warning system\", que garanta a respectiva execução e correspondente valia política.\nChegada a este ponto, Sr.ª Presidente, Sr.as e Srs. Deputados, gostava de deixar expresso, e friso-o plenamente, que, neste propósito e com estes parâmetros, o PSD propõe que se desenvolva, também sem delongas, a reflexão que propus no início da minha intervenção, uma reflexão séria, rápida e consciente. É com determinação e ânimo que o Partido Social Democrata reitera a disponibilidade para esta magna tarefa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Alberto Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Costa", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: \nCom mais ou menos desconforto para alguns, este processo legislativo poderá não chegar ao fim mas a reflexão que aqui estamos a fazer é, seguramente, fundamental para que este ou outros processos legislativos subsequentes sobre a mesma matéria possam dar resposta a problemas da maior importância.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Julgo que, para compreender a importância do papel dos parlamentos, de que nos estamos a ocupar, é preciso ter em conta três fenómenos para os quais me permito chamar a atenção da Câmara, o primeiro dos quais é o de que entre 60% e 70% da produção normativa existente nos países da União Europeia tem uma origem comunitária, tem uma origem exterior ao sistema legislativo de cada um dos Estados. Essa maioria da produção legislativa não tem, de uma forma geral, um controlo parlamentar efectivo, que se exerça sobre a sua produção ou mesmo sobre as condições da sua produção, visto que a maioria dela não nasce em condições de publicidade. Há, portanto, aqui, um sério desafio aos antigos detentores da capacidade de legislar quase em exclusivo, que eram, no passado, os parlamentos.\nO segundo fenómeno tem a ver com o facto de políticas classicamente da maior importância dos Estados nacionais, desde a política externa à defesa, passando pela justiça e pelos assuntos internos, se \napresentarem, ao lado das políticas económicas e semelhantes, condicionadas por plataformas ou decisões alcançadas num plano supranacional. E a preparação da tomada de decisão, nesse processo de elaboração política supranacional, não é também acompanhada por nenhum controlo parlamentar eficaz, mesmo quando um controlo parlamentar eficaz se exerce sobre a componente estritamente nacional que pode estar na origem dos processos de deliberação que estão por detrás dessas políticas europeias.\nPor último, o terceiro fenómeno tem a ver com o facto de os domínios reservados das assembleias, as competências reservadas sobre as quais as nossas Constituições são, em geral, estritas, já não serem o que eram. Uma boa parte dessas matérias é objecto de deliberações e de legislação no Conselho Europeu, nos futuros Conselhos de Ministros da Europa, sem que as assembleias sejam, em condições de efectividade e de consequência, chamadas a pronunciar-se.\nOs parlamentos que se pronunciaram sobre a bondade ou maldade das informações a transmitir aos Estados Unidos acerca dos passageiros que para lá viajem, e que, no nosso caso, violariam normas da Constituição e das nossas leis, são muito poucos, muito poucos.\nIsto significa que, na própria área da competência reservada, existe um fenómeno de deslizamento de competências para fora do controlo dos parlamentos nacionais.\nHá, pois, um sério problema com os parlamentos nacionais, que, aliás, já se colocava há 40 ou 50 anos, quando se publicavam livros sobre o crepúsculo dos parlamentos e para que é que serviam os parlamentos.\nExistia, então, uma crise diagnosticada do parlamentarismo, mas agora temos outra crise, com um novo e importante factor, que é o factor europeu da crise do parlamentarismo. É que, quando o ritual e a decoração se mantêm, com a agressividade crescente das intervenções e dos protagonismos, isso não significa parlamentarismo, isso significa, na verdade, um ritual para se substituir ao declínio da política e da deliberação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É por isso que é muito importante que restauremos algum domínio dos parlamentos sobre o processo legislativo europeu,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… quer em sede de subsidiariedade (porque subsidiariedade - alguém perguntou o que era - é saber se a União Europeia é ou não competente, é saber se é ela competente ou se o é o Estado nacional, isso é a subsidiariedade) quer em sede de substância. Por que há-de o Parlamento dizer que põe uma dúvida sobre a competência e não há-de dizer que põe uma dúvida sobre a matéria? \nO mecanismo que hoje existe, não formal, e os mecanismos futuros, que são formais, vão no sentido de uma intervenção, de um cordão parlamentar que cerque a possibilidade de intrusão legislativa por parte de uma Europa de burocratas, que não de uma Europa de democratas e de parlamentares,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Guilherme d'Oliveira Martins", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… que não é tão forte e tão sólida quanto se imagina.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Rebelo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em segundo lugar, em relação às políticas, é absolutamente fundamental que as políticas europeias sejam controladas pelos parlamentos nacionais. Não apenas pelo Parlamento Europeu, que, aliás, em várias delas não tem competência, mas, sim, por um cordão de parlamentos nacionais e pelos parlamentos nacionais isoladamente considerados.\nTemos, portanto, de abordar, de uma forma regular e sistemática, como está previsto no diploma que", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "apresentamos, todas essas políticas. O mandado europeu de captura é muito importante, como também o é a decisão do conselho europeu de transportes sobre os dados que se mandam ou não para fora da União Europeia. Temos de acompanhar essas matérias, sob pena de inexorável declínio parlamentar.\nTemos também de promover, como hoje está previsto, formas \ninterparlamentares de controlo da evolução e da aplicação destas políticas europeias. Isso é absolutamente fundamental! A COSAC não é suficiente, por isso as iniciativas em curso no sentido de a substituir por outras fórmulas são da maior importância.\nPor fim, quero dizer que é realmente correcto que os governos devam observar as posições que forem emitidas na Assembleia sobre matérias da sua competência reservada. Devem votar em conformidade nos conselhos e não devem alterar a sua posição sem que os representantes portugueses venham à Assembleia da República explicar,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… como se faz noutros parlamentos, as razões pelas quais poderá não ser sustentável ou defensável a posição aqui aprovada.\nDeve ser sempre a Assembleia a aprovar, em matéria de competência reservada, a posição do Estado português. Se não fizermos isso estaremos a deslizar por um caminho onde o parlamentarismo, esse sim, já não seria sequer o que agora é.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Almeida Henriques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Almeida Henriques", 
   "text": "Sr.ª Presidente, Sr.as e Srs.Deputados: Gostava de começar por me referir ao aspecto metodológico do tratamento da questão em causa e de reforçar as palavras do meu colega António Nazaré Pereira, que enfatizou a importância que temos dado a este tema na Comissão de Assuntos Europeus e Política Externa.\nSublinho ainda que, inclusive, fui designado relator dos relatórios referentes aos projectos de lei do PCP e do PS e que, por unanimidade, na própria Comissão se entendeu dever adiar-se a apresentação dos mesmos numa lógica de aprofundamento da discussão.\nPor outro lado, todos os projectos de lei foram apresentados antes da aprovação do texto do Tratado Constitucional. Portanto, devemos aguardar o texto final e aprofundar as propostas válidas efectuadas pelos diferentes partidos, e outros contributos que venham a surgir, sem precipitações, sem nos vincularmos desde já a metodologias ou propostas.\nEntendemos que esta matéria terá de ser aprofundada, e estamos disponíveis para estabelecermos o mais amplo consenso possível em sede de Comissão, aproveitando os diferentes contributos e fixando o início da sessão legislativa como o timing adequado para finalizarmos este trabalho. É, pois, com este espírito que efectuamos e temos estado a participar neste debate, numa lógica de o enriquecermos e de o aprofundarmos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É também inquestionável a necessidade de acompanhar o processo de construção europeia, aprofundando a discussão que permita à Assembleia da República encontrar as melhores soluções.\nDe facto, com a aprovação da nova Constituição Europeia, apesar de não se ir tão longe como desejaríamos, reforça-se o poder dos parlamentos nacionais. Estes passarão a poder contestar a validade de uma proposta legislativa da Comissão à luz do principio da subsidiariedade; o Parlamento Europeu vê os seus poderes reforçados, nomeadamente em matéria orçamental e co-decisão; e os próprios cidadãos passam a ter direito de petição.\nEstas são soluções que vão ao encontro do princípio de que é fundamental dar visibilidade às questões europeias, não só pela discussão em si, que interage cada vez mais com as nossas vidas, mas também com o objectivo de trazer para o plano nacional algumas discussões, envolvendo, desta forma, os cidadãos nacionais.\nReferindo as palavras do Sr. Presidente da Assembleia da República, que tem tido um papel relevante", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "nesta discussão e na procura de um boa articulação com os outros parlamentos, \"É assegurando uma ligação directa entre o ideal europeu e os cidadãos nacionais que se combate o défice democrático, consagrando os ideais de participação de todos na vida pública, pelos quais na Europa tanto se lutou ao longo de séculos\".\nA participação, a partir de amanhã, como já aqui foi referido, do Sr.Presidente na Conferência dos Presidentes dos Parlamentos da União Europeia é mais um momento importante nesta discussão.\nAssim, o processo decisório deverá estar tão próximo quanto possível dos cidadão da União Europeia, sendo que, em grande medida, este problema resolve-se com uma outra atitude da Assembleia da República, com outra prática, com outro funcionamento, interagindo com o Governo e dotando-a de um corpo técnico maior e mais qualificado.\nA título de exemplo, refiro que ensaiámos já, este ano e no ano passado, uma metodologia que passava por uma interacção entre a Comissão de Assuntos Europeus e Política Externa e as outras, seleccionando, no início da sessão legislativa, os temas da agenda europeia com base nas prioridades da Presidência do Conselho e no Programa Legislativo da Comissão Europeia.\nConcretamente, quanto ao programa legislativo, inovou-se em termos de metodologia, com o forte empenho - diga-se em abono da verdade - da Sr.ª Deputada Maria Elisa Ferreira, em 2003, e do Sr. Deputado António Nazaré Pereira, em 2004. Desta interacção resultou que as diferentes comissões pretendiam acompanhar 261 propostas. É claro que tal não aconteceu - era impossível! -, que não se realizou qualquer \nacompanhamento! Há que seleccionar criteriosamente as matérias que mais tenham a ver com Portugal e, depois, acompanhá-las efectivamente.\nEste é claramente um exemplo que demonstra a necessidade de acordarmos em novas práticas - não basta alterar a lei. E se a actual realidade parlamentar não se coaduna com as exigências da actual lei, \ndificilmente se comportará de forma eficiente com as novas exigências que derivam da nova Constituição e dos projectos que se apresentam.\nÉ preferível uma intervenção forte em domínios mais relevantes para o interesse nacional do que querer actuar em todas as matérias, pois os meios são escassos e, mesmo que se reforcem, não o vão permitir.\nÉ fundamental que o Parlamento tenha um empenhamento tão grande nas questões europeias como tem nas nacionais. É também fundamental, na nossa perspectiva, envolver os parlamentares na discussão das questões europeias, levando-os, por essa via, a envolverem os cidadãos.\nAssim, devemos apontar no sentido de uma reformulação da estrutura de funcionamento da Comissão de Assuntos Europeus e Política Externa, eventualmente com uma formulação que permita o funcionamento e acompanhamento no âmbito dos assuntos gerais e chamar elementos de outras comissões, por exemplo, para funcionar em questões \nespecializadas - é uma ideia que fica. Ou, então, a constituição de uma Comissão de Assuntos Europeus e Política Externa com representantes de todas as outras comissões que acompanhem todos os domínios, o que me parece menos feliz, pois estes representantes, quando funcionassem de forma especializada, teriam alguma dificuldade em articular-se com as suas comissões de origem.\nSr.ª Presidente, Sr.as e Srs. Deputados, de facto, a alteração da Lei n.º 20/94, de 15 de Junho, impõe-se, não só pela dinâmica da integração europeia mas também pelo facto de se ter verificado uma revisão constitucional que aquela ainda não espelha.\nUrge, pois, aperfeiçoar a lei de forma a melhorar o mecanismo de transmissão de informação entre o Governo e a Assembleia da República.\nPor outro lado, a nova Constituição Europeia inclui um protocolo relativo ao papel dos parlamentos nacionais na União Europeia e ainda um protocolo relativo à aplicação do princípio da subsidiariedade e da proporcionalidade, que vêm colocar os órgãos parlamentares no processo legislativo da União.\nOs sucessivos tratados europeus não previam expressamente consultas formais aos parlamentos nacionais, mas a nova Constituição prevê.\nAssim, fazendo-o, a Assembleia da República tem uma oportunidade de incorporar antecipadamente na lei portuguesa alguns conceitos, aceites a nível europeu como prioritários por todos os Estados-membros, no sentido de que seja reforçado o papel efectivo dos parlamentos nacionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Deveremos, então, aproveitar a oportunidade para melhorar os actuais mecanismos de apreciação do processo legislativo europeu, aperfeiçoando a actual forma de acompanhamento da participação de Portugal nesse mesmo processo, e criar condições para que a Assembleia da República se pronuncie, adoptando um processo parcialmente transitório que possa ser avaliado num futuro próximo.\nAssim, na nossa perspectiva, qualquer solução deverá passar pelo seguinte: consagrar os princípios constitucionais já referidos na lei; preparar a entrada em vigor da nova Constituição; aprofundar e melhorar", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "o modelo de organização interna, criando articulação de competências com o próprio Governo; melhorar a articulação interna no que diz respeito ao relatório anual da participação de Portugal no processo de construção europeia, bem como na preparação do quadro financeiro, na elaboração do orçamento da União Europeia e no Programa Legislativo da Comissão Europeia.\nHá também que ter uma outra atitude na preparação e na participação nas reuniões da COSAC, assim como manter a mesma metodologia que temos vindo a adoptar quanto aos Conselhos Europeus.\nÉ necessário ainda prever uma melhor articulação entre a Assembleia da República e os Deputados europeus, o que nos parece crítico, assim como promover uma mais estreita relação institucional com os parlamentos nacionais, fundamental no novo quadro, pois só articulados os parlamentos nacionais poderão obrigar a Comissão a reavaliar uma proposta.\nDesta faculdade agora reconhecida à Assembleia da República decorre a necessidade de estabelecer contactos coordenados e sistemáticos com as outras assembleias nacionais da União Europeia, aliás, neste momento a serem feitos também pelo Sr. Presidente da República.\nTalvez fosse, então, oportuno prever um processo de consulta interparlamentar, ainda que facultativa, antes de qualquer parecer fundamentado e/ou recurso contencioso, para se obter uma pré-avaliação em termos de força agregada desse acto sob o ponto de vista europeu e não meramente nacional.\nDeve também estar previsto o mecanismo de audição das assembleias legislativas regionais, nos termos constitucionais.\nIndo aos diplomas em análise, independentemente do aprofundamento e discussão que defendemos que se venha a produzir em sede de comissão, há aspectos a levar em conta.\nPor exemplo, os projectos parecem ignorar ou preferir ignorar a possibilidade de a Assembleia da República, ou qualquer cidadão, aceder sem ajuda do Governo aos documentos de informação.\nPor outro lado, a metodologia prevista pelo PS para a nomeação ou designação de personalidades para cargos europeus, no sentido de terem a pronúncia da Comissão de Assuntos Europeus, entra em clara contradição com o projecto de lei n.º 451/IX, do mesmo partido.\nDiria que o desejo de antecipação das disposições do protocolo pelos três projectos de lei levou os partidos a esquecerem-se do facto de que, não estando ainda o protocolo em vigor, qualquer disposição dos projectos de lei que estabeleça obrigações às instituições \ncomunitárias, ainda que bem intencionada, não tem qualquer valor. O princípio do primado funciona ao contrário: é o direito europeu que condiciona as instituições portuguesas (ainda que sejam órgãos de soberania) e não vice-versa.\nOs novos poderes reconhecidos à Assembleia da República só são eficazes se exercidos em conjunto com outras assembleias.\nHá, pois, conceitos que é preciso esclarecer, diplomas para \ncompatibilizar e práticas para discutir.\nNesta medida, e para finalizar, reforço a necessidade de aprofundarmos estas matérias e de, em sede de Comissão de Assuntos Europeus, com ou sem grupo de trabalho, encontrarmos uma plataforma eficaz que seja o espelho desta Casa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Anacoreta Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Miguel Anacoreta Correia", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Tivemos ocasião de, ainda há escassos dias, no quadro do debate de urgência a propósito do referendo sobre o tratado constitucional, solicitado pelo Bloco de Esquerda, referir a importância de discutir e decidir sobre o projecto de lei, que o meu partido havia apresentado, relativo ao acompanhamento e apreciação pela Assembleia da República da participação de Portugal no processo de construção europeia.\nQuando frequentemente se cita o facto de mais de 50% da legislação dos países da União ser hoje de proveniência comunitária e quando o novo tratado constitucional reforça o papel do Parlamento Europeu, prevê maior transparência na adopção de decisões e, inclusive, a participação directa dos cidadãos por intermédio da iniciativa popular e, simultaneamente, prevê, através do Protocolo relativo ao Papel dos Parlamentos Nacionais na União Europeia, um papel acrescido dos parlamentos no controlo do princípio da subsidiariedade e no controlo (não mencionado especificamente, mas sem deixar, por isso, de constituir uma questão fundamental da adequação da legislação comunitária à ordem legislativa nacional) no que toca aos direitos, liberdades e garantias, tudo isto reforça a importância de termos um Parlamento mais prontamente actuante nestas matérias, para que as dúvidas que periodicamente se levantam sobre hipotéticos conflitos de \"primazia de direito\" não se transformem em problemas e para que os nossos legítimos interesses sejam defendidos. A soberania - tivemos ocasião de o dizer e repetimo-lo hoje - não pode apenas ser proclamada, deve ser praticada quando e aonde é correcto fazê-lo.\nPor isso, se pensamos que o projecto do CDS-PP dá cabalmente resposta às questões mais pertinentes, saudamos no projecto do Partido Socialista o facto de se ver explicitamente consagrado que a Comissão de Assuntos Europeus e Política Externa necessita de ser dotada de meios técnicos e financeiros indispensáveis.\nNão se tratará apenas de mais funcionários e de novos instrumentos informáticos (seria curto e fácil fazê-lo) que permitam dispor de mais, melhor e mais atempada informação, mas sobretudo de estabelecer novos processos de trabalho para esta comissão e para as restantes comissões especializadas, como aqui foi referido pelo meu colega Almeida Henriques, que dêem expressão prática à cooperação que nestes domínios tem de ser imperativamente estabelecida entre qualquer governo e a Assembleia e que permita aos Deputados portugueses beneficiar da quantidade enorme de excelente informação disponível nas instâncias comunitárias, seja através da nossa REPER seja através de audições e outras acções organizadas pelo Parlamento Europeu, e que, se for caso disso, possam estabelecer com parlamentares de outros países as acções previstas no tratado para alterar as propostas legislativas no sentido da defesa do interesse nacional.\nA este propósito, o protocolo relativo ao papel dos parlamentos nacionais na União Europeia é rico de conteúdo no que toca às grandes possibilidades de cooperação interparlamentar, e urge explorá-las a fundo.\nSe há alguma coisa que poderemos ter como certo nos procedimentos comunitários é a enorme força que têm os cronogramas de acção. Também aí, no respeito pelos prazos, alguma coisa temos de mudar: \nhabituarmo-nos a fazer menos \"corridas de 100 metros\" para apanharmos comboios em andamento e fazermos mais \"corridas de fundo\", estilo maratona, para cumprirmos os cronogramas.\nTemos dois anos à nossa frente. É tempo para fazer as coisas com calma, bem, de forma participativa e, além do mais, economicamente, se começarmos quanto antes.\nSaúdo o Sr. Presidente da Assembleia da República, o Sr. Dr. Mota Amaral, pelas diligências que vem tomando neste domínio e esperamos ver emergir uma nova realidade na acção legislativa e fiscalizadora do nosso Parlamento, à altura do desafio que temos pela frente e das nossas responsabilidades.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Miguel Anacoreta Correia beneficiou de tempo cedido pelo PSD.\nPara uma intervenção, tem a palavra o Sr. Deputado Jaime Gama.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jaime Gama", 
   "text": "Sr.ª Presidente, Srs. Deputados: Gostaria de deixar apenas algumas notas e reflexões sobre o que tem sido, na Comissão de Assuntos Europeus e Política Externa, a nossa experiência sobre esta matéria, em aplicação algo limitada do que está contido na Lei n.º 20/94, de 15 de Junho, e que manifestamente está agora em confronto com duas evoluções muito generosas. Por um lado, a evolução ditada pela revisão constitucional mais recente e, por outro lado, pelas perspectivas que se abrem com o novo protocolo sobre parlamentos nacionais e o protocolo sobre subsidiariedade, anexos ao futuro tratado da União Europeia.\nEsse tratado ainda não está em vigor; iniciou-se agora um processo de ratificação pelos Estados-membros e, provavelmente, só daqui a dois anos virá a estar em funcionamento pleno, se essa for a vontade dos países europeus, através do accionamento dos respectivos processos e mecanismos de ratificação.\nTal significa que, daqui até lá, porventura, teremos de adoptar uma evolução em duas fases. Uma primeira fase destinar-se-á a corrigir e melhorar o que está em vigor (no fundo, trata-se de corrigir e melhorar a Lei n.º 20/94, preparando o que vai ser o futuro mecanismo), mas também tendo em linha de conta que nós, como assembleia parlamentar de um Estado-membro, não podemos, naquilo que viermos a decidir, adoptar medidas que vinculem a própria União Europeia - a Comissão, o Parlamento Europeu, o Conselho Europeu, o Conselho de Ministros da União Europeia - em relação a algo mais que não seja aquilo que está neste momento em vigor na União. E o que está em vigor na União Europeia é o conjunto dos Tratados de Maastricht, de Amesterdão e de Nice e o conjunto de protocolos anexos sobre responsabilidade dos parlamentos nacionais e princípio de subsidiariedade.\nNa verdade, deparamo-nos com um problema de ajustamento de práticas - mais até do que de ajustamento de normas legislativas -, na medida em que, por um lado, temos de articular melhor com o Governo a forma como cumpre as disposições vigentes em sede de União Europeia e no quadro da Lei n.º 20/94, designadamente quanto ao envio para a Assembleia dos diplomas submetidos a consulta adequada em tempo útil, e, por outro lado, temos também de melhorar a prática da própria Assembleia em termos de funcionamento do Plenário e da 2.ª Comissão - e registo que a 2.ª Comissão actual é uma fusão de duas comissões. Designadamente para o exercício destas funções de escrutínio em relação a consultas por parte do Governo quanto a matérias em apreciação em órgãos europeus, em que o Estado português será vinculado pelo Governo, mas sobre áreas reservadas do poder legislativo, temos necessariamente de melhorar e reforçar a capacidade de apoio técnico à Comissão para o exercício cabal destas funções, aliás em comparação, não diria maximalista, mas moderada, com aquilo que é a prática de outros parlamentos. Não estou a pensar em rigorosas comissões de escrutínio como as que existem nos países nórdicos ou, até, no Reino Unido, mas aproximando o nosso sistema de funcionamento daquilo que é já prática habitual, por exemplo, em França.\nÉ certo que a nossa ideia sobre o reforço dos parlamentos nacionais ficou um bocado frustrada com a actual Constituição europeia, na medida em que, contrariamente ao objectivo da nossa Comissão e do nosso Parlamento, aliás expresso quer pelos Deputados portugueses delegados à Convenção, quer pelo Presidente da Assembleia na Conferência dos Presidentes de Parlamentos da União Europeia, quer pelos representantes da Assembleia na Conferência dos Órgãos Especializados em Assuntos Comunitários dos Parlamentos nacionais, não foi possível ir mais além e criar uma verdadeira conferência interparlamentar no âmbito da União Europeia que permitisse um escrutínio efectuado pelos Parlamentos nacionais quanto a todas as áreas que não estão comunitarizadas, designadamente, o Segundo e o Terceiro Pilares.\nAté em relação à assunção de uma perspectiva sobre a subsidiariedade, é mais uma perspectiva negativa de aviso antecipado sobre o que não deve ou não pode ser feito do que uma outra no sentido de dar aos Parlamentos nacionais uma voz sobre o que consideram recomendável que seja realizado pela União Europeia em prossecução dos objectivos centrais dos Tratados.\nPortanto, há a necessidade de continuar a reflectir sobre esta matéria e de ver como deve ser concretizada no futuro a nossa articulação, que começou a ser efectuada com os Parlamentos das regiões autónomas, para que este sistema seja coerente.\nNo entanto, para que o sistema seja coerente, primeiro, tem de ter-se em consideração que não pode ser um sistema já deduzido de uma Constituição europeia que ainda não está em vigor. Em segundo lugar, tem de ser um sistema que tome em consideração as necessidades de reforço técnico do Parlamento nesta área específica, quer na Comissão de Assuntos Europeus e Política Externa quer nas outras que são mais chamadas ao debate da agenda europeia, para que o nosso seja um exercício satisfatório em termos do cumprimento das nossas \nresponsabilidades em matéria de construção europeia.\nNesse sentido, penso que o resultado deste debate é muito generoso quanto à necessidade de incorporar contributos diversos, reflexões muito substantivas e um sentido apurado de diálogo para que se consiga obter uma resolução que nos dignifique enquanto Parlamento nacional, nesta fase exigente e intermediária de construção da União Europeia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Jaime Gama utilizou tempo que lhe foi cedido pelo Partido Ecologista \"Os Verdes\".\nNão há mais inscrições, pelo que dou por encerrada a discussão conjunta, na generalidade, dos projectos de lei n.os 404/IX, 323/IX e 444/IX.\nVamos, pois, entrar no período regimental de votações.\nSrs. Deputados, antes de mais, vamos proceder à verificação do quórum, utilizando o cartão electrónico.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "O quadro electrónico regista 143 presenças, pelo que temos quórum para proceder às votações.\nComeçamos pela apreciação do voto n.º 189/IX - De congratulação pela indigitação do Sr. Primeiro-Ministro, Dr. Durão Barroso, para Presidente da Comissão Europeia (PSD e CDS-PP).\nTem a palavra o Sr. Deputado José Eduardo Martins.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "Sr.ª Presidente, Sr.as e Srs.Deputados: No últimos dois anos, tive o grato prazer de desempenhar funções no Governo de Portugal e, em consequência, de fazer parte de uma das formações do Conselho da União Europeia que mais influem na nossa vida, a formação \"Ambiente\". Assim, ao longo deste tempo, tive ocasião de testemunhar como a iniciativa, a capacidade, ou a falta dela, da Comissão Europeia são hoje determinantes para o nosso futuro comum numa Europa a 25.\nEsta Europa acaba de aprovar um tratado constitucional que é mais um passo para sedimentarmos a união política na qual Portugal tem vindo a participar activamente desde 1986, é certo que umas vezes com mais entusiasmo, outras com menos, mas sempre activamente.\nEsta Europa acaba de fazer um alargamento absolutamente histórico aos países do Leste, que ainda há tão poucos anos viviam no obscurantismo político e na ditadura, cujos povos hoje se nos juntaram, neste espaço de democracia e de liberdade que é a União Europeia.\nNesta Europa a 25, nesta Europa que acaba de aprovar um tratado constitucional, é um português - e estiverem dois na corrida - que, pelas suas características e pelas suas qualidades, acabou por ser escolhido pelos seus pares, unanimemente, para, nesta primeira fase de um projecto a 25, liderar o Governo da Europa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "Por isso, Sr.ª Presidente, entendemos que este é um momento de união nacional…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e de efectiva capacidade de reconhecer, não nas palavras vãs dos primeiros dias, o que é importante nesta matéria.\nO PSD apresenta, pois, este voto, no qual se associa à congratulação expressa pelo Sr. Presidente da República, e que esperamos seja partilhada por esta Câmara, felicitando o Dr. José Manuel Durão Barroso pela evidente honra com que este prestigioso convite o distinguiu, neste momento tão importante na história da Europa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda não pode associar-se a este voto de congratulação,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Já sabíamos!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… mas não por questões de referência pessoal quanto a José Manuel Barroso. Aliás, toda a imprensa europeia está repleta de referências a esta indigitação, mas não são por aí além abonatórias, o que demonstra um momento crítico da própria União Europeia.\nTão-pouco o fazemos por uma qualquer estreita visão nacionalista, porquanto todos sabemos que não é a indigitação para o cargo de Presidente da Comissão Europeia que trará qualquer mais-valia para a influência de Portugal no âmbito da União Europeia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nem tão-pouco tomamos esta atitude por outras razões, entre as quais avultariam a pouca transparência, a indecisão, a não aceitação inicial e, depois, uma aceitação mais que suspeita e absolutamente articulada com a crise política provocada.\nNão nos associamos, pois, a este voto, não pelas razões que acabei de referir, mas porque é uma má notícia para a Europa e para nós, europeus,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do Deputado do PSD António Nazaré Pereira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… termos um Presidente da Comissão Europeia incondicionalmente alinhado por Bush e pela política da Casa Branca nos últimos anos.\nA nomeação de um ortodoxo da aplicação do Pacto de Estabilidade e Crescimento de modo algum constitui uma boa notícia para a prossecução das políticas económicas e sociais na União Europeia. Melhor faríamos em pôr de lado algum provincianismo paroquial e em olhar para a Europa como um todo, em olhar para qualquer cidadão como um europeu e em ver o sentido das políticas que se espera que sejam prosseguidas na União Europeia.\nSe a nossa satisfação não era grande com Romano Prodi no cargo, podemos dizer, francamente, do ponto de vista da política europeia, que somos muito mais pessimistas com José Manuel Barroso. Por isso, Sr.ª Presidente, não podemos acompanhar este voto de congratulação.\nEsperamos apenas que o que hoje é um voto de congratulação por parte das bancadas da maioria não", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "venha a ser, dentro de pouco tempo, um voto de pesar, para mal dos vossos pecados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr.as e Srs.Deputados: Em primeiro lugar, gostaria de pronunciar-me sobre a forma como este voto está redigido.\nÉ que, face a uma maioria que, durante o fim-de-semana, deu óbvios sinais de ignorar a existência do Sr. Presidente da República, que ousou delinear os mais variados cenários, esquecendo-se pura e simplesmente que temos uma Constituição, uma Lei Fundamental, que temos um Presidente da República eleito por sufrágio universal, com poderes próprios e que tem de pronunciar-se sobre o resultado desta designação de Durão Barroso, consideramos verdadeiramente espantoso que se tenha a ousadia de, abusiva e escandalosamente, fazer uso, fora do contexto, de felicitações do Sr. Presidente da República, num texto a propósito da designação de Durão Barroso - agora José Manuel Barroso! \nEm segundo lugar, é evidente que, do ponto de vista pessoal, da sua carreira e dos seus projectos, é seguramente satisfatório e um factor de enorme alegria para o futuro ex-Primeiro-Ministro acabar por ter sido escolhido, mas é bom que se diga que este é o presidente acidental, o presidente que resulta da ausência de outras escolhas e da recusa de outras escolhas, designadamente de outros primeiros-ministros em exercício, noutros países, que recusaram abandonar os cargos que exerciam, recusaram deixar os seus países como Durão Barroso deixa, com uma crise política a juntar à crise económica, social e ambiental, sendo isto o património e a herança que deixa, ao fim de mais de dois anos.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, o seu tempo terminou. Conclua, por favor.", 
   "type": "presidente"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Vou terminar, Sr.ª Presidente.\nParece-me que as circunstâncias em que a escolha teve lugar e as consequências que dela advêm são demasiado graves neste processo (pouco transparente e sobre o qual, aliás, a imprensa tem falado) para que haja da nossa parte outro sentido de voto que não o da inviabilização deste voto apresentado pela maioria.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr.ª Presidente, Srs. Deputados: Não podemos associar-nos a este voto. E não precisamos para isso de comentar as razões que levaram os vários governos europeus a concordar com a nomeação de José Manuel Durão Barroso, nem o número de escolha que ele representa. Também não vamos invocar os argumentos já hoje utilizados pelo Dr. Pacheco Pereira, nem os referidos ontem pelo Dr.\nJoão Salgueiro, pois julgamos não ser necessário. Nem vamos invocar a quebra dos compromissos com o País e com os eleitores, que um bem conhecido líder de uma bancada parlamentar desta Casa, ainda há poucos dias, dava como garantidos e a cumprir.\nO que dizemos é que Durão Barroso, por ir para Presidente da Comissão Europeia, não deixa certamente de ser um português, mas também não deixa certamente de ser aquele português que, ao longo dos últimos dois anos, lançou o País num acréscimo de desemprego,… Protestos do PSD.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… agravou a crise económica e social, e o máximo que se pode esperar dele é que contamine toda a Europa com essa desastrosa política que já implementou no País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, um voto de congratulação por uma nomeação - ainda por cima, no texto do voto, com uma colagem inaceitável e de mau gosto às palavras do Sr. Presidente da República -,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Mau gosto?!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… que significa manter uma política do federalismo e do neoliberalismo, em prejuízo de todos os povos europeus, não pode contar evidentemente com a concordância desta bancada nem com a de todos os que têm sofrido com as políticas de Durão Barroso neste país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: \nNum dia em que, neste Plenário, discutimos - e houve um amplo consenso sobre a importância da opção europeia de Portugal - a importância do funcionamento da União Europeia, é evidente que devemos dizer que é honroso e prestigiante para Portugal ser um português a presidir à Comissão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Devo ainda relembrar que também existe um amplo consenso quanto à importância que teve o alargamento, pelo que também existirá um amplo consenso sobre a importância de o primeiro Presidente da Comissão a 25 vir a ser um português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isto são obviamente elementos que nos devem honrar.\nE é evidente que, para este efeito, a personalidade e o percurso político também contaram. Uma ideia, aliás, passa em toda a imprensa internacional: a referência ao perfil do Dr. Durão Barroso, às suas opções claramente europeístas e à forma como se tem afirmado como estadista incontornável na União Europeia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É precisamente por isso que este voto merece uma afirmação positiva por parte desta bancada.\nEstranhamos que alguns confundam o acessório com o essencial.\nEstranhamos que alguns apenas tenham elementos de natureza interna para votar, quando aquilo que essencialmente está em causa é a afirmação de Portugal.\nE quanto a isso não temos qualquer dúvida, temos uma visão positiva e desejamos que o Dr. Durão Barroso tenha o melhor mandato como Presidente da Comissão, o que, acreditamos, vai acontecer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jorge Strecht.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Strecht", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: \nRegisto que o Deputado do PSD José Eduardo Martins afirmou \nexplicitamente que havia dois portugueses na corrida.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Registo-o, e voltaremos seguramente a este debate, pois este não é o momento de o travar.\nO Partido Socialista considera honroso o convite dirigido a um português para a presidência da Comissão Europeia. No entanto, a aceitação desse convite por Durão Barroso é da sua exclusiva responsabilidade pessoal e, na sua condição de Primeiro-Ministro de Portugal, contraria gravemente compromissos políticos que \nreiteradamente assumiu perante o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A opção pessoal pela presidência da Comissão Europeia, em detrimento da chefia do Governo de Portugal, identifica as prioridades de Durão Barroso, com as inevitáveis consequências internas de instabilidade política, quebra da legitimidade política originária,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Isso é cassete!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… divisão dentro do campo social e político que apoia a coligação e agravamento da insatisfação popular.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O PS entende, em consequência, que só a clarificação democrática, através de novas eleições, dará resposta à crise política provocada com a demissão do Primeiro-Ministro.\nO convite dirigido ao chefe do Governo é honroso. A sua aceitação não o honra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para que conste, apresentaremos esta declaração de voto na Mesa da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, então, proceder à votação do voto n.º 189/IX - De congratulação pela indigitação do Sr. Primeiro-Ministro, Dr. Durão Barroso, para Presidente da Comissão Europeia (PSD e CDS-PP).\nSubmetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "presidente"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Voto n.º 189/IX \nDe congratulação pela indigitação do Sr. Primeiro-Ministro, Dr. Durão Barroso, para Presidente da Comissão Europeia", 
   "type": "documento"
  }, 
  {
   "text": "O Presidente do Conselho Europeu, depois de haver recolhido o apoio unânime dos representantes dos 25 Estados-membros da União Europeia, dirigiu convite ao Primeiro-Ministro, Dr. José Manuel Durão Barroso, para se candidatar a Presidente da Comissão Europeia, para um mandato que é de cinco anos.\nTal unanimidade revela o reconhecimento de todos os Chefes de Estado e de Governo dos Estados-membros das qualidades políticas, intelectuais e humanas do Dr. José Manuel Durão Barroso.\nA Assembleia da República associa-se à congratulação do Sr. Presidente da República, felicitando o Dr. José Manuel Durão Barroso pela evidente honra com que este prestigioso convite o distinguiu, num momento de particulares responsabilidades para o sucesso da construção europeia.", 
   "type": "documento"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, segue-se a votação dos projectos de resolução n.os 265/IX - Viagem do Sr. Presidente da República à República Helénica, 266/IX - Viagem do Sr. Presidente da República à Península da Indochina e 267/IX - Viagem do Sr. Presidente da República à República Democrática de São Tomé e Príncipe \n(apresentados pelo Sr. Presidente da AR), que, presumo, poderá ser feita em conjunto.\nNão havendo objecções, vamos votar.\nSubmetidos à votação, foram aprovados por unanimidade.", 
   "type": "presidente"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos agora proceder à votação, na generalidade, do projecto de lei n.º 404/IX - Acompanhamento e apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do PCP, do BE e de Os Verdes e abstenções do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 2.ª Comissão.\nSrs. Deputados, vamos votar, na generalidade, o projecto de lei n.º 323/IX - Acompanhamento e", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia (CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS e do CDS-PP e abstenções do PSD, do PCP, do BE e de Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Este diploma baixa igualmente à 2.ª Comissão.\nSrs. Deputados, vamos proceder à votação, na generalidade, do projecto de lei n.º 444/IX - Altera a lei de acompanhamento e apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do PCP, do BE e de Os Verdes, votos contra do PSD e a abstenção do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Este diploma baixa à 2.ª Comissão.\nSrs. Deputados, segue-se a votação, na generalidade, do projecto de lei n.º 415/IX - Altera o Decreto-Lei n.º 123/99, de 20 de Abril, que aprova o Estatuto do Bolseiro de Investigação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Vamos agora votar o texto de substituição, apresentado pela Comissão de Educação, Ciência e Cultura, relativo ao mesmo projecto de lei.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr.ª Presidente, peço a palavra para uma interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr.ª Presidente, sob a forma de interpelação à Mesa, pretendo clarificar que este texto, sendo formalmente um texto de substituição, resulta de um conjunto completo de propostas e que, como tal, resulta diferente do texto originário.\nAliás, por isso é que o fizemos votar anteriormente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, agora sim, vamos votar, na generalidade, o texto de substituição, apresentado pela Comissão de Educação, Ciência e Cultura, relativo ao projecto de lei n.º 415/IX.\nSubmetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e abstenções do PCP, do BE e de Os Verdes.", 
   "type": "presidente"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "O texto aprovado baixa à 7.ª Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Sr.ª Presidente, é para anunciar que o Grupo Parlamentar do PS apresentará na Mesa uma declaração de voto por escrito relativa às duas últimas votações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado, e fará o favor de a apresentar em três dias.\nSrs. Deputados, vamos proceder à votação final global do texto final, apresentado pela Comissão de Educação, Ciência e Cultura, relativo à proposta de lei n.º 113/IX - Estabelece o regime e os princípios da acção do Estado no quadro do fomento, desenvolvimento e protecção das artes e actividades cinematográficas e do audiovisual.\nSubmetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e votos contra do PS, do PCP, do BE e de Os Verdes.", 
   "type": "presidente"
  }, 
  {
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "text": "Sr.ª Presidente, é para anunciar que o Grupo Parlamentar do Partido Socialista irá apresentar, sobre este texto, uma declaração de voto.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada, e fará o favor de o fazer no prazo regimental.\nSrs. Deputados, Vamos passar à votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 96/IX - Transpõe para a ordem jurídica nacional a Directiva 2002/58/CE, do Parlamento Europeu e do Conselho, de 12 de Julho de 2002, relativa ao tratamento de dados pessoais e à protecção da privacidade no sector das comunicações electrónicas, e ao projecto de lei n.º 208/IX - Garante a protecção dos dados pessoais e a privacidade das comunicações electrónicas na sociedade de informação, procedendo à transposição da Directiva 2002/58/CE, do Parlamento Europeu e do Conselho, de 12 de Julho de 2002 (PS).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Vamos votar, em votação final global, o texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 108/IX - Transpõe para a ordem jurídica nacional a Directiva 2001/29/CE, do Parlamento Europeu e do Conselho, de 22 de Maio de 2001, relativa à harmonização de certos aspectos do direito de autor e dos direitos conexos na sociedade de informação, altera o Código do Direito de Autor e dos Direitos Conexos e a Lei n.º 62/98, de 1 de Setembro, e ao projecto de lei n.º 414/IX - Procede à adaptação do Código dos Direitos de Autor e dos Direitos Conexos às novas realidades criadas pela sociedade de informação (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e abstenções do PS, do PCP, do BE e de Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação final global do texto final, apresentado pela Comissão de Poder Local, Ordenamento do Território e Ambiente, relativo aos projectos de lei n.os 341/IX - Assistência a banhistas (Os Verdes) e 406/IX - Promoção da segurança nos locais destinados a banhistas (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar, na generalidade, o texto final, apresentado pela Comissão de Poder Local, Ordenamento do Território e Ambiente, relativo à proposta de lei n.º 132/IX - Altera pela terceira vez a Lei n.º 11/96, de 18 de Abril, que estabelece o regime aplicável ao exercício do mandato dos membros das juntas de freguesia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, como temos ainda de votar este mesmo texto, na especialidade e em votação final global, pergunto se o podemos fazer em conjunto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Visto não haver objecções, vamos votar, na especialidade e em votação final global, este texto final relativo à proposta de lei n.º 132/IX.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "Sr.ª Presidente, é para informar a Mesa que, em nome de um grupo de Deputados do Partido Socialista, será apresentada uma declaração de voto, nos termos regimentais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado, mas peço o favor de a apresentarem no prazo de três dias, que é o prazo que o Regimento concede para esse efeito.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Sr.ª Presidente, peço a palavra para uma interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Sr.ª Presidente, gostava que clarificasse o sentido de voto dos diferentes grupos parlamentares, relativamente ao projecto de lei n.º 444/IX, da iniciativa do PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado está a referir-se ao projecto de lei n.º 444/IX, da iniciativa do Partido Comunista Português, que altera a lei de acompanhamento e apreciação pela Assembleia da República da participação de Portugal no processo de construção da União Europeia?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Exactamente, Sr.ª Presidente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, este projecto de lei foi aprovado, com votos a favor do PS, do PCP, do BE e de Os Verdes, votos contra do PSD e a abstenção do CDS-PP.\nSrs. Deputados, o Sr. Secretário vai proceder à leitura de um parecer da Comissão de Ética.", 
   "type": "presidente"
  }, 
  {
   "party": "Manuel Oliveira", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente e Srs. Deputados, de acordo com o solicitado pela 7.ª Secção do DIAP - Distrito Judicial de Lisboa (Ministério Público) - Inquérito n.º 4627/04.3TDLSB-00 -, a Comissão de Ética decidiu emitir parecer no sentido de autorizar o Sr.Deputado Eduardo Ferro Rodrigues (PS) a prestar depoimento por escrito, na qualidade de testemunha, no âmbito dos autos em referência.", 
   "type": "secretario"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o parecer está em apreciação.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Não havendo objecções, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto oral, relativa ao texto final da proposta de lei n.º 113/IX, tem a palavra a Sr.ª Deputada Alda Sousa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr.ª Presidente, depois do que dissemos, tanto na discussão em Plenário como em comissão, creio que o voto contra do Bloco de Esquerda, em relação a esta proposta de lei, não constitui novidade para ninguém.\nNão menosprezamos a inclusão na versão final do texto de duas propostas que o Bloco de Esquerda apresentou, nomeadamente a inclusão, nos objectivos da lei, do apoio à promoção e divulgação não comerciais, designadamente actividades de cineclubes e os festivais de cinema e vídeo, bem como, no artigo relativo à licença de distribuição, de uma adenda, segundo a qual os filmes nacionais com menos de seis cópias ficam isentas do pagamento da taxa de distribuição.\nMas isto não muda a essência desta lei que, além de não estabelecer uma distinção clara entre cinema e audiovisual, omite totalmente os instrumentos necessários à prossecução dos objectivos que o Estado deve prosseguir, apesar de estes serem enunciados, desaparecendo do texto da lei tanto o Instituto do Cinema, Audiovisual e Multimédia (ICAM) como a Cinemateca.\nCom o pretexto de que é competência legislativa do Governo, a maioria expurga do texto da lei os organismos do Estado a quem compete levar a cabo a responsabilidade da tutela do cinema e do audiovisual.\nMais: com esta lei acaba a obrigação do Orçamento do Estado afectar anualmente verbas para o financiamento do cinema e do audiovisual.\nMais grave, porém, é a criação de um fundo de investimento de capitais de risco, no qual o Estado vai participar com o dinheiro que arrecada das contribuições que os operadores privados, distribuidores e outros têm, legalmente, de entregar ao Estado.", 
   "type": "speaker_error"
  }, 
  {
   "text": "O cinema português vai ficar à mercê de um misterioso fundo de investimento, sobrando eventualmente para o Estado o apoio a primeiras obras e cinema experimental, como se pode depreender da intervenção do Ministro Pedro Roseta aquando da discussão em Plenário, em Abril passado.\nDo nosso ponto de vista, o Estado não pode ser reduzido a mero papel de investidor num fundo criado para cobrir o défice das televisões e a produzir, eventualmente, dois filmes caros por ano.\nDefendemos que o principal papel do Estado em relação ao cinema é o de promover a criação, criar memória e garantir a diversidade cultural. E a diversidade cultural exige tanto quantidade como qualidade, para o que é necessário uma estratégia. Ora, a presente lei abdica de qualquer estratégia cultural que não seja a do mercado.\nMas esta lei está datada, não irá ter tempo de ser testada, para bem do cinema português e da sua originalidade.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, chegámos ao fim dos trabalhos de hoje.\nA próxima sessão plenária realizar-se-á amanhã, sexta-feira, às 10 horas, e terá como ordem do dia o debate, na generalidade, do projecto de lei n.º 378/IX (Os Verdes), a apreciação do projecto de resolução n.º 67/IX (PCP) e a discussão conjunta dos projectos de resolução n.os 200/IX (PS) e 201/IX (PS).\nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 17 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Declarações de voto enviadas à Mesa, para publicação, relativas", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Declarações de voto enviadas à Mesa, para publicação, relativas", 
   "text": "À votação, na generalidade, do projecto de lei n.º 415/IX - Altera o Decreto-Lei n.º 123/99, de 20 de Abril, que aprova o Estatuto do Bolseiro de Investigação (PCP) e do texto de substituição, apresentado pela Comissão de Educação, Ciência e Cultura, relativo ao mesmo projecto de lei", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Declarações de voto enviadas à Mesa, para publicação, relativas", 
   "text": "O Grupo Parlamentar do Partido Socialista votou favoravelmente o texto de substituição aprovado na Comissão Parlamentar porque ele representa, globalmente, um avanço na consagração dos direitos e deveres dos bolseiros de investigação. Será assim possível pôr em prática soluções razoáveis que melhorem a situação actual dos bolseiros, designadamente quanto às condições de trabalho e remuneração, à contagem do tempo de serviço, ao benefício de períodos anuais de descanso ou à actividade das suas associações representativas. Estes aspectos positivos compensam aqueles em que este texto significa, até, algum recuo, em particular quando, apesar da proposta em contrário feita pelo PS na discussão de especialidade, retira da lei a expressa vinculação da condição de bolseiro ao processo de formação pós-graduada ou de transição e integração no mercado de emprego.\nO Grupo Parlamentar do PS absteve-se na votação do projecto-lei do PCP.\nQuis com isso significar duas coisas: que considera a iniciativa política tomada pelo PCP como positiva, porque foi dela que resultou o processo legislativo que melhorará certos aspectos do estatuto do bolseiro; mas que não acompanha o sentido geral do conteúdo de tal iniciativa, porque lhe parece confundir demasiado a situação de bolseiro com o exercício de uma profissão. Ora, a bolsa de investigação é um instrumento decisivo para a promoção do emprego científico, mas não pode ser confundida - e eternizada - como se fosse, em si mesma, um modo de vida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Declarações de voto enviadas à Mesa, para publicação, relativas", 
   "text": "Os Deputados do PS, Augusto Santos Silva - Fernando Cabral - Isabel Pires de Lima - Cristina Granada - Guilherme d'Oliveira Martins - Ana Benavente - Joel Hasse Ferreira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Declarações de voto enviadas à Mesa, para publicação, relativas", 
   "text": "--", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Declarações de voto enviadas à Mesa, para publicação, relativas", 
   "text": "À votação final global do texto final, apresentado pela Comissão de Educação, Ciência e Cultura, relativo à proposta de lei n.º 113/IX - Estabelece o regime e os princípios da acção do Estado no quadro do fomento, desenvolvimento e protecção das artes e actividades cinematográficas e do audiovisual", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Declarações de voto enviadas à Mesa, para publicação, relativas", 
   "text": "Tal como foi aprovada pelo voto conjugado do PSD e do CDS-PP, a nova lei do cinema e audiovisual representa uma oportunidade perdida para o desenvolvimento do sector em Portugal. Apesar dos esforços de outros grupos parlamentares - designadamente o PS - nem sequer foi possível corrigir, na discussão da especialidade, os seus aspectos mais gravosos.\nEm primeiro lugar, é certo que aumenta a base de financiamento; mas o aumento em nada beneficia o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Declarações de voto enviadas à Mesa, para publicação, relativas", 
   "text": "sistema de apoios por concurso, aquele que alegadamente privilegia a dimensão artística do sector. O que é tanto mais grave quanto neste sistema de apoios são agora incluídas novas modalidades, como o programa plurianual, e novas actividades, como as audiovisuais. A proposta apresentada pelo PS, de alargamento da incidência da taxa de exibição, foi recusada; assim, todos os recursos adicionais serão canalizados para o Fundo de Investimento, para promoção, como diz o Governo, de obras com \"atractividade comercial\", com a agravante de este mesmo Fundo poder ir buscar parte dos recursos do actual ICAM.\nEm segundo lugar, mantêm-se os aspectos indesejáveis da concepção e organização do Fundo de Investimento: não se separa com clareza o financiamento das actividades e obras cinematográficas do financiamento das actividades e obras audiovisuais (o que, no limite, permitirá que o cinema venha a obter apenas uma parte residual dos financiamentos disponíveis); não se limita aos produtores independentes o benefício dos financiamentos (o que, no limite, permitirá que as operadoras de televisão sejam suas beneficiárias exclusivas); não se regula o processo de decisão sobre a afectação dos financiamentos (o que significa, implicitamente, atribuir todo o poder de discussão à administração do Fundo).\nEm terceiro lugar, ao recusar a consagração explícita, na lei, da existência de dois organismos públicos com autonomia administrativa e financeira, um para organizar os espaços públicos do sector, outro para assegurar a salvaguarda e valorização do património cinematográfico, a maioria PSD/PP abriu caminho à secundarização ou mesmo ao \ndesaparecimento do actual ICAM.\nEm quarto lugar, PSD e PP recusaram também a explicitação da participação do Orçamento do Estado no financiamento do cinema português. Assim se opera um retrocesso em relação à situação presente, na qual o Orçamento do Estado assegura cerca de um quarto do orçamento do ICAM.\nEm quinto lugar, mesmo os poucos pontos positivos constantes do anteprojecto com que o Governo iniciou, em 2003, os debates públicos, foram abandonados. É o caso particular das medidas de apoio ao acesso do cinema português ao mercado de exibição. No texto final da lei, elas praticamente desaparecem - outra coisa não se podendo dizer de uma disposição que se limite a estatuir a obrigação de serem exibidas 60% das obras apoiadas pelo Estado.\nEm suma, na versão imposta pela maioria parlamentar, a nova lei do cinema e do audiovisual representará um passo atrás na política pública para o sector. O voto do PS só pode ser, pois, contrário.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Declarações de voto enviadas à Mesa, para publicação, relativas", 
   "text": "Os Deputados do PS, Augusto Santos Silva - Cristina Granada - Manuela Melo - Ana Benavente - Rosalina Martins - António Braga - António José Seguro - Fernando Cabral.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Declarações de voto enviadas à Mesa, para publicação, relativas", 
   "text": "--", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Declarações de voto enviadas à Mesa, para publicação, relativas", 
   "text": "À votação, na generalidade, na especialidade e final global, do texto final, apresentado pela Comissão de Poder Local, Ordenamento do Território e Ambiente, relativo à proposta de lei n.º 132/IX - Altera pela terceira vez a Lei n.º 11/96, de 18 de Abril, que estabelece o regime aplicável ao exercício do mandato dos membros das juntas de freguesia", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Declarações de voto enviadas à Mesa, para publicação, relativas", 
   "text": "O Parlamento discutiu e aprovou uma alteração ao estatuto dos eleitos para as freguesias que prevê uma situação de excepção no que respeita à tributação de rendimentos.\nEsta decisão é importante e resolve um problema que se revela há muitos anos. Porém, o seu tratamento autónomo, sem se avistarem na discussão outras situações que deveriam merecer análise, pode levar a movimentos de reivindicação que obrigarão, mais cedo do que se pensa, a uma nova discussão sobre o estatuto dos eleitos locais (situação dos eleitos para as assembleias municipais e vereadores sem regime de permanência).\nO Parlamento já cuidou, nesta Legislatura, por duas vezes, de questões de pormenor que deram origem a críticas e a opiniões desfavoráveis por parte da comunicação social e dos cidadãos. O não tratamento global dos problemas que emergem levará a que, sempre que se inove \nlegislativamente, se levantem, mais uma vez, novas vozes contra o actual estatutos dos eleitos locais e mais globalmente contra o estatuto dos titulares de cargos políticos.\nImporta incorporar esta preocupação e reivindicar uma atenção redobrada a este problema, garantindo que uma próxima intervenção parlamentar promoverá o mais amplo debate e um novo regime mais à medida do país em que vivemos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Declarações de voto enviadas à Mesa, para publicação, relativas", 
   "text": "O Deputado do PS, Ascenso Simões.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social Democrata", 
   "text": " Adriana Maria Bento de Aguiar Branco \nJosé Eduardo Rego Mendes Martins \nManuel Filipe Correia de Jesus \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMaria João Vaz Osório Rodrigues da Fonseca", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social Democrata", 
   "text": "Partido Socialista (PS): \nJosé Augusto Clemente de Carvalho \nJosé Sócrates Carvalho Pinto de Sousa \nRicardo Manuel Ferreira Gonçalves", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social Democrata", 
   "text": "Partido Popular (CDS-PP): \nJoão Guilherme Nobre Prata Fragoso Rebelo", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Social Democrata (PSD): \nCarlos Alberto Rodrigues \nJoão Bosco Soares Mota Amaral", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Social Democrata (PSD): \nAna Maria Sequeira Mendes Pires Manso \nJosé Manuel de Matos Correia \nJoão Eduardo Guimarães Moura de Sá \nManuel Joaquim Dias Loureiro \nMelchior Ribeiro Pereira Moreira \nMiguel Fernando Cassola de Miranda Relvas", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Socialista (PS): \nAntónio de Almeida Santos \nAntónio Ramos Preto \nFrancisco José Pereira de Assis Miranda \nJorge Lacão Costa \nJosé da Conceição Saraiva \nJosé Eduardo Vera Cruz Jardim \nLuísa Pinheiro Portugal \nMaximiano Alberto Rodrigues Martins", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}