{
 "entries": [
  {
   "text": "Sábado, 22 de Setembro de 2001 I Série - Número 3 \nVIII LEGISLATURA 3.ª SESSÃO LEGISLATIVA (2001-2002)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 21 DE SETEMBRO DE 2001", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. João António Gonçalves do Amaral", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 10 horas e 15 minutos.\nA Câmara discutiu, e aprovou, a proposta de resolução n.º 50/VIII - Aprova, para ratificação, a Carta Social Europeia revista, aberta à assinatura dos Estados-membros do Conselho da Europa em Estrasburgo, a 3 de Maio de 1996, e assinada pela República Portuguesa nessa data.\nIntervieram, a diverso título, além da Sr.ª Secretária de Estado dos Assuntos Europeus (Teresa Pereira Moura), os Srs. Deputados Sílvio Rui Cervan (CDS-PP), Mafalda Troncho (PS), Pedro Roseta (PSD), Vicente Merendas (PCP), Isabel Castro (Os Verdes) e Francisco Louçã (BE).\nFoi apreciado o Decreto-Lei n.º 132/2001, de 24 de Abril, que estabelece a obrigatoriedade de dupla indicação de preços em euros e em escudos [apreciação parlamentar n.º 44/VIII (PSD)]. Pronunciaram-se, a diverso título, além do Sr. Secretário de Estado da Indústria, Comércio e Serviços (Ribeiro Mendes), os Srs. Deputados José Eduardo Martins (PSD), Sílvio Rui Cervan (CDS-PP), Agostinho Lopes (PCP) e Menezes Rodrigues (PS).\nFoi igualmente apreciado o Decreto-Lei n.º 161/2001, de 22 de Maio - Regulamenta a Lei n.º 34/98, de 18 de Julho, que estabeleceu um regime excepcional de apoio aos prisioneiros de guerra nas ex-colónias [apreciações parlamentares n.os 46/VIII (CDS-PP) e 47/VIII (PSD)].\nUsaram da palavra, a diverso título, além do Sr. Ministro da Defesa Nacional (Rui Pena), os Srs. Deputados João Rebelo (CDS-PP), Henrique Rocha de Freitas (PSD), Gonçalo Almeida Velho (PS), Rodeia Machado (PCP), Fernando Rosas (BE) e Carlos Encarnação (PSD).\nO Sr. Presidente encerrou a sessão eram 12 horas e 25 minutos.", 
   "type": null
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 10 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS): \nAgostinho Moreira Gonçalves \nAires Manuel Jacinto de Carvalho \nAlberto Bernardes Costa \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Benavente da Silva Nuno \nAntónio Bento da Silva Galamba \nAntónio de Almeida Santos \nAntónio Fernando Marques Ribeiro Reis \nAntónio Fernando Menezes Rodrigues \nAntónio Manuel Dias Baptista \nAntónio Manuel do Carmo Saleiro \nArtur Miguel Claro da Fonseca Mora Coelho \nBruno Renato Sutil Moreira de Almeida \nCarlos Alberto \nCarlos Alberto Dias dos Santos \nCarlos Manuel Carvalho Cunha \nCarlos Manuel Luís \nCasimiro Francisco Ramos \nCláudio Ramos Monteiro \nEduardo Ribeiro Pereira \nFernando Manuel de Jesus \nFernando Pereira Serrasqueiro \nFilipe Mesquita Vital \nFrancisco José Pereira de Assis Miranda \nFrancisco Xavier Pablo da Silva Torres \nGil Tristão Cardoso de Freitas França \nGonçalo Matos Correia de Almeida Velho \nHelena Maria Mesquita Ribeiro \nIsabel Maria Batalha Vigia Polaco d'Almeida \nJamila Barbara Madeira e Madeira \nJoão Francisco Gomes Benavente \nJoão Pedro da Silva Correia \nJoão Pedro de Aleluia Gomes Sequeira \nJoaquim Augusto Nunes Pina Moura \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Paulo Sacadura Almeida Coelho \nJosé Alberto Leal Fateixa Palmeiro \nJosé Alberto Rebelo dos Reis Lamego \nJosé Aurélio da Silva Barros Moura \nJosé Carlos Correia Mota de Andrade \nJosé Carlos da Cruz Lavrador \nJosé da Conceição Saraiva \nJosé Eduardo Vera Cruz Jardim \nJosé Ernesto Figueira dos Reis \nJosé Manuel de Medeiros Ferreira \nJosé Manuel Pires Epifânio \nJosé Manuel Rosa do Egipto \nJosé Miguel Abreu de Figueiredo Medeiros \nJosé Miguel Marques Boquinhas \nJúlio Francisco Miranda Calha \nLuís Manuel dos Santos Silva Patrão \nLuís Miguel Gomes Miranda Teixeira \nLuísa Pinheiro Portugal \nMafalda Cristina Mata de Oliveira Troncho \nManuel Alberto Barbosa de Oliveira \nManuel Maria Diogo \nMargarida Maria Santos Soares da Rocha Gariso \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Custodia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo de Jesus Amaro Sequeira \nMaria do Céu da Cruz Vidal Lourenço \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Fernanda dos Santos Martins Catarino Costa \nMaria Helena do Rêgo da Costa Salema Roseta \nMaria Isabel da Silva Pires de Lima \nMaria Luísa Silva Vasconcelos \nNatalina Nunes Esteves Pires Tavares de Moura \nOsvaldo Alberto Rosário Sarmento e Castro \nPaulo Alexandre de Carvalho Pisco \nRenato Luís de Araújo Forte Sampaio \nRosalina Maria Barbosa Martins \nRui Manuel Leal Marqueiro \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVictor Manuel Bento Baptista \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Social Democrata (PSD): \nAdão José Fonseca Silva \nÁlvaro dos Santos Amaro \nAna Maria Sequeira Mendes Pires Manso \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio Manuel da Cruz Silva \nAntónio Manuel Santana Abelha \nArmando Manuel Dinis Vieira \nArménio dos Santos \nArmindo Telmo Antunes Ferreira \nArtur Ryder Torres Pereira \nBruno Jorge Viegas Vitorino \nCarlos Manuel de Sousa Encarnação \nCarlos Parente Antunes \nEduardo Eugénio Castro de Azevedo Soares \nFernando Jorge Loureiro de Reboredo Seara \nFernando Manuel Lopes Penha Pereira \nFernando Santos Pereira \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Monteiro Chaves \nHenrique José Praia da Rocha de Freitas \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoão Bosco Soares Mota Amaral \nJoão José da Silva Maçãs \nJoaquim Carlos Vasconcelos da Ponte \nJosé António de Sousa e Silva \nJosé David Gomes Justino \nJosé de Almeida Cesário \nJosé Eduardo Rêgo Mendes Martins", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "José Luís Campos Vieira de Castro \nJosé Manuel de Matos Correia \nLucília Maria Samoreno Ferra \nLuís Cirilo Amorim de Campos Carvalho \nLuís Manuel Machado Rodrigues \nLuís Maria de Barros Serra Marques Guedes \nLuís Pedro Machado Sampaio de Sousa Pimentel \nManuel Alves de Oliveira \nManuel Filipe Correia de Jesus \nManuel Maria Moreira \nMaria do Céu Baptista Ramos \nMaria Manuela Aguiar Dias Moreira \nMaria Manuela Dias Ferreira Leite \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMário da Silva Coutinho Albuquerque \nMário Patinha Antão \nMelchior Ribeiro Pereira Moreira \nMiguel Fernando Cassola de Miranda Relvas \nPedro José da Vinha Rodrigues Costa \nPedro Manuel Cruz Roseta \nRui Manuel Lobo Gomes da Silva", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP): \nAgostinho Nuno de Azevedo Ferreira Lopes \nAna Margarida Lopes Botelho \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nJoão António Gonçalves do Amaral \nJoaquim Manuel da Fonseca Matias \nJosé Honório Faria Gonçalves Novo \nLino António Marques de Carvalho \nMaria Natália Gomes Filipe \nVicente José Rosado Merendas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Popular (CDS-PP): \nAntónio Herculano Gonçalves \nBasílio Adolfo de Mendonça Horta da Franca \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Nuno Lacerda Teixeira de Melo \nManuel Tomas Cortez Rodrigues Queiró \nMaria Celeste Ferreira Lopes Cardona \nNarana Sinai Coissoró \nPaulo Sacadura Cabral Portas \nRaul Miguel de Oliveira Rosado Fernandes \nSílvio Rui Neves Correia Gonçalves Cervan", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Partido Ecologista «Os Verdes» (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "Bloco de Esquerda (BE): \nFernando José Mendes Rosas \nFrancisco Anacleto Louçã", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, como não há expediente, vamos dar início ao debate da proposta de resolução n.º 50/VIII, - Aprova, para ratificação, a Carta Social Europeia revista, aberta à assinatura dos Estados-membros do Conselho da Europa em Estrasburgo, a 3 de Maio de 1996, e assinada pela República Portuguesa nessa data.\nPara uma intervenção, tem a palavra a Sr.ª Secretária de Estado dos Assuntos Europeus, a quem cumprimento.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Apresento-me hoje aqui, nesta Assembleia, para em nome do Governo solicitar a aprovação, para ratificação, da Carta Social Europeia revista, celebrada no âmbito do Conselho da Europa.\nTrata-se de um importante instrumento jurídico na protecção dos direitos sociais, que actualiza e reforça a Carta Social Europeia de 1961, que Portugal assinou, e espelha em parte uma nova realidade socioeconómica.\nPermito-me recordar VV. Ex.as de que entre os objectivos do Conselho da Europa consta o favorecimento do progresso económico e social, bem como o desenvolvimento dos direitos do homem e das liberdades fundamentais.\nNa Conferência Internacional de Roma sobre os Direitos do Homem, em 1990, os representantes dos Estados-membros do Conselho da Europa acordaram na necessidade de promover uma reflexão aprofundada sobre o papel, o conteúdo e a eficácia da Carta Social Europeia, considerada um instrumento fundamental para a protecção e promoção dos direitos sociais na Europa.\nComo será do conhecimento de VV. Ex.as, a revisão feita à Carta foi ditada essencialmente pela necessidade de se tomar em conta as alterações políticas, económicas e sociais ocorridas nas últimas décadas, assegurando-se, por exemplo, alguns direitos que não constavam do texto inicial, tais como a igualdade entre homens e mulheres. Também ficou estabelecido que as alterações a efectuar não deveriam traduzir-se numa redução do nível de protecção previsto no texto inicial, optando-se por proceder a uma reavaliação global dos direitos nela consignados.\nAssim, o texto em causa foi objecto de uma actualização do seu articulado, mantendo-se o dispositivo em vigor e alterando-se apenas alguns artigos que se revelaram desajustados, consoante consta da documentação oportunamente distribuída.\nEsta actualização levou também à consagração de novos direitos, reputados como indispensáveis, face à evolução verificada desde a elaboração da Carta, em 1961, no tocante ao Direito de Trabalho e na concepção das políticas sociais.\nPortugal, bem como oito parceiros da União Europeia, assinou este instrumento jurídico na data da abertura do respectivo processo; a Áustria, a Irlanda, o Luxemburgo, o Reino Unido e outros membros do Conselho da Europa não membros da União Europeia assinaramno posteriormente.\nGostaria ainda de informar VV. Ex.as que, no quadro do processo conducente à ratificação da Carta revista, o nosso país consultou não só todos os serviços e departamentos competentes em razão da matéria como ainda os parceiros sociais, que manifestaram a sua concordância global com", 
   "type": "speaker_error"
  }, 
  {
   "text": "os objectivos do ajustamento da Carta à realidade actual. Neste aspecto, permito-me reforçar que os direitos sociais nela consagrados estão em consonância com os princípios constitucionais e com os diplomas legais que norteiam a política nacional neste domínio.\nCreio, pois, não existirem razões que se oponham à ratificação integral da Carta Social Europeia agora revista. Esta ratificação, tal como o proposto na documentação enviada a esta Assembleia, deverá ser acompanhada de uma declaração relativa à informação dos trabalhadores quanto aos elementos essenciais dos contratos de trabalho - artigo 2.º, § 6.º -, bem como de uma reserva ao limite constitucional previsto relativamente ao lock-out.\nNo caso da declaração, visa-se assegurar a compatibilidade da disposição referida com a legislação nacional nesta matéria, pois, como sabem, a legislação nacional excepciona desta obrigação os contratos de trabalho de duração inferior a um mês ou que prevejam um período normal de trabalho não superior a 8 horas, bem como os contratos de carácter ocasional.\nNo que diz respeito à reserva, trata-se de manter o que já estava consagrado na Carta de 1961 relativamente ao direito das entidades patronais a acções colectivas no caso de conflitos de interesses. A manutenção desta reserva justifica-se pela necessidade de não colidir com a proibição constitucional do lock-out.\nImporta ainda sublinhar que a generalidade das alterações introduzidas e as novas disposições aditadas já encontravam acolhimento no ordenamento jurídico nacional ou consubstanciavam matérias e orientações definidas, designadamente, em sede de concertação social.\nSr. Presidente, Sr. Secretário de Estado dos Assuntos Parlamentares, Sr.as e Srs. Deputados: a Carta Social Europeia revista, em vigor no âmbito do Conselho da Europa, é um tratado internacional completo, que reagrupa num único instrumento o conjunto de direitos garantidos na Carta e no Protocolo Adicional de 1988, bem como as Emendas àqueles direitos e os novos direitos consagrados na revisão. Ela traduz um conjunto de valores que são partilhados por todos nós, tanto no seio Conselho da Europa como no da União Europeia. Na verdade, a Carta Social Europeia inscreve-se na linha das políticas social e de emprego da União Europeia que a estratégia de Lisboa recentemente veio reforçar.\nO novo objectivo estratégico de transformar a União Europeia no espaço económico mais dinâmico e competitivo do mundo, inclui também o imperativo de garantir um crescimento mais sustentável, com mais e melhores empregos e maior coesão social.\nO modelo social europeu que queremos construir e aperfeiçoar pressupõe uma política de emprego activa, a modernização da protecção social e a promoção da inclusão social.\nA dimensão social é hoje uma vertente fundamental da estratégia de Lisboa, a par da vertente económica e também, a partir do Conselho Europeu de Estocolmo, da vertente ambiental, todas elas a serem tidas em conta anualmente, aquando da elaboração das orientações gerais da política económica no contexto da União Europeia.\nCreio, pois, que não sobram dúvidas sobre a importância e a utilidade da Carta Social Europeia, cujos objectivos de promoção e de protecção dos direitos sociais na Europa são seguramente consensuais e partilhados por todos nós.\nPortugal associa-se a este objectivo, acreditando que dele resultará mais justiça, paz e estabilidade social. O facto de este ano se comemorar os 40 anos da primeira Carta Social Europeia constitui uma razão acrescida para que Portugal esteja entre os primeiros a mostrar o seu empenho na prossecução destes objectivos.\nPor isso, em nome do Governo, solicito a esta Assembleia que aprove, para ratificação, a Carta Social Europeia revista.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Sílvio Rui Cervan.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Sílvio Rui Cervan", 
   "text": "Sr. Presidente, Sr.ª Secretária de Estado dos Assuntos Europeus, a minha pergunta é muito rápida e prende-se com uma preocupação do CDS-PP, que constata que na presente revisão de que foi objecto a Carta Social Europeia apenas há uma singela disposição sobre a protecção da velhice, nomeadamente no seu artigo 23.º.\nSr.ª Secretária de Estado, não lhe parece que este facto além de manifestamente insuficiente isso fica também aquém do desejável, sobretudo quando temos o dado, inelutável, de que a população europeia está cada vez mais envelhecida? Sendo este um dado preocupante, caberia aqui acautelá-lo. E eu gostaria de conhecer a opinião do Governo e de V. Ex.ª acerca desta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Secretária de Estado dos Assuntos Europeus.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretária", 
   "text": "Sr. Presidente, o Sr. Deputado Sílvio Rui Cervan tem razão quando diz que as alterações não foram extremamente profundas, mas foram alterações.\nComo o Sr. Deputado sabe, no âmbito do Conselho da Europa esta Carta revela um empenhamento político e pretende exactamente actualizar a Carta Social Europeia anterior face aos problemas actuais. No entanto, o Conselho da Europa não dispõe dos mecanismos e instrumentos que existem no seio da União Europeia, e os países-membros do Conselho da Europa têm um nível de diferenciação muitíssimo mais acentuado, com determinado tipo de condicionantes.\nPortanto, este foi o consenso possível, e, em nossa opinião, já foi um melhoramento importante, porque esta era uma matéria omissa na Carta.\nDe qualquer modo, esta é uma preocupação que nasce, mas não é uma realidade imutável! E, portanto, estaremos não só disponíveis como também activos para continuar a introduzir na Carta melhorias neste sentido, mas este já foi um sinal importante, porque há vários membros do Conselho da Europa com dificuldades em assumir nesta área objectivos extremamente \nvinculativos. Mas esta passou a ser uma preocupação central, e a Carta era omissa nesta matéria.", 
   "type": "secretario"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr. Deputada Mafalda Troncho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Secretária de Estado dos Assuntos Europeus, Srs. Deputados: A Carta Social Europeia, assinada em Turim, em 1961, surgiu como complemento da Convenção Europeia dos Direitos do Homem, promovendo, num quadro multilateral, a protecção dos direitos económicos e sociais fundamentais dos cidadãos de Estados-parte da mesma. Este instrumento constitui desde o início um importante elemento de referência da política social europeia e fonte inspiradora das legislações sobre direitos sociais na Europa.\nA Carta foi objecto de um Protocolo Adicional relativo a alterações do mecanismo de funcionamento da fiscalização, com processo de assinatura dos Estados-membros do Conselho da Europa iniciado em 21 de Outubro de 1991, em Turim, e ratificado por Portugal em 8 de Março de 1993.\nEste primeiro Protocolo Adicional visou dar um primeiro passo para ultrapassar a situação de ineficácia existente nos mecanismos de controlo da Carta.\nAtravés da Resolução n.º 69/97, Portugal ratificou o Protocolo Adicional à Carta Social Europeia, prevendo um sistema de reclamações colectivas. Sublinhe-se que, no debate parlamentar que conduziu à aprovação da Resolução que acabei de mencionar, o então Secretário de Estado José Lello referiu que esse Protocolo se complementaria com a submissão ao Parlamento da Carta Social Europeia revista, que Portugal assinou em Maio de 1996, compromisso esse que se encontra corporizado na proposta de resolução n.º 50/VIII.\nSr. Presidente, Srs. Membros do Governo e Srs. Deputados, em relatório do Conselho da Europa de 1993 erigiram-se quatro etapas fundamentais para o relançamento da Carta Social Europeia: previsão de um sistema de reclamações colectivas; um protocolo adicional para clarificar as regras dos órgãos de controlo, conforme o citado protocolo de 1991; a actualização das regras substanciais da Carta; um sistema mais eficaz de implantação das regras da Carta no âmbito nacional.\nA proposta de resolução n.º 50/VIII, que hoje discuti-mos nesta Câmara, faz parte integrante deste caminho a trilhar para que a Carta possa tornar-se um efectivo quadro de referência dos Estados europeus quanto às iniciativas sociais, quer no âmbito da União Europeia quer no dos restantes Estados, nomeadamente da Europa central e ocidental, com a evolução das suas legislações internas e a introdução de novas política sociais.\nA Carta Social Europeia revista respeita os objectivos do Conselho da Europa, consubstanciados na Convenção para a Salvaguarda dos Direitos do Homem e das Liberdade Fundamentais e na original Carta Social Europeia, traduzindo o acordo dos Estados-membros do Conselho da Europa sobre a necessidade de adaptar e reforçar o conteúdo da Carta, incluir os direitos garantidos pelo Protocolo Adicional de 1988 e de acrescentar novos direitos.\nCom efeito, conforme acordado na conferência ministerial reunida em Turim, em 21 e 22 de Outubro de 1991, decidiu-se actualizar e adaptar o conteúdo material da Carta, a fim de ter em conta, em particular, as mudanças sociais ocorridas desde a sua adopção.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: Foram introduzidas alterações que vieram reforçar o direito a condições de trabalho justas, o direito à segurança e à higiene no trabalho, o direito das crianças e dos adolescentes à protecção, a formação profissional, a defesa das pessoas com deficiência e a protecção social, jurídica e económica.\nCom carácter inovador surgem oito novos direitos, que reflectem as matrizes constitucionais mais evoluídas neste domínio e que o Conselho da Europa soube muito bem acolher no seu seio.\nSaliente-se ainda que Portugal apôs duas reservas no artigo 6.º, já referidas pela Sr.ª Secretária de Estado dos Assuntos Europeus: a não aplicação do § 2.º aos contratos cuja duração não exceda um mês ou aos que prevejam um período normal de trabalho semanal não superior a 8 horas, bem como aos que tenham carácter ocasional e/ou particular a 8 horas referente; a de que a vinculação ao § 4.º não afectasse a proibição do lock-out estabelecida no n.º 4 do artigo 57.º da Constituição.\nSr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Todos gostaríamos de ir ainda mais longe em termos de alargamento e de consagração de novos direitos, mas num quadro multilateral é sempre difícil atingir os avanços quantitativos e qualitativos a que todos aspiramos.\nEste foi o quadro legal e político possível, com o qual nos \ncongratulamos, dado que evidencia um progressivo e renovado interesse da Europa pelos direitos sociais e económicos, os quais ganharam novo fôlego e impulso com o Tratado de Amsterdão.\nA Carta Social Europeia não é um requinte de uma Europa possível, é um aspecto irremovível da Europa necessária, de uma verdadeira Europa social.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado Pedro Roseta.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "Sr. Presidente, Srs. Deputados: Razões históricas conhecidas determinaram que, nos anos seguintes ao fim da II Guerra Mundial, os Estados-membros do Conselho da Europa se debruçassem prioritariamente sobre o reconhecimento e a garantia dos direitos civis e políticos. Havia que prevenir qualquer tentação de recair em práticas atentatórias da dignidade da pessoa humana, antes verificadas em tal grau que conduziram muitos povos europeus ao mais indigno patamar da sua história milenária.\nFoi a urgência de dispor de um texto com um mecanismo de protecção efectiva daqueles direitos que explica a prioridade dada à Convenção Europeia dos Direitos do Homem, assinada em Roma em 1950. Os direitos sociais foram deixados para um documento posterior, mas não se ignorava já então o princípio fundamental da indivisibilidade dos direitos humanos. Os valores da liberdade, da solidariedade, a própria dignidade da pessoa humana só são garantidos se todos os direitos humanos no seu conjunto forem efectivamente protegidos. Desde o século XIX - é importante recordá-lo - que os movimentos de trabalhadores, \ndesignadamente os sindicatos, bem como os sociais-democratas reformistas e a doutrina social da Igreja Católica o vinham \nproclamando.\nPassados alguns anos, a Carta Social Europeia foi aberta à assinatura dos Estados-membros do Conselho da Europa, que é, como sabem, a organização dedicada à protecção e promoção dos direitos humanos. Foi aberta à assinatura em Turim, em 1961, e entrou em vigor em 1965.\nA Carta passou a assegurar vários direitos sociais, tendo por objectivo «salvaguardar e promover os ideais e os princípios que são património comum dos povos europeus e favorecer o progresso económico e social, designadamente pela defesa e desenvolvimento dos direitos do homem e das liberdades fundamentais». Este trecho do preâmbulo da Carta mostra bem a consciência da indivisibilidade dos direitos humanos e do objectivo de assegurar a todos o exercício dos direitos sociais, sem qualquer discriminação fundada na raça, cor, sexo, religião, opção política, ascendência nacional ou origem social.\nO Protocolo Adicional de 1988 acrescentou quatro novos direitos ao texto original da Carta. Apesar da existência de mecanismos de controlo, baseados na análise de relatórios nacionais periódicos apreciados por um Comité de peritos independentes e na própria jurisprudência do Tribunal Europeu dos Direitos do Homem, a verdade, que tem de ser dita, é que muitos consideraram justamente que a Carta Social teve, sobretudo se comparada com a protecção concedida aos direitos consagrados na Convenção Europeia, uma existência crepuscular.\nTodo o potencial de protecção dos direitos sociais não foi \ndesenvolvido, entre outras razões, por falta de vontade política dos Estados-parte. Por outro lado, a diversidade das situações políticas, económicas e sociais verificada levou a aplicações muito díspares da Carta.\nTambém os mecanismos de controlo não se revelaram tão eficazes como se esperava, apesar das organizações de trabalhadores e de empresários poderem participar no exame dos relatórios nacionais. Na verdade, só o Comité de Ministros do Conselho da Europa é que podia, por maioria de dois terços, dirigir recomendações às partes que não tivessem respeitado as obrigações da Carta.\nApesar disto, a Carta foi importante na medida em que levou muitos Estados-membros a melhorar, em boa parte devido à pressão dos parlamentos nacionais - tem de ser sublinhado que tal acção não foi dos executivos, ao longo desta década, mas, sim, dos parlamentos nacionais - que levaram a que as respectivas legislações melhorassem os direitos sindicais e laborais, bem como a protecção dos jovens trabalhadores e das famílias em geral.\nDe tudo o que fica dito, bem como da evolução quer das realidades quer das expectativas e dos novos conceitos ligados à evolução do Direito, resultou a necessidade urgente de rever a Carta Social Europeia.\nO Comité de Ministros, pressionado pela Assembleia Parlamentar do Conselho da Europa, tomou. Em 1990, a iniciativa de revitalizar a Carta, adoptando, primeiro, um protocolo de alteração que introduziu significativas melhorias no sistema de controlo e desencadeando, depois, a revisão da Carta. O documento revisto foi aberto à assinatura em Maio de 1996, vindo a entrar em vigor em 1999.\nO novo texto acrescentou novos direitos ao anteriormente previsto, designadamente os direitos à protecção em caso de despedimento, à dignidade no trabalho, à informação e à consulta nos processos de despedimento colectivo, à habitação, à protecção contra a pobreza e a exclusão social, bem como os direitos dos trabalhadores com \nresponsabilidades familiares à igualdade de oportunidades e de tratamento, à protecção dos créditos dos trabalhadores em geral em caso de insolvência do seu empregador e, também, o direito dos \nrepresentantes dos trabalhadores à protecção na empresa e facilidades que lhes devem ser concedidas.\nOutras alterações de relevo foram introduzidas em diversos artigos, mas devo, ainda, referir, em especial, o alargamento dos trabalhadores migrantes e das suas famílias à protecção e à assistência.\nO Artigo A da Parte III da Carta enuncia os dois compromissos de base obrigatoriamente aceites por todos os Estados-parte. Devo referi que um deles, a consideração de que os Estados têm de se achar vinculados a pelo menos seis dos nove artigos que são referidos na Parte II da Carta, é extraordinariamente importante e, embora não vincule por igual todos os Estados, é um passo em frente no avanço da protecção social.\nA garantia dos direitos humanos vale o que valer o sistema que controla a sua aplicação. A melhoria verificada no sistema pode vir a garantir o progresso efectivo no cumprimento dos direitos sociais.\nO PSD vai, portanto, aprovar, para ratificação, a Carta Social Europeia revista, uma vez que ela consagra direitos, valores e princípios, como o da solidariedade, que são caros aos portugueses e que estão consagrados na Constituição.\nSabemos, como outros já disseram, que esta Carta está longe de ser perfeita e completa - a diversidade dos 43 países-membros do Conselho da Europa é a razão fundamental -, mas é indispensável para garantir uma protecção supranacional a cada pessoa, para o respeito pleno da sua dignidade, permitindo-lhe o livre desenvolvimento da sua personalidade.\nPor outro lado - e esta é a conclusão mais importante -, a coesão social que a Carta visa assegurar é fundamental para a salvaguarda do modelo social e político europeu.\nQueremos mais, mas queremos que, ao nível de toda a Europa, haja pelo menos isto, porque, ao contrário do que", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "muitos previam, a protecção social não destruiu - a meu ver, melhorou - a eficácia económica da Europa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nem a modificação das realidades económicas e sociais mundiais, nem a globalização puseram ou poderão pôr em causa a necessidade de manter os direitos sociais e de proteger as pessoas contra os riscos sociais, sem prejuízo de alteração de algumas modalidades de apoio, que, essas sim, podem ser flutuantes. O que pode flutuar são as modalidades concretas de apoio, não a essência dos direitos, porque esses são património da pessoa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Todos desejamos, claro está, que no mundo se generalizem estes direitos. Não nos esqueçamos que a universalidade dos direitos humanos, tal como a indivisibilidade, é também um princípio \nfundamental.\nTemos o direito de esperar que o Pacto Internacional das Nações Unidas de 1966 venha a ser cumprido em todo o mundo. Mas, até lá, o que nos compete é tornar efectivo na Europa este modelo.\nSr.as e Srs. Deputados, não nos podemos esquecer que, se em Portugal podemos e querermos ir mais longe, o fundamental é que contribuamos, num primeiro momento, para um progresso equilibrado no campo dos direitos sociais dos 43 países-membros da Europa e que esse progresso social seja um patamar que venha a generalizar-se a todos os povos do mundo. Os direitos humanos, se são indivisíveis, têm de ser universais.\nNão sou daqueles, e repudio mesmo aqueles, que se glorificam muito com as conquistas conseguidas entre portas, se deixarmos quatro quintos da Humanidade longe de todos estes direitos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É por isso que, Sr. Presidente e Srs. Deputados, nesta esperança, nesta perspectiva reformista que é a nossa, entendemos que, passo a passo, patamar por patamar, com muitos passos atrás, acabará por se generalizar no mundo - talvez já não nas nossas vidas - o respeito dos direitos sociais, levando a uma situação em que se possa dizer que todos os homens têm um mínimo de dignidade, porque vêem os seus direitos fundamentais respeitados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado Vicente Merendas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Vicente Merendas", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A Carta Social Europeia revista é um tratado internacional completo em si, que reúne, num único instrumento, um conjunto de direitos garantidos na Carta inicial e no Protocolo Adicional de 1997, bem como as alterações agora introduzidas a este conjunto de direitos e os novos direitos aditados. São direitos, pelos quais, os trabalhadores têm lutado ao longo dos anos, tenazmente.\nEsta revisão teve como objectivo expresso melhorar a eficácia da aplicação da Carta e o funcionamento dos respectivos mecanismos de controlo. Ao nível dos mecanismos de aceitação são introduzidas algumas modificações, embora mantendo-se o sistema de aceitação selectiva.\nAs alterações fundamentais introduzidas pela revisão da Carta Social Europeia consagram os direitos sociais e económicos. Foram alterados vários artigos e todas as modificações introduzidas revelam globalmente a preocupação de aumentar o nível de protecção das pessoas abrangidas, sendo, portanto, positivas. São de salientar, nomeadamente, o reforço das garantias ao nível da promoção das condições de trabalho, dando-se novo relevo à prevenção e eliminação dos riscos profissionais, o direito à protecção em caso de despedimento, o direito à dignidade no trabalho.\nEstas preocupações com o reforço das garantias do nível das condições de trabalho, dos direitos dos trabalhadores são positivas, mas, para não passarem de piedosas intenções, para descansar consciências, são precisos mecanismos que assegurem a sua concretização e aplicação e mesmo sanções para quem não aplique a Carta Social Europeia.\nEntendemos que a ratificação e aplicação das disposições da Carta Social Europeia são extremamente importantes no quadro da harmonização das políticas sociais e na forma de garantia de direitos sociais a nível europeu.\nContudo, a ratificação de uma convenção não pode limitar-se a um simples acto de cosmética para aparentar nobres intenções, antes obriga a que a decisão formal da ratificação seja parte de uma acção global, destinada a dar eficácia aos objectivos preconizados pela Carta em presença.\nO artigo 3.º introduz disposições relativas à implementação e revisão periódica de uma política nacional coerente em matéria de segurança e saúde dos trabalhadores, com funções essencialmente preventivas e de aconselhamento.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: O número de acidentes de trabalho atinge, no nosso país, proporções alarmantes.\nAnualmente, mais de 600 trabalhadores perdem a vida a trabalhar.\nMilhares de trabalhadores sofrem de doenças profissionais. Deixo aqui um exemplo: actualmente, mais de 1500 trabalhadores da fabricação de material eléctrico e electrónico são portadores confirmados de tendinite, enquanto milhares de outros poderão contrair idênticas afecções, irreversíveis e altamente incapacitantes para o trabalho e para a vida social e familiar, se não forem implementadas urgentes medidas preventivas e melhorado o sistema de reparação de saúde.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Dignificar o trabalho, como aponta a Carta Social Europeia, significa dar-lhe segurança e estabilidade, organizá-lo em condições socialmente dignificantes, atribuir-lhe uma justa qualificação e remuneração que atenda às necessidades económicas dos trabalhadores e significa que a sua prestação se processe em condições de saúde, segurança e higiene.\nOs direitos dos trabalhadores, o seu grau, o reconhecimento e fiscalização do seu exercício e a sua própria discussão são sempre factores que caracterizam qualquer sociedade.\nO que se passa no nosso país é que a violação dos direitos individuais e colectivos dos trabalhadores constitui, particularmente em certos sectores e zonas do País, um verdadeiro escândalo a que urge pôr termo.\nPor isso, terminamos afirmando que apoiamos a ratificação, e votá-la-emos favoravelmente. No entanto, impõe-se que o Governo aja de forma célere e eficaz no sentido de resolver os atentados aos direitos dos trabalhadores. Ou seja, que o Governo actue em consonância com os propósitos da Carta Social Europeia, de forma a que a mesma constitua um instrumento efectivo de defesa e reforço dos direitos e garantias sociais dos trabalhadores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O Governo remete hoje à Assembleia da República, para ratificação, a Carta Social Europeia revista.\nParece-nos que este é um documento extremamente importante, o documento possível, como foi dito por alguns, que reflecte um património de direitos e a capacidade - do nosso ponto de vista, limitada, mas a possível - de 43 países-membros do Conselho da Europa terem conseguido trabalhar em torno daquilo que é, incontornavelmente, um património importante e que deve constituir um verdadeiro código de conduta para todos os que partilham a convicção de que não há visões isoladas do mundo, há necessidade de construir algo que é um destino comum.\nSe é verdade que estamos perante um texto que tem uma visão actualista e que procurou introduzir um conjunto novo de direitos, em todo o caso e na nossa perspectiva, ainda hoje limitados, não entendemos como é possível, no século XXI, conceber direitos fundamentais - e, de algum modo, a Carta Social é um conjunto de direitos fundamentais - numa perspectiva tão restritiva onde o direito ao ambiente não aparece claramente introduzido.\nNão obstante, é verdade que há alterações no sentido do enriquecimento deste texto, particularmente em relação aos direitos dos trabalhadores migrantes, aos deficientes, a condições de higiene e segurança no trabalho.\nPenso que, mais do que cumprirmos um ritual e uma formalidade, a utilidade da ratificação desta Carta não é fazê-la «para que conste» mas para reflectirmos, de facto, sobre o que se passa internamente.\nFazer uma tal reflexão implica um olhar extremamente crítico e recusar, por exemplo, em relação aos deficientes, a situação em que se encontram, a falta de condições para viverem com autonomia, para poderem participar da vida da comunidade, o modo como continuam segregados e discriminados. O mesmo se passa em relação aos imigrantes e também, por exemplo, em relação às condições de trabalho.\nFalar de condições de trabalho quando, hoje, o trabalho deixou de ser um direito para ser cada vez mais uma possibilidade remota para muitos - entendido o trabalho como sinónimo de direito - é algo que deve levar-nos a, mais do que ratificar o diploma, fazer uma reflexão crítica não como exercício formal, académico, mas como assumpção da existência de enormes desigualdades, de um tremendo fosso entre a proclamação dos direitos e a sua vivência.\nEnquanto os direitos não forem considerados universais e com uma dimensão que tem de fazer parte da vida colectiva no quotidiano, enquanto assim não for, julgo que ratificações como esta serão interessantes, mas, seguramente, muito afastadas do que, em nossa opinião, deveria constituir o seu verdadeiro objectivo.", 
   "type": "speaker_error"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem agora a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. *Secretário*s de Estado: Começo por felicitar o Governo e por pedir à Sr.ª Secretária de Estado dos Assuntos Europeus que transmita ao Governo as minhas felicitações pela proposta de resolução que nos é presente. É que a mesma diz, e bem, na matéria, no fundo, na substância e na forma, que, na interpretação do artigo 6.º desta Carta Social Europeia revista, Portugal não se vincula a modificar o rigor constitucional quanto à proibição do lock-out.\nA Sr.ª Secretária de Estado sabe que vivemos tempos de delírio, em que aprendemos, nos telejornais das 2 horas da manhã, quais vão ser os próximos pontos das revisões constitucionais, em Portugal e noutros países.\nFicarmos cientes de que pelo menos numa matéria, pelo menos num artigo, o Governo se mantém intransigente na oposição à purga constitucional, porventura não em outras matérias tão importantes como esta mas, pelo menos, nesta, é um momento de tranquilidade para estes debates.\nQuero, com isto, sublinhar que, no acordo para aprovação e ratificação desta Carta Social Europeia revista, há, no entanto, duas outras matérias que merecem atenção e sobre as quais gostaria de ouvir a reflexão do Governo, neste momento ou num outro.\nA primeira diz respeito à incoerência do sistema de vinculação selectiva que vigora neste Tratado.\nAcontece que, nos termos do próprio Tratado, é possível uma situação em que uma das partes se comprometa a defender os direitos das crianças e dos adolescentes, o direito dos trabalhadores à segurança social, à assistência social e médica, à protecção jurídica e económica das famílias, mas, em contrapartida, não se comprometa a reconhecer os termos do Tratado quanto ao direito ao trabalho, ao direito sindical e ao direito à negociação colectiva. Ou seja, esta geometria variável, pela qual é aplicada nos terrenos nacionais o princípio geral convocado em cada um dos artigos desta Carta Social, permite todas as incoerências e nenhuma estabilidade ou nenhum princípio.\nAcontece que esta técnica diplomática é agravada ainda mais pelo segundo ponto a que quero referir-me, que é a ambiguidade extrema dos termos de alguns dos parceiros, como, por exemplo, a remuneração justa, as condições de trabalho justas, a segurança no trabalho, a qual já aqui foi discutida numa anterior intervenção.\nCompreendo que os termos de um tratado que abrange países com realidades tão diferentes são, necessariamente, gerais e não pode deixar de ser assim. Mas o problema coloca-se em saber se esses termos gerais dão ou não conteúdo a políticas concretas em que se faça a coordenação desses Estados. No que diz respeito à União Europeia, não é o caso e, por maioria de razão, não é o caso do conjunto dos países europeus abrangidos neste conjunto de declarações de princípio.\nFalta na União Europeia uma coordenação superior de políticas económicas e sociais; falta nos países da Europa, para além da União Europeia, essa convergência em políticas económicas e sociais que se traduza, por exemplo, numa aproximação às 35 horas de trabalho semanal, numa política de mínimos salariais e, sobretudo, naquela que mais falta faz num momento de recessão económica, que é uma política de pleno emprego. Ou seja, faltam políticas orçamentais, políticas fiscais e políticas sociais que permitam passar da declaração retórica do trabalho remunerado em princípio de justiça ou do direito ao trabalho, abrangendo todas e todos, para aquele mínimo que é o emprego para todas e todos em condições socialmente sustentáveis e aceitáveis. Isto falta na nossa Europa.\nPor isso, esta ratificação não deixa de ser um mínimo, porque falta uma outra política de convergência e de desenvolvimento, o que constitui a fraqueza social e a fraqueza democrática numa Europa que precisa de ter um outro fôlego, uma outra unidade, um outro desenvolvimento, e este só pode ser constituído com políticas de futuro.\nPor isso, pela ambiguidade, pela incoerência deste sistema de vinculação selectiva, ao votarmos favoravelmente a ratificação desta Carta não deixaremos de assinalar tudo o que ela tem de fragilidades imensas em relação ao futuro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, visto não haver mais inscrições, dou por encerrado o debate da proposta de resolução e, se não houver oposição, passamos de imediato à sua votação.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Como não há objecções, vamos proceder à votação global da proposta de resolução n.º 50/VIII - Aprova, para ratificação, a Carta Social Europeia revista, aberta à assinatura dos Estados-membros do Conselho da Europa em Estrasburgo, a 3 de Maio de 1996, e assinada pela República Portuguesa nessa data.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos à apreciação do Decreto-Lei n.º 132/2001, de 24 de Abril, que estabelece a obrigatoriedade de dupla indicação de preços em euros e em escudos [apreciação parlamentar n.º 44/VIII (PSD)].\nPara uma intervenção, tem a palavra o Sr. Deputado José Eduardo Martins.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "Sr. Presidente, Srs. Deputados: \nParece-me que, por uma vez, não vou queixar-me do tempo de que dispomos para proceder à apreciação deste diploma, até porque a questão é muito concreta e precisa.\nA questão que apreciamos prende-se com o articulado do decreto-lei que foi publicado, mais concretamente com o artigo 5.º e as excepções nele previstas, se bem que nos pareça que o tempo mediado entre o pedido de apreciação parlamentar solicitada pelo PSD e os factos que hoje vivemos já tornaram exequível a nossa pretensão, de que tais excepções não viessem a verificar-se pois, para tal, careciam de uma portaria que, com bom senso, o Governo até hoje não publicou e que esperamos não venha a publicar.\nEfectivamente, estamos a chegar a um momento único, um momento marcante da história da União Europeia, Janeiro de 2002, quando, finalmente, todos os 340 milhões de cidadãos da União vão poder usar a mesma moeda, vão poder dar este passo de gigante na construção europeia.\nNo entanto, tal passo de gigante não poderá ser dado sem alguns percalços e é manifesto - já vários países se têm queixado disso - que há países cujas populações estão pouco preparadas para esta transição para o euro, como, por exemplo, a Grécia, cujo caso veio mais a lume ultimamente, em que é o próprio Governo que já diz sentir isso mesmo.\nEm Portugal a situação não é diferente.\nHá que reconhecer - e penso que o Governo reconhecê-lo-á - que as supercampanhas publicitárias na televisão, quer as europeias quer as nacionais, não têm estado a dar os resultados que se esperava. Ora, estamos a pouco mais de dois meses da introdução de uma nova moeda, com uma população altamente carente de informação e deficitária quanto à prática de utilização da nova moeda.\nNesta medida, assim que vimos o texto do artigo 5.º, reparámos na possibilidade de se colocarem duas excepções, uma de carácter objectivo, que ainda poderia ser compreensível, a de que, para determinados produtos e bens, pela sua natureza e categoria, seria difícil fazer a dupla fixação de preço em euros e em escudos, e a outra de carácter subjectivo, destinada aos comerciantes com nove ou menos empregados. Ora, esta última excepção pareceu-nos de todo em todo injustificável e lesiva do interesse do consumidor que, nessa altura, poderá será burlado, quer pelo aumento de preços quer pelo tipo de fraudes, se não for convenientemente auxiliado pelo comércio tradicional, que, em nosso entender, tem um papel decisivo nesta matéria para proceder à educação dos cidadãos no que toca à entrada em circulação do euro.\nPassado este tempo, constatamos que, com bom senso, o Governo não publicou até hoje a portaria que consagraria tais excepções. No entanto, gostaríamos de saber se ainda tem intenção de a publicar e em que termos. Mas queremos acreditar que não o fará, sobretudo depois de ontem termos lido, no Diário Económico, que o Ministro das Finanças assegurava, até à presente data, como única medida para travar o potencial aumento da inflação com a introdução da nova moeda, justamente a da dupla afixação de preços, em euros e em escudos.\nFace a estas declarações do Ministério das Finanças, face à decisão do Governo de, até hoje, 21 de Setembro, não avançar com a publicação da portaria que referi, vamos ficar a aguardar pelos esclarecimentos do Governo neste debate, mas cremos que a nossa apreciação parlamentar já produziu o efeito útil que desejávamos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado da Indústria, Comércio e Serviços.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Em primeiro lugar, permitam-me que saúde a iniciativa do Grupo Parlamentar do PSD, na medida em que traduz uma vigilância extremamente oportuna sobre os interesses dos consumidores quanto a esta transição para o euro, que tem os seus problemas, e constitui mais uma oportunidade para todos nós reflectirmos e para o Governo prestar esclarecimentos, que são sempre oportunos e nunca em demasia, aos agentes políticos e, sobretudo, aos cidadãos, que são os primeiros interessados nesta matéria.\nDe uma forma muito breve, gostaria de recordar, em termos de enquadramento, o que justificou a aprovação do Decreto-Lei n.º 132/2001, de 24 de Abril. A dupla indicação de preços em escudos e euros no período de transição, que começa agora em 1 de Outubro e vai até 28 de Fevereiro, traduz uma actuação extremamente oportuna e enérgica do Governo e significa que fomos o primeiro país a dar força de lei à Recomendação da Comissão das Comunidades sobre dupla indicação de preços.\nApesar da existência de algumas dúvidas neste processo, não estando vinculados em termos europeus, tomámos a iniciativa, que outros países seguiram, como a Áustria e a Grécia, e publicámos este decreto-lei, quase em simultâneo com a publicação da declaração conjunta dos representantes dos consumidores, do comércio e das pequenas e médias empresas sobre as boas práticas, para incentivar a familiarização dos consumidores com o euro e facilitar a introdução das moedas e notas em euros no próximo ano.\nO objectivo foi sempre o de exercer pedagogia junto dos agentes económicos em contacto com os consumidores, a vários níveis: informação (com esta legislação permite-se que os consumidores observem e comparem os preços nas duas unidades monetárias), formação (pedagogia junto de comerciantes e prestadores de serviços para fornecerem informação atempada e correcta ao consumidor) e fiscalização (a própria lei prevê o controlo da dupla indicação de preços e a punição dos casos de fraudes, por forma a fomentar a confiança dos consumidores).\nRelativamente ao artigo 5.º, a lei abriu, e bem, uma possibilidade de excepcionar não a informação (não se trata de excepcionar a dupla informação em euros e em escudos) mas, sim, a aplicação obrigatória da expressão do preço nas duas moedas em certas situações residuais, que são de grande evidência, do nosso ponto de vista.\nComo é que isto se justifica? Poderei dar apenas alguns exemplos, para facilitar a compreensão. Nas bombas de gasolina, ou nos táxis, seria absurdo obrigar a haver ao mesmo tempo dois contadores, um em escudos e outro em euros para traduzir em equivalente monetário o montante da gasolina ou da distância percorrida, no caso dos táxis, em cada uma das bombas de gasolina e em cada um dos táxis existentes no país. Então, o que devemos fazer? Devemos ter a indicação do preço da gasolina e do gasóleo por litro e uma tabela de correspondência dos montantes nas duas referências em local bem visível, por forma a que o consumidor não seja prejudicado no seu direito à informação e ao controlo das equivalências das duas unidades monetárias.\nUma outra situação é a dos pequenos objectos - aproxima-se o Natal...\nhá a compra de pequenos objectos, como jóias, bugigangas, etc.,…", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Sílvio Rui Cervan", 
   "text": "Jóias só para os membros do Governo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Jóias para os membros com mais posses, quer do Governo, quer das bancadas parlamentares, tanto a que apoia o Governo como as da oposição! Felizmente, todas as forças políticas têm um saudável interclassismo; mesmo as mais relutantes a este fenómeno são hoje já bastante interclassistas, ao que me consta! \nDe qualquer forma, na bugiganga, como, por exemplo, num pequeno anel de latão, que tem a mesma dimensão da jóia e um valor bastante menor (tendo em conta a saudável preocupação do PP para com as classes mais desprotegidas, alerto que também há estas pequenas jóias), seria ridículo, impossível e uma exigência absurda, ter duas etiquetas, uma em euros e outra em escudos, até porque, sendo um pequeno objecto, a dimensão dos caracteres do preço seria muito diminuta ou muito difícil.\nOutras situações a excepcionar seriam: a obrigação de verbalização do preço nas duas moedas relativamente aos anúncios na rádio e na televisão; a obrigação da dupla etiquetagem feita, de forma automática, por balanças, porque tal implicaria um investimento, para apenas um período de cinco meses, já que a partir daí seria para deitar fora, em balanças de dupla etiquetagem.\nPortanto, parece sensato excepcionar estes casos, e é neste sentido que a portaria está a ser preparada. A ideia da portaria não foi abandonada, houve apenas um ligeiro", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "atraso até por, como calculam, mudança de equipa no Ministério da Economia, mas ela será publicada. Posso garantir que a portaria será extremamente cautelosa, pois não pretendemos abrir a porta a situações que, para além dos efeitos sobre a inflação, prejudiquem, sobretudo e em primeiro lugar, o consumidor. É esta a nossa preocupação.\nA legislação é consistente, do meu ponto de vista, e a portaria permitirá impedir certos absurdos, que, como todos sabemos, ainda por cima vêm de uma tradição muito portuguesa e que, penso, todos queremos combater. É neste sentido que a portaria está a ser preparada, pois não vale a pena fazermos leis extremamente exigentes e depois não cuidarmos da sua exequibilidade em todas as situações e não termos sequer meios para uma fiscalização em tempo e eficaz.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Sílvio Rui Cervan.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Sílvio Rui Cervan", 
   "text": "Sr. Presidente, Srs. Deputados: A intervenção do Sr. Secretário de Estado da Indústria, Comércio e Serviços resolveu alguns dos pontos que o Partido Popular trazia hoje para este debate.\nEfectivamente, as pretensões da presente iniciativa do Partido Social Democrata parecem-nos muito úteis, sobretudo porque se destinam a evitar equívocos, erros, burlas.\nNo entanto, o último esclarecimento do Sr. Secretário de Estado leva-me a lembrar-lhe que o regime de excepção do artigo 5.º, n.º 1, alínea a), que preocupa o PSD, foi uma medida solicitada pelo Ministério da Economia. O objectivo que este Ministério pretendia alcançar com esta excepção, segundo esclarecimentos prestados pelo próprio Ministro em entrevista ao Diário Económico, de 30 de Abril de 2001, seria o de atenuar «o elevado custo que algumas unidades teriam de suportar para ter os preços nas duas unidades monetárias»; nessa mesma entrevista, esclareceu ainda que essa portaria regulamentadora seria publicada muito brevemente.\nOra, deixo ao cuidado de V. Ex.ª e do seu Governo a explicação do que significa, em linguagem governamental, uma afirmação, em 30 de Abril, de que a portaria seria publicada «muito brevemente». É que, atendendo ao facto de correr o ano da graça de 2001, no mês de Setembro, já decorreram cinco meses, e de o nosso conceito de «muito brevemente» ser ligeiramente mais célere do que o do Governo, gostaria de ter pelo menos a explicitação de qual é o conceito de «muito brevemente» do Sr.Ministro e do Governo com que V. Ex.ª estará necessariamente solidário.\nPeço apenas este esclarecimento, porque quanto aos objectivos que a iniciativa pretende atingir estamos completamente de acordo, e o esclarecimento que o Sr. Secretário de Estado acabou de dar responde às outras dúvidas que tínhamos nesta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Agostinho Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Sr. Presidente, Srs. Secretários de Estado, Srs. Deputados: Na oportunidade da apreciação parlamentar do referido decreto-lei, suscitada pelo Grupo Parlamentar do PSD, gostaria de colocar duas ou três questões a este propósito.\nA primeira liga-se com a elaboração do decreto-lei em apreciação.\nRefere-se no respectivo preâmbulo que foram ouvidos o Banco de Portugal e as associações de consumidores. Estranho não ficar especificada a consulta a associações do comércio, mas, se tal não foi feito, considero existir uma lacuna grave.\nA segunda questão consiste na evidente dificuldade de me pronunciar sobre a bondade deste decreto-lei, cujas consequências seriam, em grande parte, determinadas pela portaria regulamentadora das excepções previstas no artigo 5.º. Ora, tanto quanto foi possível verificar, e como já hoje aqui foi referido, tal portaria ainda não foi publicada, passados cinco meses sobre a publicação do decreto-lei e a oito dias da entrada em vigor da obrigatoriedade da dupla indicação.\nDe qualquer modo, quanto às excepções, estando nós contra uma excessiva generalização das mesmas, possível através do artigo 5.º, admitimos outras como necessárias, de forma a poder-se responder a problemas reais de algum comércio tradicional e de alguns bens e serviços, que, aliás, o Sr. Secretário de Estado da Indústria, Comércio e Serviços exemplificou. Nas excepções admitimos, inclusive, grupos económicos de muito pequena dimensão, empresas de dimensão familiar, cafés de aldeia ou de bairro, pequenas oficinas de reparação geridas por gente idosa ou pouco informada, mas reclamamos que mesmo estas excepções possam ser acompanhadas de outros mecanismos susceptíveis de transmitir, sem margem para dúvidas, aos consumidores uma informação devida, e, neste aspecto, as associações de pequenos empresários do comércio poderão certamente ter um papel central, sobretudo se o Governo lhes fornecer os meios mínimos considerados necessários.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aproveito esta oportunidade para referir a constatação, que o conjunto de sondagens de opinião e inquéritos vai dando, do atraso do País relativamente ao problema da introdução concreta do euro.\nAproveitando também a presença do Sr. Secretário de Estado, permito-me fazer-lhe uma pergunta (esta questão foi muito colocada, há alguns meses atrás, mas depois desapareceu completamente do debate): vai ou não haver retorno das moedas em euros com motivos de outros \nEstados-membros para o país a que dizem respeito, aquele que as cunhou, e, no caso de esse retorno ser feito, quem vai suportar os custos do mesmo? Isto para que não aconteça, mais uma vez, a escandalosa situação da cobrança pela banca de taxas e comissões pelo uso de cartões de crédito e de débito, pelos pagamentos transfronteiriços e por outras operações bancárias, completamente à margem e pondo a ridículo tudo o que se referia com a introdução do euro a partir de Janeiro de 1999.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Eduardo Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "Sr. Presidente, Srs. Deputados: \nQuero apenas dizer que, constatando o bom senso das explicações do Sr.Secretário de Estado da Indústria, Comércio e Serviços, obviamente não nos opomos a que haja excepções para situações objectivas como as referidas, o que nos preocupava, e deu origem a esta apreciação parlamentar, era a excepção subjectiva, sem explicação, de excepcionar todos os estabelecimentos comerciais com menos de nove empregados.\nRegistámos e ficámos tranquilizados com as explicações do Sr.Secretário de Estado, portanto, nada temos a opor a que seja publicada uma portaria com excepções que, manifestamente, como aquelas que identificou, são justificadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Menezes Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Menezes Rodrigues", 
   "text": "Sr. Presidente, Srs. Deputados, Srs.Membros do Governo: Percebe-se perfeitamente a preocupação revelada pelo PSD quanto a este lema da «missão euro» - uma missão difícil, embora não impossível. De facto, todos nós sentimos que a \ninteriorização, por parte dos consumidores, particularmente das pessoas menos informadas, é um problema difícil, porque as diferenças de escala são enormes. Por conseguinte, este diploma visa reforçar um conjunto de acções desenvolvidas - não sabemos se foram as suficientes, mas foram muitas. Aliás, na União Europeia, só dois ou três países é que se preocuparam com a dupla indicação de preços dos produtos, e nós somos um deles.\nA preocupação revelada neste diploma, no sentido de explicitar, entre 1 de Outubro e 31 de Dezembro, em primeiro nível, o preço em euros, tendo provavelmente o cuidado de colocar soluções subliminares nos consumidores, é importante. Também é importante promover um efeito de comparação dado que, a partir de 1 de Janeiro de 2002, existe a tentação de alguns agentes menos rigorosos fazerem deslizar o preço.\nPorém, entendemos que o facto de se excepcionarem algumas situações, que o diploma contempla no seu artigo 5.º, tem, de facto, utilidade.\nNão nos podemos esquecer de que há uma quantidade de agentes que teriam um custo insuportável para a pequena dimensão do seu negócio e que, para se defenderem, teriam seguramente que fazer repercutir no preço o custo dessa etiquetagem; muito provavelmente teriam bastante dificuldade em etiquetarem duplamente os produtos importados de fábricas de produção em massa, porque têm um custo oneroso.\nDe resto, a declaração conjunta de 2 de Abril de 2001, em Bruxelas, dos representantes dos consumidores e dos representantes do comércio, bem como das pequenas e médias empresas, revela uma quantidade de preocupações demonstradas agora nesta discussão e que o Governo acolheu para, efectivamente, promover essa cobertura de cuidado.\nDeste modo, parece-nos muito bem que o Governo acautele a solução de excepção para situações que se revelem úteis.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Ainda para uma intervenção, tem a palavra o Sr. Secretário de Estado da Indústria, Comércio e Serviços.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Secretário de Estado da Indústria", 
   "speaker": "Secretário de Estado da Indústria", 
   "text": "Sr.Presidente, Srs. Deputados, começo por agradecer as oportunas intervenções.\nJulgo que estamos em boas condições para produzir a portaria de uma forma equilibrada, podendo assegurar-vos que teremos em conta as preocupações aqui expressas, uma vez que ainda não fechámos esse trabalho. De qualquer forma, não gostaria de deixar sem resposta alguns dos pedidos de esclarecimento formulados.\nNo que concerne aos estabelecimentos de dimensão modesta, que o decreto-lei referencia através do número de trabalhadores (até nove), trata-se de uma definição de um universo de preocupação, mais do que propriamente um segmento específico em que, por sistema, se deva abrir excepção. Tratou-se de uma opção do legislador. Talvez fosse até admissível referenciar por volume de vendas, mas aquela opção de referência é visível e, em termos de fiscalização, torna-se mais fácil, pelo que se compreende a opção do legislador.\nEm todo o caso, não se destina a isentar tudo, pois, dentro desse universo, poderão admitir-se algumas excepções, que estão \nexemplificadas. Há um cruzamento entre as duas alíneas de excepção, mas posso garantir aos Srs. Deputados que será muito cauteloso. Não queremos, de modo algum, «abrir a porta», porque sabemos quem quer entrar - todos sabemos que quando se «abre muito a porta» dificilmente, depois, se impede a entrada de quem não se deseja.\nRelativamente ao «brevemente», qualquer dicionário de língua portuguesa explicará o significado melhor do que eu; mas, em «politiquês», todos sabemos que «brevemente» significa «no momento próprio», ou seja, quando conseguirmos fazer.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Rebelo", 
   "text": "Essa é nova!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aplica-se em geral.\nRelativamente às preocupações expressas pelo Sr. Deputado Agostinho Lopes, gostaria de dizer que, embora eu não o tenha mencionado, foi feita consulta às associações de comerciantes, estando garantidos outros mecanismos de informação. O sistema a utilizar será, justamente, em cada sector, o de tabelas com preços em euros, ou com equivalências em euros, de montantes de uso ou significado mais frequente. Há um consenso generalizado dos agentes intervenientes do sector, \ndesignadamente das associações de comerciantes, em garantir que, para além da imposição legal, isso seja feito de uma forma totalmente pacífica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Relativamente à preocupação com o retorno das euro-moedas, \npermitir-me-á que lhe diga apenas que transmitirei aos meus colegas das Finanças a sua preocupação, porque, para ser preciso e concreto, não tenho aqui disponíveis comigo os elementos de como isso vai ser assegurado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não há mais oradores inscritos sobre esta matéria.\nNão foi apresentada qualquer proposta de resolução, nem qualquer proposta de alteração ao diploma, também não há portaria... Portanto, podemos dizer que este processo se esgotou completamente e que o diploma está em plena vigência, incluindo a norma que diz que deve haver uma portaria.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rodeia Machado", 
   "text": "Exactamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos ao ponto da ordem do dia seguinte, que consta da apreciação do Decreto-Lei n.º 161/2001, de 22 de Maio - Regulamenta a Lei n.º 34/98, de 18 de Julho, que estabeleceu um regime excepcional de apoio aos prisioneiros de guerra nas ex-colónias [apreciações parlamentares n.os 46/VIII (CDS-PP) e 47/VIII (PSD)].\nPara intervir, em nome do CDS-PP, dou a palavra ao Sr. Deputado João Rebelo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Rebelo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nAs apreciações parlamentares n.os 46/VIII e 47/VIII, apresentadas, respectivamente, pelo CDS-PP e pelo PSD, têm por objectivo comum a análise, pela Assembleia da República, do Decreto-Lei n.º 161/2001, de 22 de Maio, que regulamentou a Lei n.º 34/98, de 18 de Julho, que estabeleceu um regime excepcional de apoio aos prisioneiros de guerra nas ex-colónias.\nNo entanto, no nosso entender, este debate, mais do que uma apreciação pelo órgão legislativo por excelência do diploma emanado do Governo, deve constituir um acto de defesa e de reafirmação do Estado de direito democrático em que vivemos e de princípios que são estruturantes e que lhe são inerentes, como os princípios da legalidade, da igualdade, da segurança jurídica, da protecção da confiança e dos direitos adquiridos e das legítimas expectativas dos cidadãos.\nSenão, vejamos, e vamos aos factos. Primeiro facto: em 1998, a Assembleia da República aprovou a Lei n.º 34/98, de 18 de Julho, que estabeleceu um regime excepcional de apoio aos prisioneiros de guerra em África. O artigo 1.º, n.º 1, desta Lei concedia aos cidadãos portugueses feitos prisioneiros ou capturados em combate no decurso da guerra nas ex-colónias, a título de reparação e de reconhecimento público, sublinhe-se, uma pensão pecuniária mensal e um regime especial de contagem do tempo passado em cativeiro. Esse mesmo artigo, no seu n.º 2, concedia essa mesma pensão, em caso de falecimento do seu titular, aos beneficiários referidos no n.º 1 do artigo 4.º do Decreto-Lei n.º 404/82, de 24 de Setembro, que regulamentava a criação das pensões de sangue, para o qual remetia.\nSegundo facto: esta Lei, por apenas se referir aos portugueses presos na guerra em África (exclui, nomeadamente, aqueles que combateram na Índia), suscitou acesa polémica na comunicação social e provocou protestos - justos, diga-se - daqueles que combateram naquele país e tiveram igual sorte. Para tal, recorde-se, muito contribuiram as infelizes declarações do então Ministro da Defesa, que em nada dignificaram o poder político aos olhos destes cidadãos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Encarnação", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Terceiro facto: demonstrando a habitual inabilidade perante situações polémicas, o Governo reagiu com a não menos habitual táctica que se alicerça na divisa «Adiar é Resolver». Assim, o prazo de 90 dias, que o artigo 5.º da Lei n.º 34/98 previa para o Governo regulamentar as condições de atribuição desta pensão, não foi cumprido; e muito menos, como também é hábito, os cidadãos receberam as suas pensões no tempo previsto na Lei, o que seria com a entrada em vigor do Orçamento do Estado para 1999.\nQuarto facto: em Novembro de 1999, mais de um ano após o fim do prazo para regulamentar a Lei n.º 34/98, sem que nada tivesse sido feito, o governo do Partido Socialista, perante as pressões dos partidos políticos e da sociedade civil para que cumprisse a Lei, resolve recorrer a outra divisa da sua governação: «Se não se consegue fazer cumprir a lei, modifica-se a lei», ou, por outras palavras, «a melhor forma de resolver um problema é criando outro».\nE, assim, o artigo 4.º, n.º 1, do Decreto Lei n.º 466/99, de 6 de Novembro, que aprovou o regime jurídico das pensões por serviços excepcionais e relevantes ao País, atribuiu uma pensão a todos os cidadãos portugueses que tivessem sido feitos prisioneiros ou capturados em combate no decurso da guerra nas ex-colónias. Na exposição de motivos deste diploma, justifica-se a publicação deste diploma pela necessidade de uniformizar a legislação relativa à atribuição de pensões de sangue e por serviços excepcionais e relevantes prestados ao País que, no entender do legislador, se encontrava dispersa.\nEsta pensão, nos termos da lei, seria atribuída a todos os cidadãos que a requeressem e apresentassem a documentação prevista nos artigos 16.º e 18.º, e com um único requisito: que revelassem uma «exemplar conduta moral e cívica», sem necessidade de preencher nenhum outro requisito.\nRepito: sem necessidade de preencher nenhum outro requisito.\nQuinto facto: no âmbito da vigência deste diploma, que se iniciou a 1 de Janeiro de 2000, nos termos do artigo 35.º, muitos foram os portugueses (prevê-se que tenham dado entrada cerca de 3600 \nrequerimentos) que entregaram os seus processos na Caixa Geral de Aposentações na esperança de, décadas decorridas, obterem do Estado português o reconhecimento a que têm direito.\nSexto facto: muitos dos cidadãos que entregaram estes requerimentos, até hoje não só não receberam a pensão", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "devida, como, caso o PS e o Governo continuarem a não demonstrar vontade política de fazer cumprir a lei anteriormente aprovada, jamais a irão receber.\nSétimo facto: em 22 de Maio último, ou seja, decorridos cerca de 912 dias após o fim do prazo previsto na lei, o Governo decide regulamentar a Lei n.º 34/98 e, sem cuidar de verificar a legislação existente, faz publicar o Decreto Lei n.º 161/2001, de 22 de Maio, que é objecto da presente apreciação parlamentar.\nOitavo facto: este diploma, ao revogar, no seu artigo 19.º, a alínea c) do n.º 1 e o n.º 3 do artigo 4.º do Decreto Lei n.º 466/99, de 6 de Novembro, não só veio criar um novo regime sem cumprir o anterior, como, para cúmulo, veio restringir fortemente o direito a esta pensão que anteriormente tinha concedido.\nCom efeito, de acordo com esta regulamentação, apenas têm direito à pensão os portugueses que tenham sido feito prisioneiros ou capturados em combate no decurso da guerra nas ex-colónias quando e se se encontrarem em situação de carência económica, mediante a aplicação de uma fórmula rebuscada e que apenas tem por objectivo excluir o maior número possível de portugueses da atribuição da pensão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Modifica-se, assim, num curto espaço de tempo, a natureza jurídica desta pensão: deixa de ser uma pensão de mérito pelos serviços relevantes prestados a Portugal…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Sílvio Rui Cervan", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... e passa a ser uma pensão social para aqueles que, tendo defendido Portugal, se encontrem em dificuldades financeiras.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Uma vergonha!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Deixa de ser um reconhecimento do Estado Português àqueles que o serviram para passar a ser uma «esmola» do Estado português àqueles que dela carecem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Sílvio Rui Cervan", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados, estes são os factos. E, destes factos, o CDS/PP retira as conclusões que se seguem.\nPrimeira conclusão: o Governo do Partido Socialista continua a encarar estas questões, que pressupõem o reencontro de Portugal com o seu passado, ainda que menos feliz, como questões menores e cuja resolução não é prioritária.\nSegunda conclusão: o Governo do Partido Socialista continua a demonstrar uma total falta de sensibilidade para as questões militares e perante aqueles que servem ou que serviram com o seu esforço e, em muitos casos, com o seu sangue.\nTerceira conclusão: o Governo e o Partido Socialista mantêm uma total incapacidade para fazerem cumprir as leis que aprovam - num ano é necessário sistematizar e harmonizar a legislação, noutro é necessário dividir o que antes se pretendia unir.\nQuarta conclusão: o Governo e o Partido Socialista continuam a demonstrar uma total falta de respeito - para utilizar uma expressão suave - perante os portugueses que serviram Portugal na guerra do Ultramar, estando-se ou não de acordo com ela; e, tal como tem ocorrido com a questão da contagem do tempo de reforma dos ex-combatentes (e, pelos vistos, já começa a haver uma solução), que, há mais de um ano e meio, perece nas Comissões Parlamentares, também em relação a estes portugueses recusa-se a fazer cumprir aquilo que constava da própria lei que fez aprovar.\nAliás, neste contexto, o CDS-PP não pode deixar de apresentar o seu veemente protesto - e alerto o Sr. Ministro da Defesa Nacional para isso - por situações que chegaram ao nosso conhecimento, informados pela associação que defende os portugueses que estiveram presos na Índia, segundo as quais nos contam ser prática da Administração Pública pedir aos portugueses que já apresentaram os seus requerimentos para voltarem a fazê-lo, com o argumento de que falta um documento ou uma informação, de forma a impedir que estes recebam os retroactivos a que têm direito, de acordo com o disposto no artigo 20.º, n.º 3, do actual diploma e que fixa o início da sua produção de efeitos para o mês seguinte ao da entrega do requerimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Sílvio Rui Cervan", 
   "text": "São truques!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E isto, quando é o mesmo artigo, no número anterior, o n.º 2, que estabelece o dever de o instrutor do processo, ou seja, o Estado, notificar o requerente em caso de falta de um documento. Parece valer tudo para poupar uns tostões! \nPerante estes factos e estas conclusões, Sr. Presidente, Sr.as e Srs.Deputados, o CDS-PP, não obstante reconhecer que o presente diploma constitui, apesar de tudo, um avanço em relação à proposta inicial, entende que só uma alteração ao previsto no artigo 2.º do Decreto-Lei n.º 161/2001, de 22 de Maio, retirando a expressão «(…) quando se encontrem em situação de carência económica (…)», e a consequente harmonização desta alteração com o restante regime previsto…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Sílvio Rui Cervan", 
   "text": "É por mérito, não é por esmola!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… pode restabelecer os princípios da segurança jurídica, da legalidade, da protecção da confiança e das legítimas expectativas dos cidadãos ou da protecção dos direitos por si adquiridos e, assim, honrar o Estado de direito democrático em que todos temos orgulho de viver.\nSr. Presidente, Srs. Deputados: Temos de assumir as nossas \nresponsabilidades perante os portugueses que nos serviram e que, durante anos, sofreram em silêncio. A pensão deve ser atribuída em nome da dignidade", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "humana, do respeito por quem nos serviu, do orgulho que todos sentimos por esses portugueses que perderam os melhores anos da sua vida em países longínquos, a lutar por uma causa em que alguns deles não acreditavam.\nQuando tanto se fala em prestigiar e reequipar as Forças Armadas, é também com actos como este que se prestigia esta instituição. Não basta adquirir material de guerra, é também preciso motivar e honrar os homens que a fizeram.\nHoje, décadas decorridas, estar a atribuir esta pensão misericordiosa por meras questões de carência económica é um insulto a estes portugueses e ao Estado português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É de orgulho o sentimento que o CDS-PP tem por estes portugueses e não de pena! É de reconhecimento que estamos a falar e não de comiseração pelo próximo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Sílvio Rui Cervan", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Acresce que, em nome da democracia que tanto prezamos, é bom que o Estado actue como pessoa de bem. É fundamental que assuma as suas responsabilidades. É imprescindível que não mude as leis ao sabor das necessidades de tesouraria de um governo descontrolado. Estes portugueses não têm culpa dos erros deste Governo! \nÉ por tudo isto que apresentamos o presente pedido de apreciação parlamentar e que apresentamos as nossas propostas de alteração.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Henrique Rocha de Freitas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Henrique Rocha de Freitas", 
   "text": "Sr. Presidente, Srs.Deputados: Hoje, através das apreciações parlamentares requeridas pelo PSD e pelo CDS-PP, do Decreto-Lei n.º 161/2001, esta Assembleia tem ocasião de proceder à discussão das condições que o Governo socialista estabeleceu para atribuição da pensão de ex-prisioneiro de guerra. E que condições socialistas são essas? É o preâmbulo do referido Decreto-Lei que esclarece, e passo a citar: «Uma das preocupações centrais do diploma consiste em (…)» atribuir «(…) tal pensão assente em dois pressupostos básicos e objectivos: por um lado, exige-se a prova de que o interessado esteve efectivamente prisioneiro; por outro, a demonstração de que o requerente se encontra em situação de carência económica.». Mas ainda no preâmbulo, num exemplo claro de arrogância socialista, refere-se o seguinte: «O novo regime (…)» que se pretende consagrar «(…) visa colmatar todas as dúvidas: trata-se de compensar aqueles que, ao serviço da Pátria, se viram privados da liberdade e que se encontram, hoje,…» - repito, hoje - «… confrontados com dificuldades económicas.». Visto e aprovado em Conselho de Ministros de 30 de Março de 2001, este é o diploma do Governo do Eng.º Guterres que regulamenta as condições de atribuição da pensão de ex-prisioneiro de guerra. E tudo isto se pode consultar no Diário da República, I Série-A! \nMas, no Diário da República, podemos encontrar leituras bem mais interessantes referentes a esta matéria, como, por exemplo, o Diário da República n.º 164, de 18 de Julho de 1998, onde se encontra a Lei n.º 34/98, de 18 de Julho de 1998, aprovada nesta Assembleia há três anos, a qual estabelece um regime excepcional de apoio aos ex-prisioneiros de guerra e que obrigava o Governo a regulamentá-la no prazo de 90 dias, sendo que os efeitos financeiros dela emergentes seriam suportados pelo Orçamento do Estado no ano económico de 1999.\nO que concluir? Com segurança e colmatando todas as dúvidas, que o Governo não cumpriu. Em primeiro lugar, porque o Governo levou, numa performance digna do Guiness Book of Records, em matéria de desleixo legislativo, 1000 dias, repito, 1000 dias a regulamentar o que estava obrigado a fazer em 90 dias.\nEm segundo lugar, o Governo não cumpriu, porque nem uma só pensão foi concedida, nem no ano económico de 1999, nem no ano económico de 2000, nem no ano económico de 2001. Nem uma só! Não há, entre os numerosos ex-prisioneiros de guerra, alguns dos quais estão aqui presentes e que saudamos reconhecidamente, um único beneficiário de pensão devida a título de reparação e de reconhecimento público.\nTemos, portanto, um Governo desleixado e incumpridor, o que, Srs.Deputados, já não é novidade para ninguém. Agora, o que não sabíamos ou, melhor, considerávamos impensável era que o Governo atentasse contra direitos adquiridos por estes cidadãos. É que, uma vez mais, recorrendo à leitura do Diário da República, poderemos encontrar o Decreto-Lei n.º 466/99, de 6 de Novembro, que define a atribuição da pensão por serviços excepcionais e relevantes prestados ao País, quando se verifique a situação de cidadão português feito prisioneiro ou capturado em combate no decurso da guerra nas ex-colónias. Quais as condições para benefício desta pensão? Duas, e só duas! Primeira: \nsituação de prisioneiro por um período igual ou superior a 30 dias.\nSegunda: exemplar conduta moral e cívica. Foi à luz deste diploma e preenchendo estas duas condições, unicamente estas duas condições, que centenas de ex-prisioneiros de guerra, a partir do ano 2000, requereram a concessão da pensão, esperando pelo despacho conjunto do \nPrimeiro-Ministro e do Ministro das Finanças, precedido de parecer favorável da Procuradoria-Geral da República. E quando se esperava - todos o esperávamos - que o processo corresse os seus trâmites e, finalmente, os ex-prisioneiros de guerra recebessem apoio e \nsolidariedade do poder político, o Governo vem, injusta e \nimerecidamente, restringir o direito a esta pensão, concedendo-a apenas nos casos de carência económica.\nOra, estamos perante uma alteração da natureza da pensão. Os ex-prisioneiros de guerra são beneficiários da pensão por se considerar que prestaram serviços excepcionais e relevantes ao País e revelaram conduta exemplar, moral e cívica. São beneficiários, porque, no cativeiro, terão vivido o pior drama das suas vidas. São beneficiários, porque viveram um período de terror, susceptível de marcar, \ninexoravelmente, o curso das suas vidas, quer no plano da sua vida privada, quer no plano profissional. E são beneficiários ainda, porque durante todo este tempo, repito, durante todo este tempo, décadas, nunca receberam o reconhecimento e a solidariedade devida. Não são beneficiários, porque hoje têm carência económica! Esta pensão não é, nem deve ser, um sucedâneo do rendimento mínimo garantido! Tratar assim os ex-prisioneiros de guerra é não saber honrar aqueles que, com o sacrifício da própria vida, envergaram um uniforme para servir Portugal.\nIsto leva-nos a uma consideração geral sobre a relação \nmilitar-Estado-sociedade e o modo como a instituição militar tem sido encarada nos últimos anos de governação socialista.\nPara o PSD, a instituição militar está no coração das transformações do sentimento colectivo e ocupa posição singular, já que, ela própria, encerra uma dimensão da cidadania. As Forças Armadas são um bem colectivo indispensável, são fonte de solidariedade, são elemento de integração social e são, digamos, também, refúgio do sentimento patriótico. O militar tem a sua carreira ligada a uma função fora do comum e por um ethos fundado sobre a honra, a lealdade, o sacrifício e o sentimento do dever. O poder político deve estar atento a estes valores e tem de estar consciente e saber compensar os sacrifícios que exige a estes cidadãos. É que dificilmente se poderá pedir aos membros da instituição militar que morram pela defesa da pátria, porque é, sem dúvida, um pedido excepcional, quando a organização é tratada como todas as outras, de uma forma indiferenciada. Para pedir o excepcional tem de se dar o excepcional! Se assim não se fizer, corre-se o risco de receber apenas o normal - um empenhamento que vai da dedicação à indiferença - e nunca o sacrifício! \nEstes são valores que o PS e o Governo esqueceram! Mas foi em nome destes valores e destes princípios que o PSD apresentou a sua apreciação parlamentar, que culminará com a apresentação de propostas de alteração do Decreto-Lei n.º 161/2001, as quais retiram a referência à situação de carência económica.\nNuma causa que é nacional, apelamos aos restantes grupos parlamentares para olharem para os ex-prisioneiros de guerra, honrando o poder político e as instituições democráticas, concedendo-lhes o que lhes é devido: o reconhecimento do seu serviço a Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Ministro da Defesa Nacional.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs.Deputados: Quero, em primeiro lugar, saudar V. Ex.a e os Srs.Deputados, saudar a Assembleia da República, como base essencial do nosso Estado de direito e democrático.\nAntes de iniciar, propriamente, a minha intervenção, gostaria de reler à Câmara, muito sucintamente, o artigo 1.º da Lei n.º 34/98, de 18 de Julho, aprovada por esta Assembleia, onde se refere o seguinte: «1 - Aos cidadãos portugueses feitos prisioneiros ou capturados em combate no decurso da guerra nas ex-colónias…» - onde se abrange, naturalmente, o Estado da Índia - «… pode ser concedida, a título de reparação e de reconhecimento público, uma pensão pecuniária mensal e é concedido um regime especial de contagem do tempo passado em cativeiro, nos termos da presente lei.\n2 - Podem ser beneficiários da pensão os cidadãos referidos no número anterior e, em caso de falecimento, os beneficiários referidos no n.º 1 do artigo 4.º do Decreto-Lei n.º 404/82, de 24 de Setembro, com as alterações que lhe foram introduzidas, desde que haja…» - num caso ou noutro - «… uma situação de carência económica que o justifique.».\nSr. Presidente, Srs. Deputados: O Governo vem ao Plenário da Assembleia da República apresentar as observações que lhe suscitam os \nrequerimentos de apreciação parlamentar do Decreto-Lei n.º 161/2001, de 22 de Maio.\nO pedido de apreciação parlamentar deste diploma formulado pelo Grupo Parlamentar do CDS-PP vem sustentado em dois fundamentos principais, para além dos novos factos que foram arrolados pelo Sr. Deputado João Rebelo.\nEm primeiro lugar, é invocado que o citado Decreto-Lei subverte o espírito da atribuição das pensões consagrado na Lei n.º 34/98, de 18 de Julho, que aquele visa regulamentar, pois restringe o âmbito de concessão das mesmas.\nEm segundo lugar, alega-se que tal diploma é susceptível de, eventualmente, violar direitos adquiridos de cidadãos que houvessem anteriormente requerido a atribuição dessa pensão, no quadro legal existente, repito, no quadro legal existente.\nQuanto à primeira crítica, pode dizer-se que não colhe. E não colhe, porque, pelo contrário, o Decreto-Lei n.º 161/2001 veio consagrar e desenvolver os princípios contidos na Lei n.º 34/98, indo ao encontro do seu espírito e da sua letra, e tendo inequivocamente presente o âmbito subjectivo de aplicação que esta Assembleia da República consagrou na referida Lei.\nDe facto, como bem resulta do artigo 1.º da Lei que acabei de ler, a pensão destinada a apoiar os ex-prisioneiros de guerra só deve ser concedida desde que haja uma situação de carência económica que o justifique. Não se vê que outra restrição possa estar em causa na crítica formulada pelo CDS-PP, uma vez que quer a Lei n.º 34/98, quer o Decreto-Lei ora em apreciação têm o mesmo âmbito subjectivo de aplicação, como resulta da idêntica redacção do artigo 1.º da Lei e do artigo 2.º do Decreto-Lei, que se referem, repito, a cidadãos portugueses feitos prisioneiros ou capturados em combate no decurso da guerra nas ex-colónias. E tanto assim é que, no relatório da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, aprovado por unanimidade, repito, aprovado por unanimidade, pode ler-se que «Os motivos", 
   "type": "speaker_error"
  }, 
  {
   "text": "subjacentes à apresentação desta iniciativa estão intimamente relacionados com a necessidade de reparar por via legal e mediante compensação económica a situação de fragilidade sócio-económica em que se encontram antigos soldados do exército português que foram detidos em cativeiro, por vicissitudes inerentes ao conflito armado em África.», entenda-se, dos conflitos armados nas ex-colónias, como o Decreto-Lei e a Lei acabaram por referir.\nA segunda crítica do CDS-PP, que se prende com a eventual violação de direitos adquiridos, também não procede, salvo o muito devido respeito.\nDe facto, não existe violação de direitos adquiridos porque não existem situações jurídicas constituídas ao abrigo da lei, mas, quando muito, meras expectativas. A atribuição da pensão, recordo, não é automática, mas depende de um procedimento administrativo porventura demasiado complexo, admito, e só é concedida por despacho conjunto do \nPrimeiro-Ministro e do Ministro das Finanças, despacho esse que tem carácter constitutivo do direito à pensão. Na mesma linha, aliás, situa-se o citado relatório da 1.ª Comissão, ao afirmar que a lei «parece pretender restringir a atribuição da pensão proposta aos indivíduos relativamente aos quais se venha a demonstrar \ninequivocamente os danos físicos e psicológicos sofridos, bem como as respectivas consequências na vida privada e profissional.» \nE não se diga, Sr. Presidente e Srs. Deputados, que é ilegítima a lesão de expectativas criadas. Em primeiro lugar, porque de acordo com a jurisprudência e a doutrina largamente maioritárias não existe uma proibição genérica de alteração das expectativas criadas por acto legislativo. E se razões ponderosas assim o impuserem, o Estado está legitimamente habilitado a proceder a alterações que se reflictam nessas mesmas expectativas. Em segundo lugar, não foi a Assembleia da República que criou expectativas legítimas junto de todos os cidadãos ex-prisioneiros. Ao contrário, a Assembleia da República pretendeu apenas considerar um grupo de cidadãos ex-prisioneiros, precisamente aqueles que se encontrassem em situação de carência económica.\nImprocede, assim, e na totalidade, o pedido de apreciação do CDS-PP.\nQuanto ao requerimento do Grupo Parlamentar do PSD, o mesmo parece fundamentar-se, o que se confirma pelas palavras do Sr. Deputado Henrique Rocha de Freitas, por um lado, na contradição entre o Decreto-Lei n.º 466/99, de 6 de Novembro, e o Decreto-Lei n.º 161/2001, de 22 de Maio. Por outro lado, fundamenta-se tal requerimento numa alegada violação do princípio da igualdade, por se criarem \ndesigualdades e incertezas entre os ex-prisioneiros. A contradição existe, obviamente, e é manifesta, mas resulta da necessidade imposta pela Lei n.º 34/98, de 18 de Julho, aprovada por esta Assembleia, de regular as condições de atribuição destas pensões e, bem assim, de precisar a situação de carência económica que deve presidir a essa mesma atribuição.\nPor outro lado, e pelo contrário, não existe qualquer violação do princípio da igualdade, mas simplesmente uma aplicação deste mesmo princípio de forma mais generosa e aberta do que a pretendida pelo PSD com o seu próprio requerimento. É que a Constituição obriga, Sr.Presidente e Srs. Deputados, a tratar igualmente o igual e \ndiferentemente o diferente. Na feliz expressão das Ordenações, obriga a proceder «de semelhante a semelhante», razão pela qual não pode interpretar-se a lei como querendo tratar igualmente ex-prisioneiros em situação económica carenciada e outros que, felizmente, se encontram em situação económica mais favorável. Aliás, e coerentemente, a Lei n.º 34/98 já reconhece a todos os ex-prisioneiros o direito à contagem, para efeitos de aposentação ou reforma, do tempo de cativeiro no decurso da guerra nas ex-colónias, com dispensa de pagamento das correspondentes quotas legais e, mesmo assim, desde que o \nex-prisioneiro não tenha ou possa ter acesso a benefícios idênticos previstos na legislação específica. Porém, só aos ex-prisioneiros que se encontrem em situação de carência económica é que a lei reconhece o direito à percepção de uma pensão. É este o regime justo e equilibrado que o Decreto-Lei n.º 161/2001 vem desenvolver e regulamentar, porventura tardiamente, pelo que, em todo o caso, não merece as críticas que ora lhe são formuladas pelos grupos parlamentares do CDS-PP e do PSD.\nSr. Presidente, Srs. Deputados, o Governo está consciente da necessidade de intervir activamente para resolver os problemas dos combatentes e, muito especialmente, dos ex-prisioneiros de guerra.\nPorém, não é com soluções contrárias à vontade do legislador, à vontade desta Assembleia, e injustas, do ponto de vista social, que defendemos os seus interesses. Compete, naturalmente, a VV. Ex. as, Srs.Deputados, a última palavra.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos ao Sr. Ministro, os Srs. Deputados Henrique Rocha de Freitas, que dispõe de tempo para o efeito, e João Rebelo, a quem o Grupo Parlamentar do PS cedeu 1 minuto.\nTem a palavra o Sr. Deputado Henrique Rocha de Freitas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Henrique Rocha de Freitas", 
   "text": "Sr. Presidente, Sr. Ministro, V. Ex.ª, na sua argumentação jurídica, invocou uma lei desta Assembleia, lei essa que, curiosamente, já sofreu variadíssimas interpretações. Desde logo, quanto ao seu âmbito de aplicação, procurando saber-se se ela se aplicava apenas aos ex-prisioneiros de África ou também aos da Índia. Aliás, aproveito para relembrar um triste caso do seu antecessor na pasta da Defesa, que, num despacho muito conhecido e divulgado na comunicação social, retirava a qualidade de ex-prisioneiros de guerra àqueles que estiveram presos na Índia, no cativeiro, tendo-lhes chamado acantonados. Esta é, certamente, uma ofensa que esses militares não esquecerão.\nMas também não esquecerão, Sr. Ministro, desculpe que lho diga, os dois pecados capitais que acabou aqui de cometer, já que V. Ex.ª ofendeu os ex-combatentes, em primeiro lugar, dizendo uma vez mais que o que aqui releva não são os serviços relevantes prestados à Pátria, mas, sim, as situações de carência económica e, em segundo lugar, mostrando grande insensibilidade em relação a esta questão. Por aquilo que conheço de si, Sr. Ministro, o que era previsível era que, perante estes dois pedidos de apreciação parlamentar, a sua vontade se juntasse à nossa, que estas se juntassem à dos ex-combatentes e dos \nex-prisioneiros de guerra e que o Decreto-Lei n.º 161/2001 fosse alterado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não o fazer e manter-se na sua posição e no seu autismo revela aquilo que acabei de dizer na minha intervenção, ou seja, que o Governo e o PS não sabem lidar com a instituição militar nem sabem honrar aqueles que vestiram o uniforme em nome de Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Rebelo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Rebelo", 
   "text": "Sr. Presidente, agradecendo, antes de mais, à bancada do Partido Socialista o tempo que me cedeu, queria colocar algumas questões ao Sr. Ministro.\nNa minha intervenção, tive o cuidado de me referir a todos os factos, mas o Sr. Ministro, falando da lei de 1998 e da sua regulamentação, não fala do Decreto-Lei n.º 466/99, de 6 de Novembro, que, através do seu artigo 4.º (que regula o regime jurídico das pensões por serviços excepcionais e relevantes prestados ao País), atribui uma pensão a todos os cidadãos portugueses que tenham sido feitos prisioneiros ou capturados em combate no decurso da guerra nas ex-colónias. Sabe por que é que isto foi feito, Sr. Ministro? Porque a lei de 1998 era insuficiente, já que apenas se referia aos prisioneiros de África. Para além disto, havia dúvidas quanto à interpretação desta lei e, tendo em conta essas dúvidas, fez-se esse Decreto-Lei n.º 466/99. Assim, é este diploma que está em vigor, exactamente porque veio abranger toda a gente e não apenas os prisioneiros de África. Saliento, como tal, que não nos baseamos em suposições, mas, sim, num decreto-lei que existe, o Decreto-Lei n.º 466/99, que acabei de ler. Está, portanto, claro que quem tenha sido feito prisioneiro ou capturado em combate no decurso da guerra tem direito a uma pensão.\nDepois, o Sr. Ministro falou de expectativas jurídicas e, como belíssimo advogado que é, sabe que as expectativas jurídicas também produzem efeitos e, como tal, devem ser protegidas. A esse respeito, aproveito para lhe fazer uma outra pergunta: sabia que, em consequência deste decreto-lei de 1999, alguns ex-prisioneiros em África já recebem pensões? Calculo que o saiba! Estas pessoas já recebem pensões, e ainda bem! O que gostava de saber é como é que V. Ex.ª resolve este imbróglio, porque a verdade é que esses prisioneiros que combateram sob a bandeira portuguesa em África e que lá vivem estão a receber uma pensão, e bem, e as pessoas que vivem em Portugal, os nossos nacionais, que estiveram exactamente na mesma situação não a recebem! Peço-lhe que me diga, portanto, como é que vai resolver esta manifesta injustiça.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rosado Fernandes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para responder a ambos os pedidos de esclarecimento, tem a palavra o Sr. Ministro da Defesa Nacional, a quem o Grupo Parlamentar do PS cedeu 3 minutos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro da Defesa Nacional", 
   "text": "Sr. Presidente, agradeço as perguntas que me foram formuladas e reitero aqui que, ao contrário do que foi referido pelos Srs. Deputados Henrique de Freitas e João Rebelo, o Governo e, muito concretamente, o Ministério da Defesa Nacional estão precisamente apostados em fazer o apaziguamento do nosso país e dos nossos interesses institucionais com o nosso passado, de que não nos podemos nem devemos envergonhar.\nNeste sentido, uma das primeiras medidas que tomei desde que assumi este cargo foi a de dignificar os ex-combatentes e, muito \nespecialmente, os ex-prisioneiros de guerra. Saliento, aliás, que não o fiz por palavras, mas por actos, no sentido de, em primeiro lugar, viabilizar e, de certo modo, fazer fluir facilmente o acesso desses ex-combatentes aos diversos sistemas de saúde, tanto ao sistema nacional de saúde como ao sub-sistema de saúde militar. Fi-lo para procurar resolver os seus problemas, designadamente ao nível da neurose de guerra, um problema que tem sujeitado objectiva e justificadamente críticas e pretensões por parte dos ex-combatentes. Para além disso, e para atender a todos os seus problemas, estamos neste momento a estudar um projecto - que se encontra já numa fase muito desenvolvida - que permitirá reconhecer a todos os ex-combatentes com determinados benefícios e em determinadas circunstâncias o tempo de serviço prestado como justificativo para efeitos de pensão, de reforma ou de \naposentação. Estas são medidas concretas em benefício dos \nex-combatentes.\nAquilo que pretendem aqui é, ao fim e ao cabo, uma situação que não é justa e que não é realmente conducente àqueles princípios de coesão social pelos quais nos deve-mos nortear. Srs. Deputados, nós, democratas cristãos e socialistas, não temos um conceito de justiça social que se fica apenas pelos lábios, mas, sim, um conceito que temos nas mãos e que executamos. Ora, é precisamente em nome da justiça social e em nome da coesão, e sem pôr, de forma alguma, em causa os serviços excepcionais e relevantes que foram prestados por todos os combatentes, muito especialmente pelos prisioneiros de guerra que sofreram as agruras do cativeiro e que merecem a homenagem de todos os portugueses e, naturalmente, do Governo, que pretendemos manter o decreto-lei tal como está elaborado e de acordo com os precisos termos da lei aprovada na Assembleia da República.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Sr. Ministro, visto que já esgotou o tempo de que dispunha, peço-lhe que conclua a sua resposta.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É que nós, Srs. Deputados, respeitamos a legalidade, respeitamos esta Assembleia e não queremos alterar uma lei que foi há tão pouco tempo por vós aprovada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Sr. Ministro, peço-lhe que respeite ainda o Regimento, que também é uma lei da Assembleia da República!", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Com certeza, Sr. Presidente! Já terminei a minha resposta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Gonçalo Almeida Velho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Gonçalo Almeida Velho", 
   "text": "Sr. Presidente, Sr. Ministro, Sr.as e Srs. Deputados: A Lei n.º 34/98, de 18 de Julho, como tivemos oportunidade de dizê-lo aquando da discussão das iniciativas legislativas que lhe deram origem - e relembro aquilo que o Sr.Ministro hoje aqui disse, ou seja, que, aquando da discussão, foi aprovado, por unanimidade, o n.º 2 do artigo 1.º, que refere a carência económica -, constitui, do nosso ponto de vista, uma medida da mais elementar justiça social, decorrente dos princípios de solidariedade que devem caracterizar um Estado democrático.\nCom o citado diploma legal, esta Assembleia veio consagrar um regime excepcional de apoio aos cidadãos portugueses feitos prisioneiros de guerra nas ex-colónias, reconhecendo-lhes, nomeadamente, duas situações: a primeira, o direito a um regime especial de contagem do tempo passado em cativeiro para efeitos de cálculo das respectivas pensões de reserva, aposentação ou reforma, com o acréscimo de 100% e com a dispensa de pagamento das correspondentes quotas legais; a segunda, a possibilidade de acederem a uma pensão pecuniária mensal, a título de reparação e de reconhecimento público, desde que se encontrem numa situação de carência económica que o justifique.\nNo concernente à pensão pecuniária, matéria objecto das apreciações parlamentares hoje em debate, importa ter presente que a sua atribuição está dependente da existência de uma situação de carência económica do beneficiário, conforme expressa o n.º 2 do artigo 1.º da referida Lei n.º 34/98, de 18 de Julho.\nInicialmente, a atribuição desta pensão estava sujeita à aplicação das regras constantes do Decreto-Lei n.º 404/82, de 24 de Setembro, relativo às pensões de preço de sangue e pensões por serviços excepcionais e relevantes prestados ao País, o qual veio a ser alterado - e muito bem! - pelo Decreto-Lei n.º 466/99, de 6 de Novembro, que aditou ao artigo 3.º, n.º 1, uma alínea nova prevendo expressamente a situação de cidadãos portugueses feitos prisioneiros ou capturados em combate no decurso da guerra nas ex-colónias.\nFinalmente, com o Decreto-Lei n.º 161/2001, de 22 de Maio, dando cumprimento ao disposto no artigo 5.º da Lei n.º 34/98, de 18 de Julho, o Governo veio - e bem! - regulamentar as condições de atribuição da pensão de ex-prisioneiros de guerra, diploma esse que hoje se encontra em apreciação, se calhar de forma confusa, nesta Câmara.\nEsta regulamentação veio, de modo inequívoco, atender à letra e ao espírito da Lei n.º 34/98, de 18 de Julho, fixando regras de tramitação próprias relativas ao processo de atribuição da pensão de \nex-prisioneiros de guerra.\nSr. Presidente, Sr. Ministro, Srs. Deputados: Reconstituído o historial deste processo legislativo, analisemos, então, as razões invocadas quer pelo CDS-PP quer pelo PSD para trazerem a apreciação parlamentar o Decreto-Lei n.º 161/2001, de 22 de Maio.\nOra, de acordo com os mesmos, o Decreto-Lei n.º 161/2001, veio subverter o espírito de atribuição das pensões previstas na Lei n.º 34/98, de 18 de Junho, já que restringe o âmbito de concessão de tais pensões e é susceptível de configurar uma violação dos direitos adquiridos dos cidadãos que solicitaram a atribuição da pensão antes da data da entrada em vigor do mesmo. E aqui, Srs. Deputados, se me permitem, devo dizer que a referida lei referia no seu articulado que necessitava de uma regulamentação, por isso a expectativa não estava criada.\nTrata-se, pois, de dois tipos de fundamento. Por um lado, sugerem uma violação da lei que habilita o Governo à adopção da regulamentação e, por outro, levantam uma questão de violação de direitos adquiridos em resultado da aplicação retroactiva do Decreto-Lei n.º 161/2001.\nQuanto ao primeiro fundamento, cumpre, desde já, referir que, em nossa opinião, não faz sentido. Se existe algum diploma que está em perfeita harmonia com a letra e o espírito da Lei n.º 34/98, é precisamente o Decreto-Lei n.º 161/2001, em apreço.\nCom efeito, não podemos esquecer que resulta expressa e claramente do artigo 1.º daquela Lei que a pensão relativa aos ex-prisioneiros de guerra só pode ser concedida «(...) desde que haja uma situação de carência económica que o justifique». Isto foi aprovado por \nunanimidade. Ora, foi esta a solução normativa consagrada no Decreto-Lei n.º 161/2001, contrariamente ao que sucedia com o Decreto-Lei n.º 466/99, que apontava para uma solução completamente desenquadrada do comando previsto no n.º 2 do artigo 1.º da Lei n.º 34/98.\nQuanto a uma eventual violação de direitos adquiridos, em resultado do disposto no artigo 20.º do Decreto-Lei n.º 161/2001, que veio determinar a sujeição dos processos iniciados ao abrigo do Decreto-Lei n.º 466/99 ao novo regime, também não nos parece que tal argumento possa colher, já que, como é consabido, o legislador pode atribuir eficácia retroactiva à lei, nos termos do artigo 12.º do Código Civil, desde que ressalvados os casos julgados.\nOu seja, do ponto de vista jurídico, contrariamente ao que parecem defender ao autores das apreciações parlamentares, se estivermos perante razões ponderosas - e nós entendemos que estamos -, o Estado pode dotar um acto legislativo de efeitos retroactivos.\nA tudo isto acresce que as expectativas que dizem hipoteticamente existir estavam, à partida, feridas de morte, já que a própria Lei n.º 34/98 as afastava ao estatuir, de modo inequívoco, que tais pensões só podem ser concedidas «(…) desde que haja uma situação de carência económica que o justifique».\nEm suma, Sr. Presidente, Sr. Ministro, Sr.as e Srs. Deputados: O que o Decreto-Lei n.º 161/2001, de 22 de Maio, veio fazer foi uma adequação das condições de atribuição de pensões a ex-prisioneiros de guerra nas ex-colónias com o regime previsto na Lei n.º 34/98, de 18 de Julho.\nNesse sentido, informamos a Câmara de que o Partido Socialista não acolhe, de forma alguma, as pretensões do PSD e do CDS-PP constantes destas apreciações parlamentares.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Rodeia Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rodeia Machado", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O que se discute nestas apreciações parlamentares é a forma de o Estado português atribuir a adequada reparação aos prisioneiros de guerra que estiveram nessa situação durante a guerra colonial.\nA ditadura em Portugal nunca quis reconhecer a existência de situação de guerra nas ex-colónias e, por isso, não conferiu o estatuto de prisioneiro de guerra.\nA situação desses portugueses não foi objecto de qualquer medida, até por não ter havido da parte dos interessados a apresentação de qualquer pedido. Mas, em 1998, na sequência de uma reportagem de um semanário, a Assembleia da República aprovou a Lei n.º 34/98, de 18 de Julho. A iniciativa partiu do PSD e tinha em vista só os prisioneiros de África, mas, pela declaração da rectificação n º 17/98, publicada no Diário da República de 12 de Outubro de 1998, o âmbito de aplicação da Lei n.º 34/98, de 18 de Julho, foi clarificado, abrangendo os prisioneiros de guerra de todas as ex-colónias, portanto também os da Índia. Desta forma, o âmbito de aplicação da lei passou de escassas dezenas para alguns milhares de ex-prisioneiros. E foi correcto que assim sucedesse, porque nenhuma razão havia para distinguir a situação de uns e de outros.\nA lei, aprovada por unanimidade, conferia direito a uma pensão e à contagem do tempo de serviço. A pensão era conferida ao próprio ou, em caso de falecimento, aos beneficiários referidos na lei, desde que houvesse uma situação de carência económica que o justificasse. A legislação mandada aplicar à definição do montante da pensão foi o Decreto-Lei n.º 404/82, de 24 de Setembro, e outros decretos-leis que o alteraram. Como é sabido, esta legislação estabelecia limites quanto ao valor da pensão em função do rendimento e das acumulações.\nDepois de aprovada a lei, o Governo alterou o regime destas pensões, e alterou-o para que todos recebessem «pensões por serviços excepcionais e relevantes prestados ao país», incluindo nestes expressamente «o cidadão português feito prisioneiro ou capturado em combate no decurso da guerra nas ex-colónias» (artigo 4.º, n.º 1, alínea c) do Decreto-lei n.º 466/99, de 6 de Novembro, que substituiu o regime do citado Decreto-Lei n.º 404/82).\nO novo regime foi aprovado pelo Governo com perfeito conhecimento de causa, por isso inclui expressamente os prisioneiros de guerra, e no uso de competência própria, visto que nesta matéria a competência não é exclusiva da Assembleia da República, pois Assembleia e Governo têm competência concorrente, podendo ambos legislar livremente sobre a matéria.\nO novo regime é mais favorável aos beneficiários, já que acaba com o «esvaziamento» dos quantitativos das pensões, fixando um valor mais alto para começar a ser deduzido o quantitativo da pensão (artigo 9.º, n.º 5, do Decreto-Lei n.º 466/99) e fixando sempre um valor mínimo para a pensão.\nEste regime mais favorável aplicou-se aos prisioneiros de guerra, como se viu, por expressa vontade do Governo, conforme o artigo 4.º, n.º 1, alínea c), do Decreto-Lei n.º 466/99.\nOra, contraditoriamente, vem agora o Governo, pelo decreto-lei em apreciação, tentar tirar com uma mão o que deu com a outra. Através deste Decreto-Lei n.º 161/2001, de 22 de Maio, repõe em vigor só para os prisioneiros de guerra o regime do Decreto-Lei n.º 404/82, que revogou pelo citado Decreto-Lei n.º 466/99. E que revogou com o argumento, constante do preâmbulo do decreto-lei já referido, de que o esvaziamento das pensões por serviços ex-cepcionais e relevantes «frustrava as expectativas criadas aquando da sua atribuição».\nNão é admissível, pois, que o Governo diga isto no decreto-lei de 6 de Novembro de 1999 e, um ano e meio depois, no decreto-lei de 22 de Maio de 2001 faça aquilo que condenou, isto é, frustre legítimas \nexpectativas e, pior ainda, viole direitos adquiridos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Rebelo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Foi o Governo que criou esta situação, por isso esta Assembleia não tem qualquer responsabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Rebelo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A Assembleia da República fez o que lhe competia, encontrou resposta para uma situação injusta. O Governo melhorou essa resposta, no exercício das suas prerrogativas, agora não pode voltar atrás, porque é claramente, Sr. Ministro, uma violação da ética política e dos direitos adquiridos. Por isso, o regime do Decreto-Lei n.º 466/99 deve continuar a ter plena aplicação aos prisioneiros de guerra.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: Se o Governo quer outra solução sente-se à mesa com as associações representativas desses ex-prisioneiros de guerra e defina uma solução consensual. À força e contra expectativas e direitos é que não há, certamente, uma solução aceitável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do PSD, do CDS-PP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Fernando Rosas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "Sr. Presidente, Sr. Mi-nistro, Srs.Deputados: Muito brevemente, sem retórica nacionalista deslocada, mas também sem reduzir este pro-blema a uma questão técnica e jurídica, permito-me lem-brar como é que começou historicamente este problema, que sobretudo diz respeito a cerca de três milhares de pri-sioneiros na Índia e a alguns outros casos, substancialmente menos numerosos, nas outras frentes da guerra colonial, como na Guiné, em Angola e em Timor.\nE a história começou com um célebre telegrama, nesses dias dramáticos de Dezembro de 1961, em que o chefe do governo de Lisboa ordenava ao Governador do Estado da Índia: «Não quero soldados e marinheiros portugueses rendidos ou prisioneiros, quero soldados e marinheiros vitoriosos ou mortos». Salazar mandava morrer o seu exér-cito, que, aliás, previamente desarmara e ao qual retirara condições de resistência, em nome de uma política suicidá-ria de persistir em não descolonizar e por estar convencido de que a União Indiana não atacava.\nA União Indiana ata-cou e a solução do ditador foi mandar morrer o seu exér-cito.\nMorreram, porém, poucos, porque sabe-se hoje que a União Indiana desenvolveu um ataque, aliás massivo, por forma a evitar a carnificina inútil e absurda até aguardar a rendição do general Vassalo e Silva, um acto de coragem e dignidade, desobedecendo às ordens do ditador, às ordens insanas do ditador. Da rendição resultaram três milhares de prisioneiros de guerra. Esse é o grosso daqueles que com-põem hoje o objecto desta legislação, mais alguns outros que depois se \nacrescentaram.\nAo contrário do que se passou na União Indiana, onde, de uma forma geral, foram tratados com dignidade, os prisioneiros de guerra portugueses, desde a sua entrega a Portugal, foram tratados como párias e inimigos por um regime que escondera ao País a derrota a que conduzira o seu exército colonial e que tratava as suas vítimas como traidores, encontrando neles o «bode expiatório» da sua política sem saída.\nOs presos, durante os seis meses de prisão - de De-zembro de 1961 a Maio de 1962 -, receberam um soldo de 90 rupias por mês do Estado indiano, que lhes foi des-contado nos vencimentos pelo governo português depois de libertados. Soltos, ao embarcarem em Carachi para Portu-gal, foram novamente presos pela Polícia Militar; chegados aos cais de Lisboa, foram impedidos de contactar com as famílias; muitos deles foram sumariamente demitidos ou punidos sem serem ouvidos ou terem reais possibilidades de defesa; e, entretanto, os autos pendentes contra muitos deles impediram as promoções e, em certos casos, as pro-moções tardias não deram sequer lugar a retroactivos.\nAté à Lei n.º 34/98, de 18 de Julho, tais injustiças e abusos não tinham sido reparados, e foram-no bem. Acon-tece que o Decreto-Lei n.º 466/99, de 6 de Novembro, que regulamentou aquela Lei, não previu os encargos decor-rentes da aplicação entre 1999 e 2001 e pretende reduzir quer os quantitativos das pensões, quer o universo dos que têm direito a recebê-las, e isso parece-nos insustentável.\nOs prisioneiros da guerra colonial foram vítimas invo-luntárias de uma política colonial injusta e criminosa, tei-mosamente prosseguida por uma ditadura, que não reco-nhecia sequer os direitos às vítimas da sua política. Os prisioneiros da Índia foram vítimas da primeira derrota histórica que essa política sofreu; os outros do prolonga-mento agónico dessa política sem saída. Sofreram na sua dignidade, na sua liberdade e na sua saúde; têm direito a uma reparação adequada, de acordo com as legítimas ex-pectativas que lhes foram inicialmente criadas e, por isso, subscrevemos as preocupações dos partidos requerentes das presentes apreciações parlamentares.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do Deputado do PS Medeiros Ferreira.", 
   "type": "aplauso"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para uma interven-ção, em tempo cedido pelo Grupo Parlamentar de Os Ver-des, tem a palavra o Sr.Deputado Carlos Encarnação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Encarnação", 
   "text": "Sr. Presidente, Sr. Ministro: Em primeiro lugar, quero cumprimentar V. Ex.ª, mas não supunha que a sua primeira presença nesta Câmara fosse para veicular a posição que veicula. Admitia que o anterior Ministro tivesse usado o seu cargo para ofender pessoas, para demonstrar insensibilidade total e para recor-rer a artifícios jurídicos de forma a evitar a aplicação da justiça, mas nunca pensei que V. Ex.ª fosse capaz de rein-cidir nesse mesmo caminho.\nGostava de dizer a V. Ex.ª o seguinte, em relação a esta questão: \ntrata-se, neste caso concreto, de cumprir um acto de justiça para quem a ele está obrigado. Esta Câmara está obrigada a fazê-lo, está obrigada a fazê-lo perante todos aqueles que foram vítimas deste enxovalho público. E quer V. Ex.ª pretenda quer não, quer V. Ex.ª queira fazer agora uma «cambalhota» de um governo do Eng.º António Guter-res contra outro governo do Eng.º António Guterres, desdi-zendo o que o outro disse, se for necessário avançaremos com um diploma para resolver aqui, na Assembleia, de forma definitiva, esta questão.\nSr. Ministro, quero também dizer-lhe três coisas, em relação a três outros assuntos que V. Ex.ª tocou.\nO Governo de V. Ex.ª está constituído em mora, está constituído em dívida para com o País. V. Ex.ª não teve ideias em relação a isto, V.\nEx.ª recebeu diplomas da As-sembleia da República, aprovados por unanimidade, e a única coisa que tem a fazer é aplicar a lei do stress de guer-ra, aprovada aqui por unanimidade.\nO que V. Ex.ª tem a fazer em relação aos prisioneiros de guerra não é criar um departamento, é chamar ao seu gabinete a resolução urgente destas questões.\nO que V. Ex.ª tem a fazer em relação às pensões dos ex-combatentes é vir aqui dizer qual é a posição do Gover-no. Estamos à espera dela há muitos meses - há um rela-tório de consenso feito na Comissão.\nEsta Assembleia não é inconsciente, Sr. Ministro! Esta Assembleia está à espera que o Governo diga alguma coisa, e o Governo mantém-se calado, mantém-se formulando promessas a cada dia, mantém-se dizendo, em cada mo-mento, que tem uma solução pensada. Mas qual é, Sr. Mi-nistro? \nDiga-nos! Venha discutir connosco! Venha aqui pôr um ponto final a uma situação que só deslustra Portugal e que é uma acumulação de injustiças.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, também em tempo cedido por Os Verdes, tem a palavra o Sr. Ministro da Defesa Nacional.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro da Defesa Nacional", 
   "text": "Sr. Presidente, muito obrigado pela tolerância que a Câmara dá ao Governo. Uma tolerância justa…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Sr. Ministro, a tolerância é do Grupo Parlamentar de Os Verdes, que lhe cedeu tempo. Eu também lho cederia, mas neste caso a dívida é para com Os Verdes.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Sr. Ministro da Defesa Nacional", 
   "text": "Sr. Presidente, Srs. Deputados: A questão que tem estado a ser colocada não é a verdadeira questão que hoje se coloca relativamente aos combatentes. O que estamos a discutir é o problema de uma pensão, que é legítima, relativamente a \ndeterminados soldados que passaram agruras em cativeiro, que foram lançados para uma luta sem finalidade - como disse, e muito bem, o Sr.Deputado Fernando Rosas -, que se limitaram a cumprir as determinações do governo de então na convicção de que estavam a servir a sua pátria.\nA pátria é imortal. A pátria tem hoje que prestar homenagem a esses cidadãos portugueses. E essa homenagem é prestada pela Assembleia, é prestada, naturalmente, pelo Governo, é prestada por todos os portugueses. O que está aqui em causa é, fundamentalmente, uma questão jurídica.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A questão política que V. Ex.ª, Sr. Deputado Carlos Encarnação, quer colocar, essa terá a resposta adequada. E o Governo não fugirá a essa discussão política nem à resolução política do problema. Posso garantir ao Sr. Deputado e posso garantir a esta Câmara que, muito rapidamente, e logo que as condições da própria agenda da Comissão de Defesa Nacional sejam propícias, o Ministro da Defesa Nacional comparecerá nessa Comissão para dar conta das medidas políticas que o Governo entende dever executar, dever firmar em benefício dos combatentes e também em benefício dos combatentes ex-prisioneiros.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Encarnação", 
   "text": "Pode ser já!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "João Amaral", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo mais intervenções, o debate está encerrado.\nNão foi apresentado nenhum projecto de resolução no sentido da não ratificação do diploma, mas foram apresentadas, pelo CDS-PP e pelo PSD, propostas de alteração, que baixarão à Comissão de Defesa Nacional para debate e votação.\nSrs. Deputados, a próxima reunião plenária realizar-se-á na próxima terça-feira, dia 25, pelas 15 horas, e terá como ordem do dia um debate sobre a situação internacional na sequência do ataque perpetrado contra os Estados Unidos da América.\nSrs. Deputados, está encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 12 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Socialista (PS): \nAmérico Jaime Afonso Pereira \nAntónio Alves Marques Júnior \nAntónio Alves Martinho \nAntónio Fernandes da Silva Braga \nAntónio José Gavino Paixão \nArtur Rodrigues Pereira dos Penedos \nFernando Manuel dos Santos Gomes \nFernando Ribeiro Moniz \nIsabel Maria dos Santos Barata \nJoão Alberto Martins Sobral \nJoão Cardona Gomes Cravinho \nJoaquim Sebastião Sarmento da Fonseca Almeida \nJosé Carlos Lourenço Tavares Pereira \nJosé Carlos Pinto Basto Mota Torres \nJosé de Matos Leitão \nJovita de Fátima Romano Ladeira \nLaurentino José Monteiro Castro Dias \nLuís Afonso Cerqueira Natividade Candal \nLuís Manuel Ferreira Parreirão Gonçalves \nLuiz Manuel Fagundes Duarte \nManuel Alegre de Melo Duarte \nManuel Francisco dos Santos Valente \nManuel Joaquim Barbosa Ribeiro \nManuel Maria Ferreira Carrilho \nMaria Teresa de Oliveira Ferreira Coimbra \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nPaula Cristina Ferreira Guimarães Duarte \nPaulo Alexandre Homem de Oliveira Fonseca \nPedro Ricardo Cavaco Castanheira Jorge \nRicardo Manuel Ferreira Gonçalves \nRosa Maria da Silva Bastos da Horta Albernaz \nRui do Nascimento Rabaça Vieira \nVictor Brito de Moura \nVítor Manuel Alves Peixoto \nVictor Manuel Caio Roque \nVítor Manuel Sampaio Caetano Ramalho", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Social Democrata (PSD): \nÁlvaro Roque de Pinho Bissaia Barreto \nAna Maria Martins Narciso \nAntónio d'Orey Capucho \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Paulo Martins Pereira Coelho \nCarlos José das Neves Martins \nDavid Jorge Mascarenhas dos Santos \nDomingos Duarte Lima \nEugénio Fernando Sá Cerqueira Marinho", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Feliciano José Barreiras Duarte \nJoão Eduardo Guimarães Moura de Sá \nJoaquim Martins Ferreira do Amaral \nJoaquim Virgílio Leite Almeida da Costa \nJorge Manuel Ferraz de Freitas Neto \nJosé Frederico de Lemos Salter Cid \nJosé Luís Fazenda Arnaut Duarte \nJosé Manuel Durão Barroso \nJosé Manuel Macedo Abrantes \nLuís Manuel Gonçalves Marques Mendes \nManuel Castro de Almeida \nManuel Joaquim Barata Frexes \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMaria Eduarda de Almeida Azevedo \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Teresa Pinto Basto Gouveia \nMiguel Bento Martins da Costa de Macedo e Silva \nNuno Miguel Marta de Oliveira da Silva Freitas \nPedro Augusto Cunha Pinto \nPedro Miguel de Azeredo Duarte \nRui Fernando da Silva Rio \nSérgio André da Costa Vieira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Comunista Português (PCP): \nCarlos Alberto do Vale Gomes Carvalhas \nMaria Luísa Raimundo Mesquita \nMaria Odete dos Santos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "Partido Popular (CDS-PP): \nAntónio José Carlos Pinho \nJosé Martins Pires da Silva \nJosé Miguel Nunes Anacoreta Correia \nLuís José de Mello e Castro Guedes \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": ".", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}