{
 "entries": [
  {
   "text": "Quinta-feira, 12 de novembro de 2015 I Série — Número 5", 
   "type": null
  }, 
  {
   "text": "XIII LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2015-2016)", 
   "type": null
  }, 
  {
   "text": "REUNIÃOPLENÁRIADE11DENOVEMBRODE 2015", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. Eduardo Luís Barreto Ferro Rodrigues", 
   "type": null
  }, 
  {
   "text": "mosSecretários: Ex. Srs. Duarte Rogério Matos Ventura Pacheco", 
   "type": null
  }, 
  {
   "text": "Idália Maria Marques Salvador Serrão Moisés Salvador Coelho Ferreira", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Presidente declarou aberta a sessão às 15 horas e 5 Procedeu-se à votação do projeto de deliberação n.º", 
   "type": null
  }, 
  {
   "text": "minutos. 1/XIII (1.ª) — Elenco e composição das comissões Deu-se conta da entrada na Mesa do projeto de parlamentares permanentes, que foi aprovado.", 
   "type": null
  }, 
  {
   "text": "osdeliberação n.º 1/XIII (1.ª) e dos votos n. 1 e 2/XIII (1.ª). A propósito da votação dos votos apresentados e da", 
   "type": null
  }, 
  {
   "text": "Em interpelação à Mesa, a Deputada Helena Roseta fixação da ordem do dia no futuro, intervieram, em (PS) congratulou-se com o facto de a habitação, como interpelação à Mesa, os Deputados João Oliveira (PCP), direito fundamental da Constituição da República Carlos César (PS), Paula Teixeira da Cruz e Hugo Lopes Portuguesa, passar a ter visibilidade nas comissões Soares (PSD) e Ascenso Simões (PS).\nparlamentares, nomeadamente na Comissão de Ambiente, O Presidente encerrou a sessão eram 15 horas e 28 Ordenamento do Território, Descentralização, Poder Local e minutos. Habitação.", 
   "type": null
  }, 
  {
   "text": "2 I SÉRIE — NÚMERO 5", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Sr. e Srs. Funcionários, Sr. e Srs. Jornalistas, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 15 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço aos Srs. Agentes de autoridade o favor de abrirem as galerias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Antes de iniciarmos a ordem do dia, que tem como ponto único a votação do projeto de deliberação n.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1/XIII (1.ª), vou dar a palavra ao Sr. Secretário, Deputado Duarte Pacheco, para fazer o favor de ler o", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente e Srs. Deputados, deu entrada na Mesa o projeto de deliberação n.º 1/XIII (1.ª) — Elenco e composição das comissões parlamentares permanentes (Presidente da os", 
   "type": "secretario"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "AR), que foi distribuído, assim como os votos n. 1/XIII (1.ª) — De pesar pelo falecimento de Paulo Cunha e", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Silva (PS), Vereador da Cultura da Câmara Municipal do Porto e 2/XIII (1.ª) — De pesar pelo falecimento do", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "estadista alemão Helmut Shmidt (PS), os quais estão neste momento a ser distribuídos.", 
   "type": "secretario_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, então, proceder à votação do projeto de deliberação n.º 1/XIII (1.ª), em relação ao qual, embora não tenham sido atribuídos tempos para debate, pergunto se algum Sr. Deputados", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "quer intervir.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Helena Roseta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, serei muito rápida. Queria apenas cumprimentar o Sr.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Presidente pelo facto de ter sido aceite na sua proposta uma ideia por que eu batalhava há muito tempo, que", 
   "type": null
  }, 
  {
   "text": "era a de que a habitação, como direito fundamental da Constituição da República Portuguesa, tivesse", 
   "type": null
  }, 
  {
   "text": "visibilidade nas comissões parlamentares. Vejo que ela foi incluída na Comissão de Ambiente, Ordenamento", 
   "type": null
  }, 
  {
   "text": "do Território, Descentralização, Poder Local e Habitação, e muito bem, pois os artigos 65.º e 66.º da", 
   "type": null
  }, 
  {
   "text": "Constituição estão muito bem ligados, pelo que queria felicitar o Sr.Presidente por ter aceite esta proposta.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, foi uma decisão tomada por consenso entre todos os grupos parlamentares. De qualquer forma, agradeço a sua contribuição e intervenção.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Podemos, pois, passar à votação do projeto de deliberação n.º 1/XIII (1.ª).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Antes de mais, vamos proceder à verificação do quórum, utilizando o sistema eletrónico. as", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "As Sr. e os Srs. Deputados que, na continuação da épica jornada de ontem, não se conseguirem registar,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "fá-lo-ão através de registo presencial na mesa do apoio ao Plenário que se encontra à direita da Mesa da", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Assembleia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o quadro eletrónico regista 191 presenças, pelo que temos quórum para proceder à", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Começaremos as votações pelos votos de pesar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, recebemos agora mesmo os textos dos votos de pesar, pelo que pedimos para os votar apenas quando os tivermos lido. É que eles foram distribuídos agora mesmo, só", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "agora é que tivemos conhecimento deles e ainda nem sequer tivemos capacidade para os ler, pelo que solicito", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "que os mesmos possam ser votados na próxima sessão de votações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos César.\n12 DE NOVEMBRO DE 2015 3", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos César", 
   "text": "Sr. Presidente, Sr. e Srs. Deputados, da nossa parte, não há nenhum inconveniente em que assim seja.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sendo assim, vamos votar o projeto de deliberação n.º 1/XIII (1.ª).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Os votos de pesar serão, então, votados na próxima sessão de votações, que terá lugar no final da próxima", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "semana.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Devo dizer que concordo com a ideia de que deve ser dado algum tempo para os grupos parlamentares", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "analisarem os votos de pesar, porque, muitas vezes, nos votos de pesar, há considerações políticas e", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "ideológicas que, na «febre» das votações, não são apreciadas. Portanto, não me parece mal fazer este", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "adiamento, com todo o respeito pelas pessoas a que se referem os votos de pesar em causa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "text": "Para fazer uma interpelação à Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, é bem verdade que a nossa agenda consta dos", 
   "type": "speaker_error"
  }, 
  {
   "text": "écrans dos nossos computadores, os quais acabámos de ligar, mas consta apenas deles e nem sequer temos", 
   "type": null
  }, 
  {
   "text": "conhecimento dos termos dos votos de pesar. Portanto, aquilo que peço é que, regimentalmente, sejam", 
   "type": null
  }, 
  {
   "text": "distribuídas aos Deputados, como compete a um regime democrático, as agendas dos respetivos dias.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, estamos a seguir os processos normais — que, aliás, podem ser mudados, o mundo está em mudança… —, tendo os termos dos votos sido distribuídos aos líderes dos", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "respetivos grupos parlamentares. De qualquer forma, convém que decorra algum tempo para se fazer a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "distribuição dos votos a todos os Deputados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, peço para usar da palavra.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para fazer mais uma interpelação à Mesa, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "text": "Sim, Sr. Presidente, para fazer mais uma interpelação à Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "text": "É que, de facto, se V. Ex.ª e parte desta Assembleia consideram lícita a mudança daquela que é uma", 
   "type": null
  }, 
  {
   "text": "tradição constitucional, eu considero lícito o direito à informação atempada dos Srs. Deputados e, portanto,", 
   "type": null
  }, 
  {
   "text": "requeiro que a toda a ordem de trabalhos seja atempadamente distribuída e não apenas disponível nos", 
   "type": null
  }, 
  {
   "text": "nossos computadores.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, a ordem de trabalhos de hoje foi atempadamente divulgada na sessão plenária de ontem e a ordem de trabalhos de amanhã será atempadamente divulgada na sessão plenária de", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "hoje.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, peço licença para usar da palavra.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço à Sr.ª Deputada para não insistir muito em interpelações à Mesa…", 
   "type": "presidente"
  }, 
  {
   "text": "Sr. Presidente, peço desculpa, mas a democracia não se", 
   "type": "speaker_error"
  }, 
  {
   "text": "compadece com a insistência ou não de interpelações, prende-se mais com o conhecimento atempado daquilo", 
   "type": null
  }, 
  {
   "text": "4 I SÉRIE — NÚMERO 5", 
   "type": null
  }, 
  {
   "text": "que vamos votar. Isto não é meramente formal e, portanto, pergunto ao Sr. Presidente onde estão os", 
   "type": null
  }, 
  {
   "text": "documentos a serem distribuídos por todas estas bancadas.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, penso que a sua pergunta pode dirigir-se também à liderança da respetiva bancada.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como eu disse há pouco, há uma questão relevante do ponto de vista procedimental, que é a de que os", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "votos de pesar, normalmente. podem ser entregues até ao início das sessões plenárias. Enquanto estive como", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Deputado na bancada do PS, sempre achei muito estranho esse \nprocedimento, porque não dava tempo para", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "distribuir aos respetivos Deputados e muito menos para os votos poderem ser apreciados em reuniões dos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "grupos parlamentares.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Portanto, penso que a iniciativa que hoje foi tomada pelo PCP responde a essa questão e a Sr.ª Deputada", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "passará a ter, também em relação aos votos de pesar, e outros — a menos que haja circunstâncias", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "excecionais —, conhecimento dos respetivos textos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, gostaria de fazer uma nova interpelação à Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Assim, sendo, reconhecendo-me V. Ex.ª razão e se acha tão estranho e não se conformou, peço que,", 
   "type": null
  }, 
  {
   "text": "doravante, os Srs. Deputados tenham acesso atempadamente a todos os documentos, porque não são não os", 
   "type": null
  }, 
  {
   "text": "líderes do grupos parlamentares que têm de o fazer, é V. Ex.ª.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, veremos, numa próxima Conferência de Líderes, se vamos revogar uma tradição, que neste caso me parece obsoleta, que deve ser revogada, como tive ocasião de dizer.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Hugo Lopes Soares.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Sr. Presidente, uma vez que o Sr.Presidente invocou a direção da bancada do Grupo Parlamentar do PSD, gostaria de dizer o seguinte: de facto, é uma tradição e é regimental", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "que os votos de pesar possam dar entrada na Mesa até à hora em que começa o Plenário em que eles serão", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "votados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Dá-se a circunstância especial de este ser um Plenário muito mais curto do que o habitual e, como foi dito,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "e bem, pelo Sr. Presidente do Grupo Parlamentar do Partido Comunista Português, os votos de pesar foram", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "entregues já no decurso da sessão, razão pela qual nem a minha nem, estou certo, qualquer uma das", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "direções das bancadas dos grupos parlamentares ter conseguido fazer chegar este ou qualquer outro voto de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "pesar aos restantes Deputados para que pudessem conhecer o teor do texto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Sr. Presidente, peço desculpa mas não lhe assiste essa razão e devo dizer que concordo com a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "metodologia proposta pelo Deputado João Oliveira, uma vez que este é um plenário excecional. Não me", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "parece que, doravante, até porque os votos de pesar normalmente são votados na semana em que a", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "efeméride se verifica, se deva mudar aquela que é uma norma regimental, sendo certo que cabe às direções as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "das bancadas, e nesse aspeto o Sr. Presidente tem toda a razão, fazer a distribuição pelas Sr. e pelos Srs.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Deputados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Hugo Soares sabe tão bem como eu que já estive na primeira fila da bancada mas também já estive na última e que muitas vezes era surpreendido com votos de pesar que não", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "tinha discutido a nenhum nível.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Acho muito bem que seja levantada esta questão porque, para além do pesar, também há a apreciação", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "política sobre os termos em que esse pesar se manifesta.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, independentemente da forma como cada uma das direções das bancadas faz chegar aos seus Deputados a informação, queria que ficasse bem claro que não há, da", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "12 DE NOVEMBRO DE 2015 5", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "nossa parte, qualquer objetivo de inviabilizar a discussão e a votação dos votos de pesar, como é óbvio. Não é", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "isso que está em causa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Também queria que ficasse sublinhado que não está em causa, da nossa parte, alterar alguma prática que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "tenha vindo a ser seguida em relação à estabilidade da ordem do dia e à forma como é fixado o guião de", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "votações, que é fixado à quarta-feira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Há, em relação aos votos, uma exceção, admitindo-se que possam dar entrada até ao início da sessão. E", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "mesmo aqueles que entram no próprio dia só podem ser agendados por consenso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Portanto, a prática que existe é essa e é uma boa prática, porque impede que sejam colocados à votação", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "votos que não são conhecidos, e a questão que eu suscitei foi precisamente essa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Recorrendo a essa prática, tendo já conversado com os proponentes e uma vez não tivemos conhecimento", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "dos votos atempadamente e nem sequer tivemos a oportunidade de fazer uma apreciação deles, solicitei que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "fossem votados na próxima sessão em que houver votações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Acho que a prática que temos mantido tem permitido que todos os Deputados conheçam o que é votado e,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "por isso, acho que a devemos manter. Neste caso concreto, a única coisa que requeri, e foi unanimemente", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "reconhecida, foi que essa prática fosse aplicada para que os votos possam ser votados na próxima sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado João Oliveira, agradeço a sua intervenção.\nDe qualquer forma, também concordo que, salvo em ocasiões excecionais, os votos de pesar devem ser", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "apresentados com o tempo suficiente para que não apenas as direções dos grupos parlamentares mas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "também os Deputados os conheçam e se possam pronunciar sobre eles.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "Sr. Presidente, dá-me licença que use da palavra para uma interpelação à Mesa?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "Sr. Presidente, é só para dar conta à Mesa e ao Plenário que desde a X Legislatura que temos uma modalidade de votação e de agendamento consolidada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "Temos um princípio sobre a estabilidade da agenda do dia e um princípio que diz respeito à votação, que", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "também está consolidado. Portanto, parece-me que não seria bom alterá-lo no início desta XIII Legislatura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "Sobre os procedimentos internos dos partidos, queria dizer que, se a Sr.ª Deputada Paula Teixeira da Cruz", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "tem algum problema relacionado com a organização do seu grupo parlamentar, deve dirigir-se à sua direção e", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "não trazer para o Plenário questões que não dizem respeito a este mesmo Plenário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Sr. Presidente, dá-me licença que use da palavra?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, quer dirigir-se ao Plenário com recurso a que figura regimental?", 
   "type": "presidente"
  }, 
  {
   "text": "É para uma interpelação à Mesa, Sr. Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "text": "É para dizer que nada disto se prende, naturalmente, com as relações entre as lideranças de bancada,", 
   "type": null
  }, 
  {
   "text": "como o Sr. Deputado que acabou de intervir deveria saber, mas apenas com uma ética republicana e de", 
   "type": null
  }, 
  {
   "text": "conhecimento em relação ao que os Deputados votam e que compete à presidência da Assembleia da", 
   "type": null
  }, 
  {
   "text": "República fazer respeitar.", 
   "type": null
  }, 
  {
   "text": "Trata-se, apenas, de cumprir o que, aliás, o Sr. Presidente já vem defendendo há algum tempo: o", 
   "type": null
  }, 
  {
   "text": "conhecimento atempado dos termos dos documentos que são distribuídos, porque cada Deputado é um", 
   "type": null
  }, 
  {
   "text": "Deputado e cada Deputado tem a sua obrigação, a sua consciência, a sua objeção.", 
   "type": null
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "Sr. Presidente, dá-me licença que use da palavra para uma interpelação à Mesa?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "6 I SÉRIE — NÚMERO 5", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe que seja muito rápido.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "Sr. Presidente, serei, com certeza, rápido. É para pedir à Mesa que forneça à Sr.ª Deputada Paula Teixeira da Cruz um novo Regimento da Assembleia da República.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ascenso Simões", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Sr. Presidente, dá-me licença que use da palavra?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, não podemos continuar com este pingue-pongue. A interpelação à Mesa deve ser feita sobre a condução dos trabalhos e, como não está a ser sobre essa matéria, peço muita", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "desculpa mas não lhe vou dar a palavra neste momento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Democracia! Democracia!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Exatamente. A democracia também é o respeito pelas maiorias.\nProtestos do PSD e do CDS-PP.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, fica assim concluída a sessão de hoje.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A próxima sessão plenária será no dia 18 de novembro, quarta-feira, tendo como ordem do dia declarações os", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "políticas e a apreciação das petições n. 338/XII (3.ª) — Apresentada pela DECO – Associação Portuguesa", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "para a Defesa do Consumidor, solicitando à Assembleia da República a adoção de legislação, na área das", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "telecomunicações, que reduza o prazo máximo legal de fidelização (24 meses) e imponha critérios e limites", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "aos encargos cobrados aos consumidores, de forma a garantir \ntransparência e previsibilidade e 499/XII (4.ª) —", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Apresentada por Vítor Cristiano Roque e outros, denunciando o modo como está a ser gerido o Curso", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Profissional de Artes do Espetáculo do Externato Delfim Ferreira, em Riba de Ave, concelho de Vila Nova de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Famalicão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 15 horas e 28 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Presenças e faltas dos Deputados à reunião plenária.", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}