{
 "entries": [
  {
   "text": "Quinta-feira, 9 de Maio de 2002 I Série - Número 8 \nIX LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2002-2003)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 8 DE MAIO DE 2002", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. João Bosco Soares Mota Amaral", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 15 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta da apresentação dos projectos de resolução n.os 8 a 10/IX e de requerimentos.\nO Sr. Presidente leu uma mensagem do Sr. Presidente da República, dirigida à Assembleia da República ao abrigo do disposto no artigo 133.º, alínea d), da Constituição, em que coloca algumas questões relativas ao relacionamento institucional entre a Assembleia e o Presidente da República no domínio do processo legislativo parlamentar.\nEm declaração política, a Sr.ª Deputada Isabel Castro (Os Verdes) teceu críticas às novas correntes de opinião que defendem a opção pela energia nuclear para dar cumprimento ao estabelecido no Protocolo de Quioto.\nFoi aprovado, por unanimidade, o voto n.º 9/IX - De protesto pelo recurso ao nuclear (Os Verdes), acerca do qual usaram da palavra os Srs. Deputados Isabel Castro (Os Verdes), Salvador Massano Cardoso (PSD), Pedro Silva Pereira (PS), Isabel Gonçalves (CDS-PP), Honório Novo (PCP) e João Teixeira Lopes (BE).", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - Procedeu-se à discussão conjunta, na generalidade, da proposta de lei n.º 1/IX - Autoriza o Governo a alterar o Código do IRS, aprovado pelo Decreto-Lei n.º 442-A/88, de 30 de Novembro, revendo o regime jurídico das mais-valias estabelecido pela Lei n.º 30-G/2000, de 29 de Dezembro, bem como a alterar o Estatuto dos Benefícios Fiscais, aprovado pelo Decreto-Lei n.º 215/89, de 1 de Julho, revendo o regime aplicável aos rendimentos dos fundos de investimento, e do projecto de lei n.º 2/IX - Reposição da tributação das mais-valias nos impostos sobre o rendimento (PCP). Intervieram no debate, a diverso título, além do Sr. Secretário de Estado dos Assuntos Fiscais (Vasco Valdez), os Srs. Deputados Luís Fazenda (BE), Lino de Carvalho (PCP), Graça Proença de Carvalho (PSD), Afonso Candal (PS), Tavares Moreira (PSD), Basílio Horta (CDS-PP), Fernando Serrasqueiro (PSD), Diogo Feio (CDS-PP), Jorge Neto (PSD), Eduardo Cabrita (PS), Hugo Velosa (PSD) e Heloísa Apolónia (Os Verdes).\nO Sr. Presidente deu conta da eleição dos membros da representação portuguesa na Assembleia do Atlântico Norte e na Assembleia da Organização para a Segurança e Cooperação na Europa (OSCE).\nFinalmente, a Câmara apreciou, conjuntamente, os projectos de resolução n.os 8/IX - Constituição de uma comissão eventual para a reforma do sistema político (Presidente da AR) e 10/IX - Organização do debate parlamentar sobre a reforma do sistema político (BE), tendo usado da palavra, a diverso título, além do Sr. Ministro dos Assuntos Parlamentares (Luís Marques Mendes), os Srs. Deputados Guilherme Silva (PSD), Alberto Martins (PS), Francisco Louçã (BE), Telmo Correia (CDS-PP), António Filipe (PCP) e Isabel Castro (Os Verdes).\nO Sr. Presidente encerrou a sessão eram 19 horas e 10 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.as e Srs. Deputados, temos quórum, pelo que está aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nAdriana Maria Bento de Aguiar Branco \nAlexandre Bernardo Macedo Lopes Simões \nÁlvaro Roque de Pinho Bissaia Barreto \nAna Maria Sequeira Mendes Pires Manso \nAna Paula Rodrigues Malojo \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Fernando de Pina Marques \nAntónio Henriques de Pinho Cardão \nAntónio Joaquim Almeida Henriques \nAntónio Manuel da Cruz Silva \nAntónio Maria Almeida Braga Pinheiro Torres \nAntónio Paulo Martins Pereira Coelho \nAntónio Pedro Roque da Visitação Oliveira \nArménio dos Santos \nBernardino da Costa Pereira \nCarlos Alberto da Silva Gonçalves \nCarlos Alberto Rodrigues \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nCarlos Parente Antunes \nDiogo Alves de Sousa de Vasconcelos \nDiogo de Sousa Almeida da Luz \nDuarte Rogério Matos Ventura Pacheco \nEduardo Artur Neves Moreira \nEugénio Fernando de Sá Cerqueira Marinho \nFernando Manuel Lopes Penha Pereira \nFernando Mimoso Negrão \nFernando Pedro Peniche de Sousa Moutinho \nFernando Santos Pereira \nFrancisco José Fernandes Martins \nGonçalo Dinis Quaresma Sousa Capitão \nGonçalo Miguel Lopes Breda Marques \nGonçalo Trigo de Morais de Albuquerque Reis \nGuilherme Henrique Valente Rodrigues da Silva \nGustavo de Sousa Duarte \nHenrique José Monteiro Chaves \nHugo José Teixeira Velosa \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoão Bosco Soares Mota Amaral \nJoão Carlos Barreiras Duarte \nJoão Eduardo Guimarães Moura de Sá \nJoão José Gago Horta \nJoão Manuel Moura Rodrigues \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Miguel Parelho Pimenta Raimundo \nJoaquim Virgílio Leite Almeida da Costa \nJorge José Varanda Pereira \nJorge Manuel Ferraz de Freitas Neto \nJorge Nuno Fernandes Traila Monteiro de Sá \nJorge Tadeu Correia Franco Morgado \nJosé Alberto Vasconcelos Tavares Moreira \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Luís Ribeiro dos Santos \nJosé Manuel Álvares da Costa e Oliveira \nJosé Manuel Carvalho Cordeiro \nJosé Manuel de Lemos Pavão \nJosé Manuel dos Santos Alves \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nLuís Álvaro Barbosa de Campos Ferreira \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Manuel Machado Rodrigues \nLuís Maria de Barros Serra Marques Guedes \nManuel Alves de Oliveira \nManuel Filipe Correia de Jesus \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMarco António Ribeiro dos Santos Costa \nMaria Assunção Andrade Esteves \nMaria Aurora Moura Vieira \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo \nMaria da Graça Ferreira Proença de Carvalho \nMaria do Rosário da Silva Cardoso Águas \nMaria Eduarda de Almeida Azevedo \nMaria Elisa Rogado Contente Domingues \nMaria Eulália Silva Teixeira \nMaria Goreti Sá Maia da Costa Machado \nMaria Isilda Viscaia Lourenço de Oliveira Pegado \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMaria Manuela Aguiar Dias Moreira \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Teresa da Silva Morais \nMaria Teresa Pinto Basto Gouveia \nMário Patinha Antão \nMelchior Ribeiro Pereira Moreira \nMiguel Fernando Alves Ramos Coleta \nPaulo Jorge Frazão Batista dos Santos \nPedro do Ó Barradas de Oliveira Ramos \nPedro Filipe dos Santos Alves \nPedro Miguel de Azeredo Duarte \nRodrigo Alexandre Cristóvão Ribeiro \nRui Manuel Lobo Gomes da Silva \nRui Miguel Lopes Martins de Mendes Ribeiro \nSalvador Manuel Correia Massano Cardoso \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nVictor do Couto Cruz \nVítor Manuel Roque Martins dos Reis", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAcácio Manuel de Frias Barreiros \nAires Manuel Jacinto de Carvalho \nAlberto Arons Braga de Carvalho \nAlberto Bernardes Costa \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAna Maria Benavente da Silva Nuno \nAntero Gaspar de Paiva Vieira \nAntónio Bento da Silva Galamba \nAntónio de Almeida Santos \nAntónio Fernandes da Silva Braga \nAntónio José Martins Seguro \nAntónio Luís Santos da Costa \nAntónio Ramos Preto", 
   "type": "continuacao"
  }, 
  {
   "text": "Artur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nAscenso Luís Seixas Simões \nAugusto Ernesto Santos Silva \nCarlos Manuel Luís \nEdite Fátima Santos Marreiros Estrela \nEduardo Arménio do Nascimento Cabrita \nEduardo Luís Barreto Ferro Rodrigues \nElisa Maria da Costa Guimarães Ferreira \nFausto de Sousa Correia \nFernando dos Santos Cabral \nFernando Manuel dos Santos Gomes \nFernando Pereira Serrasqueiro \nGuilherme Valdemar Pereira d'Oliveira Martins \nGustavo Emanuel Alves de Figueiredo Carranca \nJaime José Matos da Gama \nJamila Bárbara Madeira e Madeira \nJoão Barroso Soares \nJoão Cardona Gomes Cravinho \nJoão Rui Gaspar de Almeida \nJoaquim Augusto Nunes Pina Moura \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Alberto Sequeiros de Castro Pontes \nJosé António Fonseca Vieira da Silva \nJosé Apolinário Nunes Portada \nJosé Augusto Clemente de Carvalho \nJosé Carlos Correia Mota de Andrade \nJosé da Conceição Saraiva \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel de Medeiros Ferreira \nJosé Manuel Santos de Magalhães \nJosé Miguel Abreu de Figueiredo Medeiros \nJúlio Francisco Miranda Calha \nLaurentino José Monteiro Castro Dias \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís Alberto da Silva Miranda \nLuís Manuel Capoulas Santos \nLuís Manuel Carvalho Carito \nLuísa Pinheiro Portugal \nLuiz Manuel Fagundes Duarte \nManuel Alegre de Melo Duarte \nManuel Maria Ferreira Carrilho \nManuel Pedro Cunha da Silva Pereira \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Helena do Rêgo da Costa Salema Roseta \nMaria Isabel da Silva Pires de Lima \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson da Cunha Correia \nNelson Madeira Baltazar \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nPaulo José Fernandes Pedroso \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nRui do Nascimento Rabaça Vieira \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVicente Jorge Lopes Gomes da Silva \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nAcílio Domingues Gala \nÁlvaro António Magalhães Ferrão de Castello-Branco \nBasílio Adolfo de Mendonça Horta da Franca \nDiogo Nuno de Gouveia Torres Feio \nIsabel Maria de Sousa Gonçalves dos Santos \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Nuno Lacerda Teixeira de Melo \nJoão Rodrigo Pinho de Almeida \nJosé Miguel Nunes Anacoreta Correia \nLuís José Vieira Duque \nManuel de Almeida Cambra \nNarana Sinai Coissoró \nPedro Manuel Brandão Rodrigues", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nJosé Honório Faria Gonçalves Novo \nLino António Marques de Carvalho \nMaria Luísa Raimundo Mesquita \nMaria Odete dos Santos", 
   "type": "continuacao"
  }, 
  {
   "text": "Bloco de Esquerda (BE): \nFrancisco Anacleto Louçã \nJoão Miguel Trancoso Vaz Teixeira Lopes \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Ecologista «Os Verdes» (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "continuacao"
  }, 
  {
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, o Sr. Secretário da Mesa vai proceder à leitura do expediente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* (Duarte Pacheco): Sr. Presidente e Srs. Deputados, foram apresentados na Mesa diversos requerimentos.\nNos dias 26, 29 e 30 de Abril - aos Ministérios da Administração Interna e das Obras Públicas, Transportes e Habitação, formulados pelo Sr. Deputado José Apolinário; ao Ministério da Saúde, formulado pelo Sr. Deputado Manuel Moreira; ao Governo, formulado pelo Sr. Deputado José Manuel Pavão; aos Ministérios da Educação e da Cultura, formulado pelo Sr. Deputado Bernardino Soares; ao Ministério das Cidades, Ordenamento do Território e do Ambiente, formulado pela", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr.ª Deputada Luísa Mesquita; ao Ministério da Agricultura, do Desenvolvimento Rural e das Pescas, formulado pela Sr.ª Deputada Isabel Castro.\nDeram entrada na Mesa, e foram admitidos, os projectos de resolução n.os 8/IX - Constituição de uma comissão eventual para a reforma do sistema político (apresentado pelo Presidente da AR), 9/IX - Taxas devidas pelos processos administrativos de renovação de documentos atribuídos a cidadãos estrangeiros (apresentado pelo BE) e 10/IX - Organização do debate parlamentar sobre a reforma do sistema político (apresentado pelo Presidente da AR).\nÉ tudo, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.as e Srs. Deputados, vou dar-vos conta de uma mensagem de S. Ex.ª o Sr. Presidente da República, dirigida à Assembleia da República, ao abrigo do disposto no artigo 133.º, alínea d), da Constituição, que é do seguinte teor: «No início da nova legislatura e num momento em que estão colocadas na ordem do dia da nossa democracia exigências renovadas e largamente partilhadas de reforma do sistema político, incluindo, também, do funcionamento e organização da instituição parlamentar, pretendo colocar à consideração dos Srs. Deputados algumas questões relativas ao relacionamento institucional entre Assembleia da República e Presidente da República no domínio do processo legislativo parlamentar.\nA legitimação da função legislativa proporcionada por um processo legislativo parlamentar democrático, pluralista e transparente constitui um requisito fundamental num Estado constitucional de direito. Trata-se, igualmente, de um domínio em que se manifestam, de forma bem nítida, especiais exigências de cooperação institucional, de equilíbrio e interdependência dos poderes da Assembleia da República e do Presidente da República.\nAs preocupações principais do Presidente da República são, aqui, as de garantir o cumprimento das exigências constitucionais, sem prejuízo da observância dos princípios da separação de poderes e da autonomia de organização interna da Assembleia da República.\nAcontecimentos verificados na última legislatura introduziram algumas notas de perturbação e suscitaram algumas incertezas que importa ver dissipadas no estrito interesse do bom funcionamento e da imagem do Estado democrático e, como sempre tenho defendido, da dignificação e prestígio da instituição parlamentar. De facto, a partir do momento em que a prática até então institucionalizada e baseada na acreditação, por parte do Presidente da República, da declaração de aprovação que lhe é transmitida pelo Presidente da Assembleia da República foi questionada, o problema deixou de ser uma questão meramente interna da Assembleia da República. Torna-se necessário adoptar procedimentos e chegar a soluções regimentais que garantam ou evidenciem a \ninatacabilidade da regularidade processual de aprovação parlamentar dos decretos que o Presidente da República é chamado a promulgar.\nAs dúvidas não respeitam, obviamente, à necessidade do integral preenchimento dos requisitos constitucionalmente impostos à \nregularidade do processo legislativo, mas unicamente às modalidades da sua publicitação e à selecção dos factos, elementos e momento atendíveis no apuramento dessa regularidade. Com efeito, sem prejuízo da observância das imposições constitucionais, há objectivos de funcionalidade das assembleias parlamentares e exigências de segurança jurídica próprias de Estado de direito que têm, também, de ser tidas em conta na resposta àquelas dúvidas.\nAssim, não parece razoável que 10 ou 20 anos após a aprovação e entrada em vigor de uma lei se possa pôr em causa a respectiva validade e a estabilidade dos efeitos jurídicos entretanto produzidos com fundamento, por exemplo, na apresentação de uma fotografia ou prova testemunhal, de um vídeo ou filme através dos quais se procure demonstrar que Deputados dados como presentes no momento da votação afinal estavam ausentes. Tal como não parece aceitável, à luz dos princípios estruturantes de uma democracia representativa dos nossos dias, que a ausência de alguns Deputados no estrangeiro em missão oficial da Assembleia da República possa determinar, no momento de votação de uma lei, a inversão da maioria política parlamentar que resultou da escolha popular.\nO órgão Presidente da República está directamente envolvido nos problemas associados à regularidade do processo legislativo parlamentar na medida em que o seu poder de promulgar ou recusar a promulgação das leis ou de suscitar a fiscalização preventiva da sua \nconstitucionalidade pressupõe, pelo menos, a possibilidade de um conhecimento adequado dos procedimentos que acompanharam a respectiva aprovação por parte da Assembleia da República.\nNo integral respeito do princípio da separação de poderes e da lealdade e cooperação institucionais, o Presidente da República tem-se bastado, a propósito, como não podia deixar de ser, com as declarações de aprovação e, sendo caso disso, com os esclarecimentos e indicações que lhe são transmitidos pelo Sr. Presidente da Assembleia da República.\nAcontece, porém, que, salvo casos excepcionais, a própria Assembleia da República não tem podido fornecer mais que indicações genericamente apuradas sobre a distribuição partidária dos votos, o que, face às exigências constitucionais, pode ser considerado insuficiente para se apurar da regularidade do processo legislativo parlamentar. De resto, o problema nem sequer pode ser resolvido através do recurso à intervenção preventiva do Tribunal Constitucional, na medida em que também o Tribunal Constitucional, mesmo quando pode já ter acesso às actas definitivamente aprovadas e publicadas em Diário da Assembleia da República, não tem possibilidades de conhecer, a propósito, todas as indicações que poderiam ser juridicamente relevantes.\nComo sempre tem acontecido desde praticamente o início do funcionamento da Assembleia da República, não há, em geral, quaisquer indicações que permitam verificar a existência de quorum deliberativo, nas comissões e em Plenário, ou o número de votos efectivamente obtido pelos decretos enviados para promulgação como lei e respectivas disposições, seja no que respeita à votação final global seja às votações na especialidade.\nHá, assim, um perigo de incerteza jurídica tanto mais elevado quanto a Constituição exige, em determinados casos, a aprovação por maiorias qualificadas, pelo que, nessas circunstâncias, a possibilidade de um conhecimento preciso daqueles dados é condição de verificação da regularidade do processo legislativo parlamentar e de determinação da validade de algumas leis e das suas eventuais alterações.\nParece ser altura oportuna para a Assembleia da República, como lhe compete em Estado de direito com separação de poderes, reflectir e tomar posição global sobre", 
   "type": "continuacao"
  }, 
  {
   "text": "os problemas suscitados. Dadas as responsabilidades que me cabem neste domínio, tomei a iniciativa de solicitar a juristas de mérito indiscutível opinião sobre este tema. São os pareceres jurídicos pedidos que, por esta via, faço chegar ao conhecimento da Assembleia da República, ciente de que os Srs. Deputados saberão, com a urgência requerida por uma exigência basilar de segurança jurídica em Estado de direito, encontrar as soluções mais adequadas à estabilidade e segurança do processo legislativo parlamentar e à funcionalidade e prestigio das instituições democráticas. Nunca será demais a atenção que, todos nós, dispensemos à preservação e ao aperfeiçoamento das práticas democráticas e ao reforço do Estado de direito.» \nEsta mensagem e os pareceres que a acompanham vão ser imediatamente distribuídos aos grupos parlamentares e serão oportunamente publicados.\nPara uma declaração política, tem a palavra a Sr.ª Deputada Isabel Castro, que dispõe de 10 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Sr.as e Srs.Deputados: O nuclear é uma ameaça permanente à paz, ao equilíbrio ecológico, à segurança, à vida no planeta. O nuclear representa um perigo para a Humanidade, de cuja dramática herança, de Hiroshima a Chernobyl, passando por Vandellos, Laguna Verde, Koslodouy, Three Mile Island ou Tokaimura, ninguém se pode esquecer ou ignorar.\nO nuclear é a ameaça latente nas centrais nucleares e no funcionamento dos seus reactores. A ameaça constante em cada transporte de cargas radioactivas e na possibilidade de acidente ou roubo, que lhe é inerente.\nO nuclear é, ainda e sempre, a ameaça perpétua da sua herança mortífera: os resíduos radioactivos, resíduos cuja perigosidade é tão grande que basta um simples grama para contaminar toda a cadeia alimentar e pôr em risco a saúde pública ou o equilíbrio ambiental; resíduos, cuja radioactividade prevalece durante centenas e centenas de anos, como eminente e irreversível risco com o qual a indústria não sabe, em segurança, lidar.\nÉ pois, Sr. Presidente, Sr.as e Srs. Deputados, contra o seu esquecimento que nos batemos, conscientes dos riscos que o nuclear envolve; tendo presente a recusa que o nosso país fez - e bem! - da opção nuclear; lembrando as sucessivas tomadas de posição deste Parlamento, designadamente por iniciativa de Os Verdes; contra os ensaios nucleares da França no Oceano Pacífico; de condenação aos testes realizados pela Índia e da possibilidade de uma nova escalada belicista; de viva oposição aqui afirmada e que relembro: «a qualquer novo projecto de instalação de um cemitério nuclear junto à fronteira portuguesa bem como de exigência do empenhamento activo do Estado português junto do Estado espanhol para informação e abandono definitivo destes projectos».\nÉ em nome de tudo isto que Os Verdes entendem, Sr.as e Srs. Deputados, ser este o momento oportuno para alertar, mas também para exigir do novo executivo, clareza na informação, designadamente em relação ao Parlamento. Clareza na recusa do nuclear.\nO nuclear, Srs. Deputados, foi, de modo preocupante, trazido de novo para a agenda política europeia pela mão da Comissária Europeia da Energia, a propósito dos compromissos de Quioto.\nUma clareza que, perante este fenómeno e face a uma opção energética, exige uma nova atitude, que veio impor aos povos, aos Governos, aos Estados uma nova ética de responsabilidade e que veio questionar a nossa responsabilidade em relação às gerações futuras.\nO nuclear veio colocar, de forma imperativa, o direito e o dever de cada cidadão a ser informado sobre questões que não podem, de todo em todo, escapar ao seu poder fiscalizador.\nUma responsabilidade, uma ética que são particularmente exigentes no tempo em que vivemos, em que a incerteza, a instabilidade e a guerra instalada em várias regiões do planeta coloca, com especial ênfase, a vulnerabilidade dos sistemas de energia instalados.\nÉ, pois, essa responsabilidade, essa ética, esse direito de informar os cidadãos, Srs. Deputados, que nos levam hoje a protestar, mas não como há dez anos o fizemos, contra a possibilidade dos nossos mares se transformarem numa lixeira nuclear, como a Agência da Energia Nuclear silenciosamente então pretendia: transformar o Atlântico na Região Autónoma dos Açores. Esse foi um protesto que a comunidade \ninternacional conseguiu vencer, interditando na Convenção de Londres essa hipótese.\nProtestar, hoje, é fazê-lo perante novos perigos, designadamente os perigos da doutrina actualmente instalada na Administração \nnorte-americana em relação ao nuclear, concretamente quanto ao Tratado de Não Proliferação de Armas Nucleares, cujo abandono não pode deixar de constituir uma ameaça à paz e uma porta aberta a uma nova escalada armamentista.\nUma responsabilidade, uma ética, um direito de informar os portugueses que nos fazem considerar ser legítimo questionar em nome de quê, de que interesses e de quem continuam os sucessivos Governos em Portugal a permitir que o nosso país permaneça nas rotas do nuclear. Em nome de quê se consente que, apesar dos tremendos e cada vez maiores riscos que tal autorização significa, as nossas águas e a nossa Zona Económica Exclusiva sejam, no Continente ou nas Regiões Autónomas da Madeira e dos Açores, cruzadas regularmente por cargas radioactivas, \ndesignadamente de plutónio? \nUma responsabilidade, uma ética, um direito à informação que nos levam a considerar ser legítimo questionar até quando, como e em nome de quê continuam submarinos nucleares a entrar, a acostar e a permanecer livremente no coração da Área Metropolitana de Lisboa e no Estuário do Tejo, sem que os cidadãos portugueses tenham, de algum modo, podido pronunciar-se sobre o inaceitável risco a que são expostos.\nUma responsabilidade, uma ética, um direito à informação que hoje exigem compreender, 16 anos depois da catástrofe ecológica que atingiu Chernobyl, a lição nela contida: a lição de que a poluição não tem fronteiras, muito menos o nuclear.\nUma responsabilidade, uma ética, um direito à informação que obrigam a que nos questionemos sobre a legitimidade que tem um Estado (no caso, o espanhol) de impor a outro o que este - Portugal - recusou; que exigem, também, que não nos mantenhamos alheados do que se passa no espaço ibérico e peninsular de que fazemos parte; que exigem que não continuemos a ser meros e, mesmo assim, maus observadores do que se passa na vizinha Espanha, alheios à defesa dos nossos interesses e indiferentes ao desenvolvimento dos seus programas, nomeadamente no campo nuclear.\nOs ventos que, da vizinha Espanha, sopram, de há muito exigem atenção e responsabilidade no acompanhamento destes dossiers e aconselham à adopção de uma", 
   "type": "continuacao"
  }, 
  {
   "text": "atitude preventiva, desde logo, no alerta para a localização das centrais nucleares espanholas, seja junto aos rios internacionais como o Tejo, seja em Almaraz na proximidade das nossas fronteiras.\nPerto dessas fronteiras - por «coincidência», é óbvio... - se construiu, com Fundos Europeus, um gigantesco complexo de \nenriquecimento de urânio, junto à extracção desse minério, em Saelices el Chico.\nNessas fronteiras pairou já e continua a pairar, ainda que de modo sigiloso, a ameaça de uma lixeira nuclear, projectada e financiada pela União Europeia, para resolver o problema das centrais nucleares europeias, cuja capacidade de armazenagem está praticamente esgotada. A não ser impedida a construção deste cemitério significará, senão a condenação à morte, pelo menos a ameaça permanente de contaminação de um rio internacional - o rio Douro -, de uma bacia, de uma região e de todo o imenso património de que é parte.\nRazões de sobra, na opinião de Os Verdes, que reclamam um controlo que não existe; soluções legislativas que se não têm tomado; medidas organizativas que se não vêem; meios humanos, técnicos e financeiros que dêem suporte a um efectivo Gabinete de Protecção e Segurança Nuclear (actualmente dispersas em várias entidades), capaz de centralizar todas as questões de segurança nuclear que se colocam no nosso país nos nossos oceanos, nos nossos portos, nas nossas fronteiras.\nUma visão estratégica que, de todo, continua a faltar para lidar com o nuclear e garantir, sem responsabilidades difusas, a solução e, sobretudo, a prevenção de problemas de extrema complexidade que mexem com o nosso direito à vida.\nUma avaliação e um controle dos efeitos da poluição transfronteiriça, da segurança nuclear e do desenvolvimento do Programa Nuclear Espanhol que não podem ser, para Portugal, meras questões técnicas, rotinas passíveis de ser descuradas.\nNão são, tão-pouco, questões secundárias para ficarem à mercê de diplomacias de circunstância. São questões eminentemente políticas que exigem um envolvimento e uma responsabilidade política ao mais alto nível, já que são questões com consequências ambientais, sociais e económicas gravíssimas que se reflectem no presente e condicionam o futuro.\nEm suma, Sr. Presidente, Sr.as e Srs. Deputados, são questões que, mau grado a pouca atenção que continua nesta Câmara a ser dada a este problema, exigem que o Executivo preste contas ao Parlamento, às populações locais e a todos os cidadãos portugueses, garantindo que Portugal não se seja hoje obrigado a aceitar as opções de outros; garantindo que Portugal, que rejeitou o nuclear, não se veja obrigado a comprometer o seu futuro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes, do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.as e Srs. Deputados, de acordo com o previsto na nossa ordem de trabalhos, vamos passar à discussão do voto n.º 9/IX - De protesto pelo recurso ao nuclear (Os Verdes).\nFoi atribuído a cada grupo parlamentar 3 minutos para intervir neste debate.\nTem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Sr.as e Srs.Deputados, o voto que hoje apresentamos é suscitado por uma questão que, do nosso ponto de vista, exige uma tomada de posição desta Câmara.\nExige-a por várias razões. Desde logo, porque Portugal rejeitou - e bem! - a opção nuclear. Exige-a, também, porque o nosso país sempre teve e manteve com clareza uma posição antinuclear e, independentemente de não ter nuclear no seu território, tem consciência dos perigos que essa opção significa.\nNo momento em que o nuclear está a ser abandonado em toda a Europa; no momento em que todos os países da União Europeia, sem excepção, têm moratórias para a não construção de centrais nucleares e estão, a maior parte deles, com calendários fixados no sentido do encerramento das centrais nucleares; no momento em que a comunidade internacional se confronta com um gravíssimo fenómeno de mudança climática e tem de comprometer-se em relação a Quioto a atingir determinados objectivos, parece-nos importante que o Parlamento português não só reafirme a sua posição antinuclear, como torne bem claro que Quioto não se cumpre pela via do nuclear.\nAliás, gostava de chamar a atenção desta Câmara para o facto de, expressamente - é bom que se diga -, o artigo 2.º do Protocolo do Quioto excluir, das medidas e políticas propostas, o nuclear. E fá-lo, por três ordens de razões: porque o nuclear agravaria a herança mortífera dos seus resíduos; porque o nuclear aumenta o risco de acidentes catastróficos; e, naturalmente, porque o nuclear é um convite à proliferação e ao recurso ao armamento nuclear.\nÉ nesta perspectiva que é totalmente falacioso dizer-se que Quioto exige o nuclear. Ao contrário: o nuclear é hoje, em toda a Europa e nos Estados Unidos, uma energia cujo elevadíssimo custo, não só em vidas humanas como também do ponto de vista económico, fez apontar para a sua rejeição.\nPor último, Sr. Presidente e Srs. Deputados, penso que Portugal tem uma responsabilidade em relação ao fenómeno das alterações climáticas: \nPortugal continua com indicadores lamentáveis; Portugal tem o pior desempenho, em termos da intensidade energética; Portugal é um dos cinco países da União Europeia com maior insustentabilidade nas suas opções de transportes; Portugal foi, em 2000, o país que pior cumpriu os compromissos de Quioto.\nNesse sentido, é também importante que este Parlamento dê sinal de que o programa de combate às alterações climáticas, mais do que um documento de trabalho, tem de passar a ser um guia de acção!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, também para intervir neste debate, o Sr. Deputado Salvador Messano Cardoso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Salvador Messano Cardoso* (PSD): Sr. Presidente, Sr.as e Srs.Deputados: Em primeiro lugar, os meus cumprimentos, já que é a primeira vez que vou intervir neste Hemiciclo.\nRelativamente à matéria em apreço, o Grupo Parlamentar do PSD manifesta preocupação face às declarações da Comissária Loyola de Palacio sobre a opção pela energia nuclear para dar cumprimento ao estabelecido no Protocolo de Quioto. Naturalmente, não podemos concordar com esta posição da Comissária. As razões são muito simples.", 
   "type": "continuacao"
  }, 
  {
   "text": "Em primeiro lugar, o Protocolo de Quioto não faz qualquer referência à solução da energia nuclear para atingir os objectivos definidos.\nEm segundo lugar, ao apelar à não renúncia à energia nuclear, a Comissária está a fomentar a sua utilização e incremento a nível global. É um facto negativo que contraria a tendência já manifestada por alguns países no sentido do abandono do recurso à energia nuclear.\nA energia nuclear contribui apenas em 6% no cômputo global da energia e não ultrapassa 20% da produção total de energia nos países que optaram pela mesma.\nArgumenta a Sr. Comissária que a energia nuclear é sinónimo de energia «limpa». De facto, não há emissão de dióxido de carbono nem de outros gases que contribuem para o efeito de estufa - é verdade! -, mas não podemos considerar a energia nuclear «limpa» em termos absolutos. As centrais nucleares têm sido palco de vários acidentes, de fugas radioactivas e até mesmo de explosões. São diversos os exemplos e dramáticas as consequências da poluição radioactiva, mas dispensamo-nos de historiá-los nesta ocasião.\nA poluição radioactiva é um tipo de poluição peculiar, já que tem características transfronteiriças e transtemporais. Ou seja, povos que não fizeram a opção pelo nuclear, como é o nosso caso, não estão imunes aos efeitos radioactivos.\nQuanto à poluição transtemporal, é bom que recordemos que muitos dos elementos radioactivos, sobretudo os famigerados resíduos que levantam problemas de transporte e de armazenamento, podem persistir na Natureza durante milhares e milhares de anos, nalguns casos ultrapassando mesmo 100 000 anos.\nÉ, pois, fácil compreender a herança que as futuras gerações irão receber dos seus antepassados dos séculos XX e XXI, verdadeiros «loucopithecus».\nLoyola de Palacio argumenta que a sua proposta se baseia no binómio tantas vezes repetido, ou seja, na base de riscos/benefícios.\nMesmo que haja alguns benefícios com esta escolha, certo é que a principal componente «riscos» seria transferida para as futuras gerações. Não é justa tal decisão.\nAinda um último ponto que não consideramos despiciendo.\nUm dos principais resíduos é o famoso plutónio e, quanto mais houver, maior a probabilidade da sua utilização para fins pouco confessáveis por parte de entidades ou organizações menos escrupulosas.\nFace à situação, o Grupo Parlamentar do PSD subscreve o voto de protesto apresentado por Os Verdes, desde que lhe seja dada a seguinte redacção: «A Assembleia da República delibera: \n- manifestar a sua enorme preocupação pelas afirmações feitas pela Comissária europeia; \n- exprimir a sua discordância com o ponto de vista expresso, totalmente contrariado pela realidade nos países da União Europeia nos quais os compromissos de Quioto estão a ser cumpridos e que não possuem nuclear ou o estão a abandonar; \n- apelar ao Governo português no sentido de atribuir prioridade à concretização do Programa Nacional de Combate às Alterações \nClimáticas.»", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Pedro Silva Pereira para uma intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Silva Pereira* (PS): Sr. Presidente, Sr.as e Srs.Deputados: Não é a primeira vez que intervenho nesta Assembleia da República, mas é a primeira vez que o faço na qualidade de Deputado.\nPor isso, desejo saudar V. Ex.ª, Sr. Presidente, e a Câmara, no início desta IX Legislatura.\nSr. Presidente, Srs. Deputados: As alterações climáticas não são um tema qualquer na agenda internacional da política de ambiente e também não podem sê-lo na agenda política interna de ambiente. São um tema central, são mesmo o desafio número um de uma política de ambiente que queira ter uma palavra a dizer no processo de desenvolvimento. A integração de políticas é, aqui, um desafio crucial.\nO problema das alterações climáticas é conhecido e as suas previsões para o futuro são também conhecidas. Por isso, as alterações climáticas constituem um tema prioritário na Estratégia para o Desenvolvimento Sustentável da União Europeia, no programa de acção comunitária em matéria de ambiente, e justificaram um movimento da comunidade internacional que deu vida à Convenção-Quadro das Nações Unidas sobre Alterações Climáticas e ao Protocolo de Quioto. Esse movimento foi liderado pela União Europeia e é preciso que aquela liderança não se perca.\nSucede, no entanto, Sr. Presidente, Srs. Deputados, que a luta pela implementação do Protocolo de Quioto foi, também, a luta pela integridade ambiental do Protocolo de Quioto. Por isso, a União Europeia defendeu sempre que a energia nuclear não poderia ser considerada como uma energia limpa, eco-eficiente, para efeitos do cumprimento dos compromissos assumidos ao abrigo do Protocolo de Quioto.\nEsta posição firme e clara da União Europeia é agora posta em causa por estas lamentáveis e infelizes declarações da Sr.ª Comissária para a Energia, aliás, postas em causa pela Presidência em exercício da União Europeia e pela própria Comissária para o Ambiente.\nSucede, ainda, Sr. Presidente e Srs. Deputados, que o que também está em causa é a dificuldade denotada pela própria Comissão no sentido de promover a integração de políticas devido a esta divergência que existe no interior da própria Comissão. Manifestamente, tal dificuldade parece ser sentida também entre nós.\nÉ preciso que, entre nós, o combate às alterações climáticas tenha a ambição de influenciar as políticas sectoriais, designadamente, as políticas de energia e as de transportes.\nAssim, o Grupo Parlamentar do Partido Socialista associa-se a este voto de protesto apresentado, também com o sentido de apelar ao Governo português para o efectivo cumprimento da Estratégia Nacional para as Alterações Climáticas, aprovada em 2001.\nHá motivos para fazermos este apelo porque os sinais são muito preocupantes.\nNa verdade, o Programa do Governo não contém uma linha sobre o combate às alterações climáticas. Mais do que isso, sabemos que, na própria hierarquia do Governo, o Ministério do Ambiente surge agora atirado para o último lugar. Mais ainda, sabemos que a política de ambiente está agora remetida para um «canto» do Ministério das Cidades, do Ordenamento do Território e do Ambiente. Os motivos de preocupação são, portanto, manifestos. Aliás,", 
   "type": "continuacao"
  }, 
  {
   "text": "não é por acaso, não é certamente por manifesto esquecimento desastroso que tal se verifica no Programa do Governo.\nPortanto, faz sentido que esta Câmara se una para dirigir este apelo ao Governo, na certeza de que o Grupo Parlamentar do Partido Socialista estará em condições de apoiar o Governo se, por uma vez, este decidir tomar as medidas firmes e corajosas que são exigíveis no sentido de caminhar na direcção certa neste domínio, a qual é, de facto, a de que as políticas energéticas e de transportes cumpram os nossos \ncompromissos em matéria do Protocolo de Quioto. Só assim podem ser alcançados os objectivos de combate às alterações climáticas, no plano nacional e no plano europeu.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Gonçalves.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Gonçalves (CDS-PP): Sr. Presidente, sendo esta a primeira vez que intervenho, permito-me cumprimentá-lo especialmente, Sr. Presidente, bem como toda a Câmara.\nSr. Presidente, Sr.as e Srs. Deputados: Não é a primeira vez que a Comissária Loyola de Palacio aborda a questão da energia nuclear.\nVárias vezes o tem feito e, já em Julho de 2002, a Comissária pediu à União Europeia que fosse reaberto o debate sobre a utilização da energia nuclear.\nReabrir o debate sobre a utilização da energia nuclear não significa que se tenha de utilizar energia nuclear. Em nossa opinião, é de extrema importância que haja discussão sobre esta matéria, sobre os seus eventuais pontos fortes e sobre as debilidades do processo.\nCom isto não quero dizer que tenhamos de ser a favor do nuclear.\nDevemos, sim, conhecê-lo e, mais do que isso, desenvolver esforços no sentido da investigação em termos de segurança nuclear.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: É sabido que, de acordo com as previsões comunitárias, nas próximas décadas, haverá um crescimento na procura de energia da ordem de 30% a 40%. Um maior consumo nas condições actuais implicará que, na zona europeia, a emissão de gases e o efeito de estufa venham a aumentar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Temos de cumprir o Protocolo de Quioto.\nSerá que a nossa opção vai ser apenas pelas energias de origem fóssil e não renováveis? Será que as energias renováveis terão capacidade suficiente para dar resposta à procura? Pode ser que o debate sobre esta matéria nos dê ideias sobre tudo isto.\nÉ premente o desenvolvimento de políticas no sentido da segurança do abastecimento energético, no sentido da aposta nas energias renováveis, da aposta na poupança de energia.\nA nossa principal preocupação deverá passar pela concentração de esforços a fim de controlar a dependência energética externa e respeitar os compromissos de Quioto.\nConfirmando a nossa opção pelo debate sobre esta matéria, considerando que tal não põe em causa a opção portuguesa pelo não nuclear, consideramos, por outro lado, que os termos em que está redigido este voto de protesto, a não serem alterados, não poderão merecer a nossa concordância.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Honório Novo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Honório Novo* (PCP): Sr. Presidente, Srs. Deputados: Loyola de Palacio, Vice-Presidente da Comissão Europeia, e Donald Johnston, Secretário-Geral da OCDE, pelos vistos, não têm dúvidas e afirmam, sem hesitar, que a União Europeia só pode cumprir o Protocolo de Quioto se apostar, em alternativa, na energia nuclear.\nA Comissária Loyola de Palacio é, como se sabe e como se diz, defensora acérrima do lobby da indústria nuclear - isso não é novo! As suas certezas propagandeadas em Pamplona, no final do mês de Abril, e, mais recentemente, no início do mês de Maio, em Detroit, numa reunião do G8, são gravíssimas, mas, na minha opinião e para já, são apenas a expressão dos desejos dessa indústria e não traduzem factos objectivos.\nIsto não quer, no entanto, dizer que nós vamos desvalorizá-las.\nPor isso mesmo, é preciso recordar aqui hoje que há países da União Europeia que não têm energia nuclear, mas que têm diminuído as suas emissões de gases de estufa, cumprindo, portanto, o Protocolo de Quioto. Tal como há países com programas de redução de energia nuclear, países que têm nuclear e apostam na sua redução e que, assim, também cumprem Quioto e a sua trajectória de redução de emissões.\nPor outro lado, é preciso também acentuar que há países como a Espanha - a Espanha da Comissária Loyola de Palacio -, a qual tem nuclear, suspendeu, há alguns anos, o seu nuclear - para já, aparentemente, para felicidade do nosso Douro internacional - e não aumentou a opção nuclear, mas, pelo contrário, não cumpre Quioto.\nFinalmente, há países como Portugal, o qual, em 2000, produziu mais 17% de gases do que Quioto lhe permitia e, todavia, não tem opção nuclear.\nEstes exemplos, entre muitos outros, são suficientes e claros para demonstrar que Quioto pode e deve cumprir-se e que, ao contrário do que diz a Comissária Loyola de Palacio, para cumprir Quioto, não é preciso aumentar nem socorrermo-nos da energia nuclear. Pelo contrário, o Protocolo de Quioto diz expressamente - e para quem não sabe, é preciso lê-lo - que está excluída a opção nuclear. Não podemos dizer que queremos cumprir Quioto e, depois, vir para aqui dizer que vamos rediscutir a opção nuclear, como já ouvi aqui hoje...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP e de Os Verdes: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Para cumprir Quioto, o que é preciso é ter vontade política de pôr em prática, ao nível nacional e ao nível europeu - tal como, aliás, diz (e bem!) a Comissária do Ambiente, em contraposição à Comissária Loyola de Palacio -, medidas de reconversão das estruturas de produção e da mobilidade e de apostar nas energias renováveis e na investigação tecnológica.", 
   "type": "continuacao"
  }, 
  {
   "text": "A opção nuclear tem os seus próprios mecanismos legítimos para defender e tentar mostrar - e aqui também tem porta-vozes - a sua necessidade, apesar de Portugal ter recusado essa opção. Sobretudo, a indústria nuclear deve cumprir os planos europeus de segurança, previstos no «livro verde sobre segurança» e, aliás, propostos (e bem!) pela própria Comissária Loyola de Palacio.\nMas o que já não é legítimo, até porque não é verdadeiro, é que, a pretexto do necessário e inadiável cumprimento do Protocolo de Quioto, alguns tentem agora «vender-nos», de forma mediática ou acrítica, a inevitabilidade da alternativa nuclear.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Honório Novo, o tempo de que dispunha esgotou-se. Peço-lhe que conclua.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Vou concluir, Sr. Presidente.\nTermino, dizendo que, além disso, não é admissível que essa «venda» seja patrocinada por um elemento altamente responsável na Comissão Europeia.\nPor isso, entendemos oportunos os termos do voto de protesto apresentado pelo Grupo Parlamentar do Partido Ecologista Os Verdes e subscrevemos um forte apelo ao Governo português no sentido de atribuir prioridade absoluta à concretização do Programa Nacional de Combate às Alterações Climáticas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP e de Os Verdes: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Sr. Presidente, Sr.as e Srs.Deputados: O Grupo Parlamentar do Bloco de Esquerda apoiará, sem quaisquer reservas, este voto de protesto aqui trazido pelo Partido Ecologista Os Verdes.\nPara nós, sem quaisquer ambiguidades, o nuclear é uma opção do passado e sem futuro, responsável por grandes tragédias e muitos sobressaltos.\nAliás, não se percebe por que razão insistem agora, particularmente o CDS-PP, em abrir mais espaço de debate, porque debates têm havido muitíssimos. A própria União Europeia, de que a Bélgica é, neste momento, um exemplo, caminha para o abandono definitivo da energia nuclear e a Alemanha, inclusivamente, vai encerrar a única central que tem, neste momento, a funcionar.\nDeve existir, pelo contrário, coragem política para a implementação de um programa consistente de prevenção da poluição provocada pelas emissões de gases nocivos. As emissões tóxicas para a saúde pública só aumentarão, Sr. Deputados, se se fizer tábua rasa de um verdadeiro estudo das alternativas - e há alternativas! São elas: a redução, a reutilização, a reciclagem sistemática e a combustagem dos resíduos, bem como a filosofia do «lixo zero», ou seja, eliminar a criação de lixo logo na origem, mantendo os materiais em circulação permanente; a aposta nas energias renováveis, a redução da dependência face ao carvão.\nAliás, convém dizer que a redução, já verificada, das emissões tóxicas conseguiu-se precisamente na indústria e na produção de energia e não no nuclear, prova cabal de que a intervenção do CDS-PP não tem aqui sentido.\nA Sr.ª Comissária da Energia e Transportes revela uma impressionante má fé, ao afirmar que o nuclear é uma energia «limpa», quando, \ninfelizmente, já sujou - e tanto - o destino de tantas pessoas. Quioto é usado como pretexto para reintroduzir a opção nuclear, em claro retrocesso pela Europa fora e amplamente condenada pelas opiniões públicas.\nImporta, no entanto, clarificar um ponto: qual é a posição oficial da Comissão Europeia sobre a energia nuclear? O que nós, Bloco de Esquerda, não deixaremos de dizer - e, em particular, hoje, quando tantos jovens assistem aos nossos trabalhos - é que não poderemos, ao contrário do CDS-PP, correr o risco de deixar às próximas gerações um futuro radioactivo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do BE e de Os Verdes: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: A Sr.ª Deputada Isabel Castro pediu a palavra para se pronunciar acerca das propostas de alteração apresentadas relativamente ao texto do seu voto. É certo que a Sr.ª Deputada já não dispõe de tempo, mas a Mesa concede-lhe 1,5 minutos para se exprimir, após o que passaremos à votação do voto.\nTem a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Muito obrigada, Sr. Presidente.\nSr. Presidente, quero dizer que acolhemos manifestamente a proposta feita pelo PSD, porque, eliminando três adjectivos, não belisca o essencial daquilo que todos compreenderam estar em causa neste voto, que é a reafirmação da opção de Portugal contra o nuclear e a constatação de que os compromissos de Quioto têm soluções alternativas que obviamente não passam pelo recurso ao nuclear, mas por uma aposta efectiva no desenvolvimento de energias renováveis, na poupança, na eficiência energética, no pensar diferentemente a produção e a mobilidade.\nTrata-se aqui da necessidade, que julgo ser óbvia para toda a gente, atendendo à situação em que Portugal se encontra (em 2000, \nultrapassámos largamente os compromissos assumidos), de pôr em prática um plano de combate às alterações climáticas. Assim sendo, é óbvio que acolhemos as propostas feitas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Não havendo mais oradores inscritos, declaro encerrado o debate sobre o voto n.º 9/IX, a cuja votação procederemos de imediato.\nConforme afirmou a Sr.ª Deputada Isabel Castro em nome do partido proponente do voto, ela aceita as propostas de alteração sugeridas pelo PSD.\nAssim, Srs. Deputados, vamos votar o voto n.º 9/IX - De protesto pelo recurso ao nuclear (Os Verdes), com estas mesmas alterações.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Considerando que o nuclear representa um risco permanente para a segurança, o equilíbrio ecológico, a paz e a própria vida no planeta; Considerando que muitos dos acidentes nucleares, de que Chernobyl é o mais trágico e recente exemplo, prevalecem na nossa memória com a sua pesada herança, como símbolos de uma opção, cujos riscos ninguém pode ignorar; \nConsiderando que Portugal rejeitou - e bem! - a opção nuclear para o nosso país, consciente dos perigos que", 
   "type": "documento"
  }, 
  {
   "text": "o recurso a tal energia representaria não só para nós mas para toda a Humanidade; \nConsiderando as múltiplas tomadas de posição do Parlamento português no sentido do apelo ao abandono do nuclear, aliás de acordo com o movimento de pressão internacional feito por outros parlamentos e por movimentos de opinião, organizações não governamentais, organizações pacifistas, igrejas e partidos; \nConsiderando, por último, as graves declarações proferidas na passada semana pela Comissária Europeia da Energia, Loyola de Palacio, ao admitir a necessidade de recurso ao nuclear para que a Europa possa cumprir o Protocolo de Quioto, \nA Assembleia da República delibera: \n- manifestar a sua enorme preocupação pelas afirmações feitas pela Comissária Europeia; \n- exprimir a sua discordância com o ponto de visa expresso, totalmente contrariado pela realidade nos países da União Europeia nos quais os compromissos de Quioto estão a ser cumpridos e que não possuem nuclear ou o estão a abandonar; \n- apelar ao Governo português no sentido de atribuir prioridade a à concretização do Programa Nacional de Combate às Alterações Climáticas.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, terminámos o período de antes da ordem do dia.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 16 horas.", 
   "type": "hora"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, o primeiro ponto da ordem do dia é a eleição das delegações parlamentares às Assembleias Parlamentares da NATO e da OSCE.\nInformo a Câmara de que as urnas estão abertas desde o início da sessão até às 17 horas, altura em que pedirei aos Srs. Vice-Secretários para, como escrutinadores, determinarem o resultado desta votação. Que se trata de uma votação extremamente importante, nem vale a pena sublinhá-lo. Convém que os nossos delegados a essas Assembleias estejam, quanto antes, definidos. De resto, já na próxima semana, realizar-se-á uma reunião da Assembleia Parlamentar da NATO, em Sófia, na Bulgária, na qual convém que a Assembleia da República esteja, devida e plenamente, representada. Portanto, esta eleição de hoje é absolutamente fundamental para cumprirmos esse objectivo. Peço a colaboração e a atenção de todos.\nSrs. Deputados, o segundo ponto da ordem do dia consta da discussão conjunta, na generalidade, da proposta de lei n.º 1/IX - Autoriza o Governo a alterar o Código do IRS, aprovado pelo Decreto-Lei n.º 442-A/88, de 30 de Novembro, revendo o regime jurídico das mais-valias estabelecido pela Lei n.º 30-G/2000, de 29 de Dezembro, bem como a alterar o Estatuto dos Benefícios Fiscais, aprovado pelo Decreto-Lei n.º 215/89, de 1 de Julho, revendo o regime aplicável aos rendimentos dos fundos de investimento, e do projecto de lei n.º 2/IX - Reposição da tributação das mais-valias nos impostos sobre o rendimento (PCP).\nPara apresentar a proposta de lei, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado dos Assuntos Fiscais (Vasco Valdez): Sr.Presidente, Sr.as e Srs. Deputados: O Governo apresentou a esta Câmara uma proposta de lei com vista a estabelecer, a partir de 1 de Janeiro de 2003, um regime de tributação das mais-valias, que, no essencial, corresponde ao regime que, neste momento, se encontra em vigor.\nValerá a pena dizer que é nossa intenção, ao apresentar esta proposta de lei, tornar estável o sistema de tributação das mais-valias de acções e, com isso, dar um sinal aos investidores, ao mercado, de que pretendemos incentivar as aplicações financeiras no mercado accionista, na Bolsa, em geral, e suscitar a confiança dos investidores nacionais.\nDe facto, depois da reforma fiscal de 1989, o nosso sistema assentou basicamente numa tributação sensivelmente idêntica àquela que propomos que continue a vigorar a partir de 1 de Janeiro de 2003. Ou seja, esse regime passa, por um lado, por distinguir o investimento mais especulativo, sujeito a uma taxa especial de tributação de 10%, desde que essas acções sejam detidas pelos investidores há menos de um ano, e, por outro lado, por que não haja, pura e simplesmente, tributação, quando essas acções sejam detidas por um período superior a um ano.\nEste regime vigorou, no essencial, até 2001 e, com a auto-designada reforma fiscal apresentada pelo Partido Socialista,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Auto-designada?", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … concretamente do Ministro Pina Moura e do ex-Secretário de Estado Ricardo Sá Fernandes, a legislação foi substancialmente alterada, como todos sabemos. Essa alteração foi no sentido do englobamento da tributação com um determinado limite de isenção para as mais-valias, sendo certo que, ao longo do período de detenção, quanto mais tempo estivessem detidas as acções menor seria a tributação.\nPassou-se, pois, a um regime de englobamento de tributação.\nConsciente da fragilidade do mercado de capitais, consciente da necessidade de incentivar os particulares a terem uma maior \nparticipação no mercado accionista, foi o próprio governo socialista, através do seu último Ministro, agora Deputado Guilherme d'Oliveira Martins, aqui presente, que, em boa hora, substituiu este regime pelo regime que propomos que seja mantido a partir de 1 de Janeiro de 2003.\nE o Sr. Ministro Guilherme d'Oliveira Martins fê-lo, porque confirmou que as opções tomadas pelo seu antecessor não eram as mais aceitáveis e as mais credíveis para o estado do mercado de capitais em Portugal.\nConsequentemente, este é, como todos sabemos, o regime que neste momento está em vigor. Este regime vigorou, retroactivamente, em 2001 e encontra-se em vigor em 2002.\nPorém, a partir de 1 de Janeiro de 2003 - e este é o ponto mais fraco desta reforma -, o sistema que passaria a vigorar seria o do englobamento com tributação em 50% das mais-valias, embora com determinado limite de isenção de 50%.\nAs razões que nos levam a propor que, a partir de 2003, o regime continue a ser aquele que é aplicado hoje em dia tem a ver com o facto de, no momento em que o mercado de capitais está longe de estar estabilizado e em que a propensão é, infelizmente, cada vez maior para a obtenção de menos-valias do que para a obtenção de mais-valias, não fazer sentido aumentar a tributação sobre", 
   "type": "documento"
  }, 
  {
   "text": "essas mais-valias accionistas. Pensamos que se deve dar um sinal ao mercado de que a tendência é no sentido do incentivo por esta via fiscal.\nPor outro lado - e esta é a questão nuclear - somos daqueles que pensam que importa dar esse estímulo. Num País relativamente periférico neste contexto, num País em que a captação de poupanças para acções é, ainda, muito frágil, pensamos que devem ser dados, por via fiscal, incentivos adicionais para que haja uma apetência dos investidores portugueses para o investimento no mercado accionista e na Bolsa.\nÉ que não devemos estar só preocupados com a especulação, há também uma necessidade de reforço dos capitais próprios das empresas, pelo que pensamos que o passo que damos é um sinal claro de que queremos que as empresas portuguesas tenham uma situação de capitais devidamente estruturada que lhes permita fazer face aos objectivos de investimento, que são indispensáveis. Para tanto, importa que os investidores tenham interesse em investir nessas mesmas participações em empresas nacionais.\nÉ preciso dizer que nós, hoje, vivemos numa economia global, numa economia competitiva, onde a mobilidade dos factores é muito acentuada.\nNessa medida, do nosso ponto de vista, não vale a pena tomar medidas que aparentemente reforcem a equidade, sendo certo que com esse reforço, objectivamente, o que acontece é que passamos a ter uma tributação zero, porque, na realidade, esses mesmos capitais, caso não seja suficientemente atractiva a nossa tributação no contexto europeu e mundial, deslocalizam-se. Essa é a razão pela qual pretendemos introduzir esta modificação, em ordem a dar corpo a uma estabilidade, que, no fundo, vem desde 1989 e que só momentaneamente foi quebrada, ainda que, depois, retroactivamente, tenha sido corrigida pelo mesmo governo, embora por pessoas diferentes.\nPor outro lado ainda, não vale a pena argumentar com o problema da perda ou do ganho de receita daqui decorrente. A perda de receita é, neste momento, objectivamente «zero», porque o regime que agora existe é aquele que vai continuar a vigorar. Por consequência, não há perda de receita.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Nem ganho!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Jorge Neto* (PSD): Isso é impossível!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Também é preciso dizer que está por demonstrar que, ao aumentar a tributação sobre as mais-valias, tenhamos objectivamente ganhos daí decorrentes. Isto porque penso que há um ponto \nverdadeiramente nuclear, que é o do controlo das mais-valias e do controlo declarativo.\nE, Srs. Deputados, se me permitem, vou fazer a «ponte» entre esta questão e a do combate à evasão e à fraude fiscais - que é aquilo que, provavelmente, os Srs. Deputados irão agitar, dizendo que estamos a introduzir uma isenção para os riscos, em detrimento de uma tributação para os pobres -, para dizer o que o problema que se coloca é de afinação do próprio sistema de controlo. Não vale a pena termos normas fiscais plasmadas na lei se, depois, não houver mecanismos efectivos de controlo. E, na realidade, durante os últimos seis anos e meio, infelizmente, não se avançou no sentido de fazer um verdadeiro e efectivo controlo da tributação das mais-valias, porque, ao menos, que se controlem os 10%, a taxa especial de tributação.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Como? Se não há mecanismos de controlo, como é que controlam?!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Tem toda a razão, Sr. Deputado. Não há, neste momento, mecanismos de controlo. Porém, é nossa intenção, através do controlo cruzado de informação, operacionalizar esses sistema de controlo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Não será para isso, nem para o resto!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Lino de Carvalho, peço-lhe o favor de não dialogar.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Deputado Lino de Carvalho, certamente, irá ter oportunidade de intervir e de explanar o projecto de lei que vai apresentar a esta Câmara.\nSr. Presidente e Srs. Deputados, a finalizar, gostaria ainda de dizer o seguinte: de facto, um dos objectivos nucleares do Programa do Governo é o combate à evasão e à fraude fiscais. Estou em funções há um mês, se não me engano, pelo que penso que é suposto a esta Câmara, em particular aos Srs. Deputados da oposição, designadamente do Partido Socialista, dar-me, a mim e ao Governo, o benefício da dúvida.\nNa realidade, o combate à evasão fiscal é um combate permanente e diria que o Partido Socialista não foi muito bem sucedido nesse mesmo combate.\nPor consequência, algumas medidas de combate à evasão e à fraude fiscais, alguns sinais, vão ser dados no âmbito do Orçamento rectificativo e, Sr.as e Srs. Deputados, em matéria de evasão e fraude fiscais, não nos devemos pautar, única e exclusivamente, pela mediatização das situações. Significa isto que eu prefiro a acção ao palavreado oco e sem concretização.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Ministro dos Assuntos Parlamentares (Luís Marques Mendes): - Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: De facto, hoje em dia, já temos muita legislação nesta matéria, e eu prefiro ter menos legislação, mas que seja efectivamente cumprida,…", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "…prefiro um sistema que privilegie a equidade, mas que tenha também em vista os objectivos de uma economia globalizada, que é aquela em que nos encontramos.\nPortanto, peço às Sr.as e aos Srs. Deputados, que aprovem esta proposta de lei que o Governo apresentou.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, inscreveram-se os Srs.Deputados Luís Fazenda, Lino de Carvalho, Graça Proença de Carvalho, Afonso Candal e Tavares Moreira.\nTem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais, optou o Governo do PSD por, de forma autonomizada, apresentar um conjunto", 
   "type": "documento"
  }, 
  {
   "text": "de iniciativas à Assembleia da República. Digamos que vem fazer o confronto ideológico e vem trazer as suas bandeiras. Quer dar sinais à «navegação», entendido aqui hoje já como sinais de confiança ao mercado de capitais. É uma forma de governar, mas é, sobretudo, o assumir de um confronto ideológico e de várias opções, porque não é neutro o que aqui tratamos.\nNa verdade, esta reflexão vem a propósito da autonomização deste diploma e do porquê deste debate, neste momento, fora de um outro contexto de alterações fiscais, à beira de um Orçamento rectificativo, para uma disposição que estava suspensa até Janeiro do próximo ano.\nPortanto, isto não tem outro sentido nem outro sinal que não seja o da revanche sobre o princípio da reforma fiscal que tivemos. O PSD e o CDS apresentam-se hoje aqui, por intermédio do Sr. Secretário de Estado, como os vingadores dessa «maldita» reforma fiscal.\nDigamos que o enquadramento que é aqui produzido não é verídico.\nFala-se de harmonização europeia, mas a Irlanda, que foi para vós, na última campanha eleitoral, o alfa e o omega de toda a vossa política, tem tributações de mais-valias, em Bolsa, de 20% e a Espanha, nossa vizinha, de 18%. Portanto, cai pela base esse argumento de que haverá alguma forma de harmonização com o contexto europeu.\nPor outro lado, diz-se erradamente, a nosso ver, que a tributação das mais-valias bolsistas terá afugentado os investidores, terá provocado a crise da Bolsa. Acontece que, quando o Conselho de Ministros anunciou a revogação definitiva da tributação das mais-valias bolsistas, a Bolsa portuguesa teve das maiores quebras de sempre, a maior do ano, ao que suponho. Aliás, lembro-me que o Sr. Deputado Basílio Horta, em anterior sessão legislativa, quando foi aprovada a tributação das mais-valias bolsistas, foi capaz de se voltar para a bancada do Governo e mostrar um gráfico com as quedas da Bolsa. Gostaria de o ver aqui hoje trazer um gráfico com as quedas da Bolsa! \nSr. Secretário de Estado, seja como for, sempre diremos que entendemos este acto, que é de revanche, quais novos vingadores que aqui se apresentam sobre a reforma fiscal, como um assalto aos direitos do contribuinte, sendo também a legalização da evasão fiscal.\nDizer-se que se repõe a taxa liberatória de 10% é praticamente o mesmo que isentar de tributação as mais-valias, porque, como sabemos, as mais-valias não eram praticamente cobradas no anterior regime e, também, como sabemos, os bancos negam a informação necessária para o efeito. Como tal, é o paraíso fiscal absoluto.\nNo momento em que se aumenta um imposto indirecto, o IVA, vir dar um sinal a todos os outros sectores da população que aqueles que aplicam as suas economias e os seus ganhos em Bolsa vão ficar isentos, pensamos que é um absurdo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, faça favor de concluir.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Concluo já, Sr. Presidente.\nÉ um princípio eticamente mais que reprovável, é uma indecência do ponto de vista fiscal.\nSr. *Secretário* de Estado, pergunto: do ponto de vista legal, não considera que esta taxa liberatória é contraditória com o princípio, também legal, que temos actualmente na nossa lei fiscal, do \nenglobamento?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado dos Assuntos Fiscais: Sr. Presidente, Sr.Deputado Luís Fazenda, a nossa posição, nesta matéria, não é neutra, mas também não é neutra a vossa posição. Mas ainda bem que elas são antagónicas. O que seria mais preocupante é que a posição do Bloco de Esquerda e do Governo fossem, nesta matéria, coincidentes.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Portanto, fico feliz que isso seja reconhecido. Aliás, esta dificuldade terá, por exemplo, o Partido Socialista para justificar qual das posições é que advoga: se a do ex-Ministro Pina Moura, se a do ex-Ministro Guilherme d'Oliveira Martins ou se a posição futura, a partir de 2003.\nEm relação a uma das questões que colocou, é evidente que o Governo sabe que há vários países que aplicam uma tributação das mais-valias em termos menos favoráveis aos investidores do que aquelas que são praticadas entre nós. Todavia, Sr. Deputado, queria esclarecer o seguinte: porque entendemos que este não é um problema de privilegiar especuladores ou de fazer com que haja uma não tributação de pessoas que tenham rendimentos ilegais, ou coisa que o valha, pensamos que, no contexto de globalização que existe e para reforçar a competitividade de Portugal neste domínio, temos de optar, necessariamente, por um regime fiscal mais favorável do que aquele que é praticado em inúmeras outras praças internacionais. Nós não somos Londres nem Paris, infelizmente, por isso temos de ter alguma atractividade, e essa atractividade, neste caso concreto e do nosso ponto de vista, dá-se através deste contexto fiscal.\nA finalizar, em relação à pergunta específica que me dirigiu, começaria por dizer que a matéria já foi analisada pelo Tribunal Constitucional e não foi declarada a inconstitucionalidade das taxas especiais ou das taxas liberatórias. Por consequência, basicamente, o que lhe posso adiantar é que, do ponto de vista jurídico, essa taxa especial ou liberatória (rigorosamente, em termos técnicos, é uma taxa especial) não é inconstitucional. E justamente por causa da necessidade de reforçar a competitividade dos nossos investidores neste domínio, julgo que é bom que assim continue a ser.", 
   "type": "documento"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Sr. Vice-Presidente Narana Coissoró.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Lino de Carvalho.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais, acompanhei o esforço que fez para defender o indefensável.\nA questão central, mesmo do ponto de vista conceptual, é a de saber por que é que um acréscimo patrimonial sem esforço, resultante de ganhos obtidos na Bolsa, não é tributado e por que é que um acréscimo de rendimento resultante do trabalho ou da actividade produtiva é tributado. Esta é a questão nuclear, à qual os senhores não respondem.\nDo ponto de vista quer da equidade fiscal quer", 
   "type": "documento"
  }, 
  {
   "text": "dos próprios interesses da economia portuguesa, esta solução não tem qualquer sentido e lógica.\nSerá que o Sr. Secretário de Estado não conhece, por exemplo, o relatório da OCDE, de Abril de 2001, que, referindo-se à então reforma fiscal, que tinha acabado de ser aprovada, especifica que a alteração que ela tinha introduzido de tributação das mais-valias dos valores mobiliários «irá (…) melhorar a neutralidade fiscal entre o \nfinanciamento das empresas através da emissão de novos títulos de participação e por retenção de lucros, (…)», afirmando, portanto, a importância, o interesse para a própria lógica do funcionamento da economia da existência desta concepção unitária dos impostos e de equilíbrio fiscal? \nEntão, Sr. Secretário de Estado, por que é que se tributam rendimentos resultantes do trabalho e da produção e não se tributam rendimentos resultantes dos ganhos bolsistas, de ganhos sem esforço, de ganhos sem risco? Enfim, o risco é inerente à Bolsa, mas trata-se, obviamente, de um ganho sem esforço.\nDiz o Sr. Secretário de Estado que, além do mais, não há mecanismos de controlo e, portanto, não vale a pena estar a legislar sobre realidades que depois não se obtêm. Porém, logo a seguir, afirma que para quem detiver as acções durante, pelo menos, 12 meses, para efeitos de tributação da taxa liberatória de 10% (nem sequer faz o englobamento), vão criar um sistema informático. Sr. Secretário de Estado, então, se criam um sistema informático para esses casos, por que é que não criam para os outros casos? Não se trata, portanto, de um problema de meios tecnológicos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Mas também não querem entrar na questão do sigilo bancário, o que seria absolutamente necessário para a tributação das mais-valias.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Em matéria de globalização, Sr. Secretário de Estado, numa União Europeia em que, caso esta revogação seja aprovada, a par de Portugal, apenas a Grécia não tributa as mais-valias, para os outros países não conta a globalização? Para a Espanha, a França, a Irlanda, a Itália, o Reino Unido, para todos eles não há globalização? Só em Portugal é que existe essa preocupação, servindo de pretexto para que não se tributem os ganhos na Bolsa? Ou será, seguramente, porque se quer transformar Portugal num paraíso fiscal para os movimentos de capitais, Sr. Secretário de Estado?", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sei que o Sr. Secretário de Estado - e assim termino, Sr.Presidente - argumenta com o facto de o Partido Socialista, na prática, já ter suspenso a tributação. É verdade! Mas sabe qual é a diferença entre o vosso Governo e o do Partido Socialista? É que o Partido Socialista tributa mas não pratica e VV. Ex.as nem tributam nem praticam!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Tem a palavra a Sr.ª Deputada Graça Proença de Carvalho, respondendo o Sr. Secretário de Estado conjuntamente aos dois pedidos de esclarecimento.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Graça Proença de Carvalho (PSD): Sr. Presidente, Sr.Secretário de Estado, no actual contexto do Espaço Económico Europeu, em que todos os mercados de capitais competem pelo mesmo investimento e onde existe livre circulação de capitais, todas as medidas que se possam tomar por um Estado que agravem a carga fiscal dos capitais têm efeitos nefastos e dificultam o progresso e a competitividade económica.\nOra, num país como Portugal, que ainda está longe de atingir níveis de competitividade próximos dos seus pares, tais medidas têm impactos negativos ainda mais significativos.\nA opção do governo socialista, levada a cabo em Dezembro de 2000, de agravar o imposto de capitais foi uma medida que teve efeitos penalizadores que dificilmente serão recuperáveis na sua totalidade.\nDestaco alguns desses efeitos, porque os conheço bem.\nDesde logo, tal medida conduziu à saída de capitais anteriormente sediados em Portugal, em que empresas de grande dimensão, como a Portugal Telecom e a Sonae, deslocaram activos para países com regimes fiscais mais favoráveis; promoveu o desinteresse dos investidores institucionais, fundos de investimento e fundos de pensões, tão importantes que são para o mercado de capitais, pela forma intempestiva da sua implementação, com consequente reacção dos agentes de mercado.\nConstrangiu, assim, a capacidade de financiamento das empresas cotadas por essa via, ou seja, reduziu o espectro de investidores no mercado de capitais portugueses, o que teve consequências significativas ao nível do volume de negócios - e não estou a falar ao nível das valorizações ou das desvalorizações - e, segundo me é dado a entender (porque estou no mercado há alguns anos), no limite, afecta os investidores particulares de menores recursos, os quais aplicam as suas poupanças na Bolsa portuguesa, uma vez que não têm o mesmo acesso a mercados alternativos.\nPara se recuperar a confiança entretanto perdida, o Governo tem de dar, definitivamente, sinais consistentes da sua vontade de inverter esta situação. Logo, ao avançar com a revogação do imposto de mais-valias, antes de mais, cumpre uma promessa apresentada no Programa como prioritária e que, para já, clarifica o enquadramento fiscal do nosso mercado de capitais, mas, acima de tudo, demonstra o interesse em apostar na dinamização do nosso mercado.\nA minha questão é simples: estando os mercados de capitais tão directamente relacionados com as expectativas sobre o seu futuro, é importante saber se esta medida é para valer durante toda a Legislatura e se vão ser tomadas mais medidas que possam contribuir para a dinamização e para a existência do nosso mercado de capitais.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para responder, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado dos Assuntos Fiscais: Sr. Presidente, Sr.Deputado Lino de Carvalho, é natural", 
   "type": "documento"
  }, 
  {
   "text": "que haja grandes divergências entre nós. É natural que nós, Governo, queiramos incentivar a iniciativa privada, queiramos o reforço dos capitais das empresas, queiramos ter estruturas empresariais sólidas e que V. Ex.ª e os demais Srs. Deputados da bancada do PCP queiram, eventualmente, que as empresas se situem em níveis de capitalização fracos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Essa cassete já é velha!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: De facto, essa é uma divergência estrutural, de fundo, entre o Partido Comunista Português e o Governo, neste caso concreto.\nPor consequência, como já tive oportunidade de mencionar \nexplicitamente, a posição que defendemos (e a justificação já foi dada, Sr. Deputado), por comparação com outras situações dentro dos países nossos parceiros da União Europeia, é que precisamos, neste domínio, de maior competitividade do que aqueles países que já dispõem de mercados de capitais muito mais desenvolvidos do que o nosso. Essa é uma situação perfeitamente compreensível, evidente e natural e é a única razão pela qual propomos uma tributação genericamente mais favorável do que a que existe na generalidade dos nossos parceiros da União Europeia, como já tive oportunidade de dizer.\nEvidentemente, em termos de objectivos de equidade, neste domínio (e a chamada «reforma fiscal do Partido Socialista» foi um bom paradigma nesse ponto), muitas vezes convencemo-nos de que estamos a privilegiar a equidade e essa equidade - passe a expressão - esboroa-se, porque o que acontece é que de uma pretensa igualdade de tributação passamos a ter uma tributação de zero, porque os factores móveis deslocalizam-se, como é evidente. E é essa a realidade do mundo, para o mal e para o bem. Há pessoas, entidades, partidos que compreendem e outros que persistem em não compreender.\nEm relação à intervenção da Sr.ª Deputada Graça Proença de Carvalho, queria esclarecer que esta é, certamente, uma medida para toda a Legislatura e que o Governo, a seu tempo, provavelmente no âmbito do Orçamento do Estado para 2003, vai dar mais alguns passos no sentido do reforço do mercado de capitais, do reforço da capitalização das empresas e do tratamento mais igualitário de diversas formas de poupança, porque este país precisa de poupança, poupança que é a base do investimento.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Tem a palavra o Sr. Deputado Afonso Candal.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Afonso Candal* (PS): Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais, V. Ex.ª fez aqui um longo histórico e uma análise muito diversificada, mas não escondeu, porque ela sai-lhe com naturalidade, a sua verdadeira preocupação. V. Ex.ª fala de \ncompetitividade… De competitividade especulativa, porque sobre a competitividade real dos produtos portugueses não hesita em subir o IVA!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Portanto, essa outra competitividade real, produtiva, não o preocupa.\nV. Ex.ª diz que é preciso ver que não temos um mercado como o de Londres ou como o de Paris, mas fá-lo na qualidade de quem olha aos interesses, aos assuntos fiscais dos especuladores e do meio financeiro, porque deixe-me surpreendê-lo: também ao nível dos rendimentos do trabalho dependente por conta de outrem, nós não somos nem Londres nem Paris. Mas isso não o preocupa!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: V. Ex.ª argumenta que o mercado ainda não está \nsuficientemente consolidado… Sr. Secretário de Estado, ou é pelo englobamento ou não é pelo englobamento. Não arranje meias \njustificações! \nDe facto, o que V. Ex.ª aqui nos veio dizer é que 1000 contos ganhos em especulação terão, no máximo, uma tributação de 100 contos; 1000 contos ganhos em trabalho dependente já terão uma tributação de 400 contos. E o Sr. Secretário de Estado dos Assuntos Fiscais afirma que isto é que é justiça, que isto é que é igualar as diversas formas de poupança, tratamento igual! Mas o que o Sr. Secretário de Estado aqui apresenta são medidas claramente a favor do sector financeiro e especulativo e, ao mesmo tempo, consegue conciliá-las com um agravamento do IVA, que vai prejudicar, mais uma vez, os trabalhadores da função pública, que vão ter os seus salários congelados, etc.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Mas V. Ex.ª está muito preocupado com a competitividade do nosso mercado e com as mais-valias dos especuladores, os quais, para não terem de ir especular a França, vão ter de ser praticamente isentados para poderem especular cá! \nV. Ex.ª diz também que é fácil controlar os 10%. Bem, essa medida está no tal «pacote» das reformas do Partido Socialista, mas V. Ex.ª não o referiu. No entanto, também hesitou, ao dizer: «se calhar não é controlável; se calhar é.» Sr. Secretário de Estado, em que é que ficamos? Ou controla, e 10% são para serem pagos - e, então, não se percebe por que razão não há englobamento e a taxa sobe, se houver controle - ou não é para controlar, e V. Ex.ª assume, de forma clara, que não quer tributar mais-valia rigorosamente nenhuma.\nEste é o desafio que lhe deixo: seja claro, assuma as suas posições, porque aquilo que nos disse não deixa margem para dúvida sobre aquilo que pensa.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Tem a palavra o Sr. Deputado Tavares Moreira.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Tavares Moreira* (PSD): Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais, tive oportunidade, embora nessa altura em sede extraparlamentar, de acompanhar de muito perto a aprovação deste novo regime de tributação das mais-valias pela Lei n.º 30-G/2000, de 29 de Dezembro, a chamada «reforma fiscal», e recordo-me bem, aliás, recordo-me muito bem, da extraordinária perplexidade que a aprovação deste novo regime suscitou nos mercados, seja nos intermediários financeiros seja junto dos investidores. Essa perplexidade foi tal que, devo confessar-vos, não houve absolutamente ninguém no mercado, repito, absolutamente ninguém, que acreditasse na", 
   "type": "documento"
  }, 
  {
   "text": "possibilidade de alguma vez esse regime vir a ter efectividade.\nO regime era totalmente inexequível e a perplexidade está também relacionada com a percepção generalizada da absoluta inexequibilidade do regime. Havia nele, inclusive, erros de concepção, porque se tratava de tributar as mais-valias e as menos-valias, e, por exemplo, o princípio da degressividade em função do tempo do englobamento das mais-valias não tem lógica aplicada às menos-valias. Mas o que se fazia era aplicar o princípio da degressividade em função do tempo do englobamento das mais-valias e do englobamento das menos-valias. Ou seja, uma pessoa que tivesse menos-valias ao fim de um ano seria mais bem tratada do que uma pessoa que tivesse menos-valias ao fim de cinco anos, o que é efectivamente um absurdo. Mas foi isso que ficou aprovado.\nRecordo-me de um debate em Coimbra, em meados do ano passado, onde ouvi o Professor Sousa Franco fazer as mais violentas críticas (não tinham comparação com os meus comentários) em relação a este regime.\nInclusive, o Professor Sousa Franco usou uma expressão que lhe é muito peculiar: «Ninguém nos encomendou este sermão». E repetiu várias vezes essa expressão perante uma vasta audiência em cujo debate também participei.\nPortanto, são medidas deste tipo que afectam profundamente a credibilidade da política económica.\nAinda ontem, tive oportunidade de chamar a atenção dos Srs. Deputados para este tipo de situações que são de todo de evitar no sentido de preservarmos, reforçarmos e recuperarmos a credibilidade da política económica.\nDevo dizer que em nenhuma das minhas intervenções públicas fui de opinião de que era esta a principal causa da depressão do mercado de capitais português.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Mas o seu partido foi!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Estou à vontade para falar nisto, porque foi sempre essa a minha opinião.\nÉ evidente que contribuiu para fragilizar ainda mais a já frágil atitude dos investidores particulares em relação ao mercado de capitais. Nesse aspecto, porque se associou às outras causas, também importantes, de depressão do mercado de capitais português, foi uma medida profundamente negativa.\nPenso que a introdução do factor ideológico na discussão dessas matérias é profundamente pernicioso, porque nos leva, em última análise, a tomar posições perfeitamente imponderadas e absolutamente inexequíveis. Aliás, devemos ter em conta que, neste momento, na União Europeia, está em curso um processo rápido de integração financeira.\nRecordemos o relatório Lamfalussy que foi adoptado pela Comissão Europeia com o objectivo de, até 2005, o mais rapidamente possível, conseguir integrar…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Sr. Deputado, já ultrapassou o tempo de que dispunha.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Vou já concluir, Sr. Presidente.\nA minha conclusão é a de que estamos a extinguir um regime que permitia uma efectiva e injusta isenção de tributação para um regime que consagra alguma tributação das mais-valias líquidas.\nA pergunta que gostaria de fazer ao Sr. Secretário de Estado - pergunta, aliás, de natureza prática e que, creio, é importante na perspectiva que estamos aqui a analisar - é a de saber se este imposto vai ser cobrado sob a forma de retenção na fonte ou se vai passar a incumbir, como estava previsto no famoso regime das mais-valias, ao próprio titular a declaração desses rendimentos.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Tem a palavra o Sr. Deputado Basílio Horta.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais, sob a forma de pergunta, gostaria de prestar um esclarecimento ao Sr. Deputado Luís Fazenda, e faço-o com gosto.\nO Sr. Deputado Luís Fazenda recordou que, aquando da discussão desta matéria na última legislatura, eu apresentei ao Ministro de então um gráfico onde já se apontava para uma queda significativa do mercado de capitais.\nNesse sentido, gostaria de perguntar ao Sr. Secretário de Estado se essa queda se inverteu ou se se acentuou. É que eu tenho comigo um documento que diz que, desde 31 de Dezembro de 2000 - portanto, no final do ano, quando esta medida foi aplicada - a Bolsa portuguesa caiu 27% e o volume de transacções diminuiu 48%.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): E em 2000?!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Pode dizer-se que outras Bolsas também caíram, mas, por exemplo, a espanhola caiu menos de metade (11%).", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): E em 1999?!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Portanto, há manifestamente uma queda acentuada do mercado de capitais, pelo que os números que então mostrei podia-os confirmar hoje de uma forma ainda mais clara.\nAlém disso, queria dizer ao Sr. Secretário de Estado que concordo inteiramente com a posição que Governo aqui exprimiu. O problema é de certa maneira ideológico, porque, como dizia o Sr. Deputado Tavares Moreira, e com razão em termos pragmáticos, a ideologia não se pode imiscuir nestas matérias, que são de bom senso e de equilíbrio. O problema é que há aqui, nesta Assembleia, quem não queira o mercado de capitais. É esse o problema!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Há quem entenda que o mercado de capitais é uma \ndesonestidade; há quem entenda que comprar e vender com lucro é uma especulação que tem de ser punida. É esse o problema que nos divide, não é outro.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Se fosse outro o problema, estariam com o Governo quando alterou, e bem, com bom senso, esta matéria, porque se esquecem que há milhares e milhares de pequenos aforradores que concorreram à EDP e que estão a perder fortunas, e essas fortunas dos aforradores com pequenas poupanças são muito superiores às fortunas dos aforradores com grandes poupanças, porque estes já não têm cá o dinheiro. É esse o problema!", 
   "type": "documento"
  }, 
  {
   "text": "O que está a ser aqui discutido, em meu entender, não está a ser feito de uma maneira clara. O que nós pretendemos é incentivar o mercado de capitais de uma maneira justa e de uma maneira efectiva.\nPor isso, Sr. Secretário de Estado, louvo-o pela sua posição clara e pergunto-lhe que outros estímulos está o Governo disposto a dar ao mercado de capitais para que este tenha a sua função de lugar onde os aforradores podem, com segurança, depositar as suas poupanças e onde as empresas podem, com segurança, autofinanciar-se.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para responder, tem a palavra o Sr. Secretário de Estado dos Assuntos Fiscais.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado dos Assuntos Fiscais: Sr. Presidente, Sr.Deputado Afonso Candal, V. Ex.ª queria saber qual era a minha posição.\nMas eu já a expliquei. A minha grande curiosidade, e também a desta Câmara, com certeza, é a de saber qual é a posição do Partido Socialista.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Diga qual é a sua!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Se V. Ex.ª entende que o mercado de capitais está só na mão de especuladores - e por especuladores o Sr. Deputado vê pessoas que não são eticamente irrepreensíveis, parece -,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Afonso Candal* (PS): As palavras são suas!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … pergunto-me qual é, então, a posição do Partido \nSocialista. É a da terceira fila, ou seja, do Sr. Deputado Pina Moura?", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "Ou é a da segunda fila, ou seja, do Sr. Deputado Guilherme d'Oliveira Martins, que também advogou esta mesma medida? Por acaso, nessa altura, o Sr. Deputado veio dizer que o Partido Socialista defendia os especuladores? É a isso que o Partido Socialista tem de responder.\nSrs. Deputados do Partido Socialista, então, se os senhores, que estiveram seis anos e meio no governo, pensavam que o mercado de capitais devia ter uma tributação forte, por que é que, no primeiro mês ou no primeiro ano de governação, à semelhança do que nós estamos a fazer no primeiro mês de governação, não alteraram a legislação e não preconizaram o englobamento total?", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "Por que é, quando preconizaram isso, rapidamente foram forçados e obrigados a rever essa situação? É que constataram que a vossa…", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Srs. Deputados, ouçam com atenção o orador e depois façam os comentários que entenderem.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Realmente os senhores, nesta como em tantas outras matérias, andaram aos ziguezagues.\nA grande curiosidade, Srs. Deputados, é a de saber qual vai ser a posição do Partido Socialista acerca desta matéria: se a da segunda, se a da terceira fila.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "Além disso, quero dizer-lhe que o problema da competitividade, que iremos discutir, com certeza, no Orçamento rectificativo - e o Sr.Deputado deve conhecer as regras do IVA -, como sabe, tem a ver com as exportações. E que eu saiba, de acordo com as regras básicas do IVA, não há tributação no país de origem, ela é feita no país de destino.", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "Consequentemente, nós não somos um país do terceiro mundo que onere a tributação à saída do País. Nesse sentido, um produto português tributado na Noruega, ou onde quer que seja, é tributado à taxa desse país e não à taxa de Portugal.\nAo Sr. Deputado Tavares Moreira, devo dizer que estamos em funções apenas há um mês, mas, pessoalmente, gostaria que a tributação fosse feita por retenção na fonte, pelo que vamos efectuar todos os esforços no sentido de que essa tributação se efectue dessa forma.\nEm relação à questão que o Sr. Deputado Basílio Horta me colocou e às considerações amáveis que fez, queria dizer que o Governo está a preparar outras medidas para o mercado de capitais; no entanto, não gostaria de as divulgar já, visto que ainda se encontram em estudo, o que, aliás, é compreensível para quem está há um mês em funções.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para uma intervenção, tem a palavra o Sr. Deputado Lino de Carvalho.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Aí está. Na mesma semana em que o Governo anuncia um Orçamento rectificativo de penalização de quem trabalha e das camadas mais desfavorecidas da sociedade portuguesa, apresenta-nos uma proposta para beneficiar os ganhos obtidos nos negócios da Bolsa.\nNa mesma semana em que diz ao País que vai aumentar a taxa máxima do IVA de 17% para 19%, aumentando as despesas das famílias, prejudicando o consumo e as pequenas e médias empresas e anuncia a eliminação das bonificações no crédito à habitação de que beneficiam os jovens casais e os sectores economicamente mais desfavorecidos, nessa mesma semana, repito, o mesmo Governo apresenta-nos uma proposta em que as mais-valias obtidas na Bolsa deixam de ser tributadas em IRS, em que beneficia os ganhos especulativos e em que reduz para metade a tributação das mais-valias obtidas pelos fundos de investimento, passando de 20% para 10%.\nSó por si, isto marca o retrato deste Governo. Equidade e justiça fiscal não é, seguramente, com ele. É verdade que, nesta matéria das mais-valias, este Governo se limita", 
   "type": "documento"
  }, 
  {
   "text": "a escancarar a porta que o Partido Socialista já tinha aberto no Orçamento do Estado para 2002.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Bem lembrado!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Recuando numa importante componente da reforma fiscal, traindo mesmo a boa fé com que o PCP a tinha viabilizado, o governo do Partido Socialista já tinha suspenso e reduzido, na prática, a quase nada o avanço para a tributação das mais-valias. O Governo do PSD/PP conclui agora a obra. Mas nem por isso esta medida de revogação da tributação das mais-valias e de redução da tributação dos ganhos líquidos dos fundos de investimento deixa de ser gritantemente iníqua, injusta e financeiramente incorrecta.\nNo momento em que o próprio Governo afirma e reafirma o desequilíbrio das finanças públicas, em que sublinha a necessidade de redução do défice, quando a própria OCDE, no relatório de Abril deste ano, afirma que a possibilidade de Portugal conseguir atingir as próprias metas macroeconómicas a que se propõe depende das medidas que aplique em matéria de evasão fiscal; depois de, já no ano passado, a OCDE ter criticado o sistema fiscal nacional, designadamente pelo facto de tributar de maneira substancialmente diferente diferentes formas de rendimento do capital, com todas as consequências que isso tem nas decisões económicas, apesar disto tudo, o Governo abre mão da tributação das mais-valias e deita pela janela fora muitos potenciais milhares de milhões de euros.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: É uma opção que não tem nenhuma racionalidade nem nenhuma lógica, mesmo no quadro dos raciocínios de modelo económico em que o Governo e a maioria se movimentam. A única lógica é, sem dúvida, a do serviço aos interesses económicos e financeiros que se movimentam nos mercados de capitais, como, aliás, aqui afirmou, há pouco, de forma transparente, a Sr.ª Deputada do PSD, que é, tanto quanto sei, corretora.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Já cá não está!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: De resto, quando se afirma a quebra do mercado de capitais, como, há pouco, o Sr. Deputado Basílio Horta voltou a fazer, é preciso lembrar que, no relatório da Comissão do Mercado de Valores \nMobiliários, se afirmou, na época, em resposta a essa polémica, que a tributação das mais-valias nada teve a ver com a quebra dos movimentos bolsistas, que tinha começado antes e, aliás, continuou mesmo depois de o governo do Partido Socialista ter anunciado a sua suspensão.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): É verdade!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Com esta proposta que o Governo nos apresenta, Portugal introduz no seu sistema fiscal um factor de injustiça sem igual nos países da União Europeia. E nem sequer responde ao parecer da Direcção-Geral das Contribuições e Impostos - e, Sr. Deputado Basílio Horta, seguramente que a Direcção-Geral das Contribuições e Impostos não quer destruir o mercado de capitais! -, onde se dizia: «Não existem argumentos de equidade, de concorrência fiscal ou de natureza administrativa que conduzam a que as mais-valias de valores mobiliários devam ser tributadas mais ligeiramente do que o rendimento ordinário, uma vez que, ainda que irregulares, não correspondem à remuneração de qualquer factor de produção.» \nSr. Deputado Basílio Horta, é a Direcção-Geral das Contribuições e Impostos, não é o PCP que o diz! Ou será que também aqui querem destruir o mercado de capitais?! \nOs rendimentos do trabalho continuam, assim, a ter das mais altas taxas de tributação em IRS, mas os ganhos obtidos em Bolsa estão isentos de qualquer tributação. Isto porque, como o Governo bem sabe, mesmo a reposição da taxa liberatória de 10% (matéria onde o Governo nem sequer opta pela obrigatoriedade do englobamento), que já existia antes da reforma fiscal, sobre a alienação de acções detidas por menos de 12 meses, não vai, na prática, traduzir-se em qualquer receita pela inexistência de qualquer capacidade fiscal de controlo sobre esses rendimentos.\nE se agora o Sr. Secretário de Estado vem dizer que vão instituir um sistema informático para permitir o controlo sobre esses rendimentos, a minha pergunta é: então por que é que não o instituem sobre todos os rendimentos, não só sobre os que derivam da alienação de acções detidas por menos de 12 meses, mas também sobre os que derivam da alienação das que são detidas por mais de 12 meses? Se o sistema serve para um, seguramente pode servir para os outros, Sr. Secretário de Estado! Isso não é argumento!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Mais do que isso: neste contexto de benesses aos movimentos de capitais, o Governo ainda propõe que, no caso de menos-valias apuradas na transacção de acções e outros instrumentos financeiros claramente especulativos (como os derivados), o respectivo titular possa reportar o resultado negativo nos resultados dos dois anos seguintes. Obviamente, não estamos a falar das pequenas poupanças investidas na Bolsa, pois essas estão hoje isentas, e vão continuar isentas, se o projecto de lei do PCP for aprovado.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: É, pois, oportuno, retomar aqui as perguntas da própria Comissão de Desenvolvimento da Reforma Fiscal ao citar o preâmbulo original do Código do IRS, que vem, aliás, do tempo dos governos da AD ou, pelo menos, do PSD. No preâmbulo original do Código do IRS citado pela Comissão para o Desenvolvimento da Reforma Fiscal perguntava-se - e já há pouco fiz essa pergunta ao Sr. Secretário de Estado, que não respondeu - o seguinte: por que razão é que «um acréscimo patrimonial obtido sem esforço e pelos acasos da sorte e que tende a concentrar-se nos escalões de elevados rendimentos» é menos tributado do que um rendimento resultante da produção ou do trabalho? Perguntava-se também: \npor que é que nem sequer os «ganhos especulativos de curto prazo são plenamente tributados com o englobamento»? Ou, perguntamos nós, por que razão Portugal é o único país da União Europeia (com excepção da Grécia) onde os ganhos de mais-valias têm tão altos benefícios? Por que será que o governo do Sr. Aznar, em Espanha, o governo socialista e agora o do Sr. Chirac, em França, o governo do Reino Unido e os dos outros países da União Europeia tributam as mais-valias e Portugal não o faz? Será que", 
   "type": "documento"
  }, 
  {
   "text": "esses governos também querem destruir os mercados de capitais, os quais, em alguns casos, são tão incipientes como o português?! Não, seguramente! \nComo tal, Sr. Deputado Basílio Horta, não venha com esse argumento, pois ele já não «pega»! Essa «cassete» velha já nada tem a ver com a realidade!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Honório Novo* (PCP): Ele já sabe!", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Vamos ao debate sério dos problemas, Sr. Deputado! E o debate sério, muito simplesmente, é este: os senhores querem dar um privilégio à tributação do capital e querem criar um sistema fiscal desigual, injusto e iníquo, não tributando rendimentos do capital, mas tributando, em contrapartida, os rendimentos do trabalho e da produção.\nEssa é que é a questão! Trata-se de uma opção, e, claramente, de uma opção de carácter ideológico, com a qual, evidentemente, não concordamos e com a qual penso que muitos portugueses de bom senso não podem concordar.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Aliás, Srs. Deputados, tenho a ideia de que é por isso que a nossa história económica nos revela que nunca conseguimos ter o \ndesenvolvimento de uma economia sustentada, virada para o investimento e para o risco, porque os poderes económicos e políticos dominantes normalmente privilegiam o caminho fácil dos ganhos imediatos, do favorecimento aos ganhos sem custo e sem risco. É por isso que nunca construímos uma economia sustentada, moderna, com elevados índices de produtividade e normalmente preferimos uma economia rentista, sempre sujeita aos humores e interesses dos negócios financeiros e \nespeculativos.\nSr. Presidente, Srs. Deputados: A nossa opção está, obviamente, nos antípodas das orientações que presidem à proposta de lei do Governo. E, por isso, propomos, no nosso projecto de lei, a reposição da tributação das mais-valias nos impostos sobre o rendimento, tal como tinha sido aprovado na reforma fiscal pelo PS e pelo PCP, entre outros. Tributação das mais-valias em relação à qual, aliás, o já citado relatório da OCDE, de Abril de 2001, afirmava, referindo-se ao que tinha sido aprovado, que sendo as mais-valias financeiras «(…) uma das formas mais favorecidas de transmissão de lucros (…)», a sua sujeição ao «(…) imposto progressivo sobre o rendimento (…)» iria «(…) melhorar a neutralidade fiscal (…)» e, portanto, com consequências positivas não só para as receitas fiscais, mas para o próprio desenvolvimento equilibrado da economia. Isto, repito, dizia-se no relatório da OCDE, de Abril do ano passado, em relação à reforma fiscal originalmente aprovada neste Parlamento.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Sr. Deputado, permita que o interrompa, apenas para fazer uma recomendação.\nChamo a atenção dos Srs. Deputados que ainda não tiverem exercido o seu direito de voto que as urnas encerram às 17 horas, ou seja, daqui a dois minutos.\nFaça favor de prosseguir, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Apresentamos, pois, o nosso projecto de lei exactamente com os mesmos argumentos porque criticámos ontem a opção do Partido Socialista pela sua suspensão e criticamos ainda mais o actual Governo pela sua proposta de revogação pura e simples. O nosso projecto não só repõe o princípio da tributação e a sua aplicação como mantém a isenção para os pequenos investidores sempre que o saldo positivo apurado seja inferior a 1000 euros.\nNum contexto marcado pela necessidade de aumentarmos as receitas fiscais, já este ano, e em que a própria medida de suspensão que o PS fez aprovar no Orçamento para 2000 não teve, como prevíamos, qualquer impacto na recuperação do mercado de capitais, temos elevada curiosidade em conhecer a posição do Partido Socialista neste debate.\nVai-se manter nas «meias-tintas» e na sua política errante que ditou o descalabro do seu governo e a derrota nas eleições? Ou vai fazer jus aos compromissos assumidos connosco e com os portugueses aquando da reforma fiscal e votar pela reposição daquele que foi o espírito original da revisão dos impostos sobre o rendimento, reconhecendo, como escreveram os então membros do governo Joaquim Pina Moura e Ricardo Sá Fernandes, que, quanto às mais-valias mobiliárias, o regime de isenção distorcia, como diziam, «significativamente o carácter unitário e a progressividade do imposto, introduzindo um factor de injustiça no sistema sem paralelo na grande maioria dos países da União Europeia» e que as razões que teriam, porventura, justificado essa isenção no momento da criação do mercado de capitais com vista a estimulá-lo já não mantêm hoje acuidade? \nA verdade é que as soluções que o Governo agora quer adoptar em matéria de não tributação das mais-valias, se estimuladas pelo comportamento anterior do PS, são, em todo o caso, profundamente iníquas e injustas, desequilibradas, inoportunas, sem nenhuma lógica nem coerência face às medidas anunciadas no Orçamento rectificativo. Pelo contrário, a nossa proposta de reposição da tributação das mais-valias é a única social e fiscalmente justa, é a única que aproxima o nosso quadro fiscal do que se pratica na generalidade dos países, é a única que melhor responde aos próprios discursos do Governo da necessidade de se aumentarem, já, as receitas fiscais. Por isso, é a única que merece ser aprovada!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para pedir esclarecimentos, tem a palavra o Sr. Deputado Fernando Serrasqueiro.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Fernando Serrasqueiro* (PS): Sr. Presidente, Sr. Deputado Lino de Carvalho, creio que hoje o Partido Comunista fez aqui algo parecido com o que já tinha sido feito pelo PSD e pelo próprio Governo: um elogio à reforma fiscal do Partido Socialista.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Só falta fazerem os senhores esse elogio!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Verificámos hoje, aqui, que 99% da reforma fiscal não é contestada e que o único problema respeita às mais-valias. O regime simplificado, em relação ao qual o PSD estava contra, na altura, mas que agora irá fortemente apoiar, os preços de transferências, o sigilo", 
   "type": "documento"
  }, 
  {
   "text": "bancário, tudo isso, que fazia parte da reforma fiscal, hoje está esquecido, arquivado. Embora seja matéria da reforma fiscal, como todos se lembram, já não é discutida.\nMas passemos às mais-valias. Nesta matéria, surpreende-nos que o Partido Comunista aqui apresente este projecto, que não entendemos, porque o que nos pareceria adequado era que defendesse o último projecto do Partido Socialista no sentido de, a partir do dia 1 de Janeiro de 2003, se cumprir aquilo que foi aprovado.\nComo sabe, o nosso projecto previa o adiamento, porque respeitamos aquilo que continuamos hoje a defender, ou seja, o englobamento, mas entendíamos que o englobamento teria de ter uma base técnica - aliás, o Sr. Secretário de Estado já disse que tem dúvidas se vai haver retenção na fonte ou não, o que será decidido em função da apreciação que vai fazer.\nComo dizia, entendemos que era preciso haver uma base informática e que as entidades bancárias estivessem em condições de poder fazer essa retenção na fonte e também porque, como reconhecemos na altura, e já aqui foi salientado, o nosso diploma tinha deficiências técnicas, que quisemos ultrapassar, ao nível da compensação entre mais-valias e menos-valias, com o efeito que já foi aqui referido e que, na altura, em debate anterior, tivemos oportunidade de explicitar.\nA grande crítica que foi feita pelo Partido Comunista ao Partido Socialista dizia respeito à suspensão dos efeitos. Se era essa a questão, pergunto se não seria esta a altura de apoiar o nosso projecto, com o levantamento da suspensão tal como tínhamos \ndeterminado, o que implicava respeitar o englobamento e a retenção na fonte a partir de 1 de Janeiro de 2003, porque, pelo que vejo, não há condições para tal ser feito antes disso.\nNeste momento, o Partido Comunista vem criar dificuldades, ao repor este projecto, pois, Sr. Deputado Lino de Carvalho, não há condições para haver retenção na fonte com o sistema que quer restabelecer. Temos verificado isso, pelo que estamos em condições de dizer que apoiaremos o englobamento e a retenção na fonte nas condições da reforma fiscal que é a nossa, porque os princípios essenciais da reforma fiscal não foram, nem serão, tocados. Esses são os nossos princípios e foi sobre eles que tivemos de estabelecer a base técnica para que, a 1 de Janeiro de 2003, pudéssemos, naquelas condições, levar para a frente o nosso projecto. Por isso, a questão que lhe coloco, Sr. Deputado, é: como é que quer conciliar a retenção na fonte, como é que quer conciliar a base informática, como é que quer conciliar, neste momento, todo este sistema com a modalidade que, como já aqui foi demonstrado, tinha dificuldades ao nível do sistema bancário e tinha dificuldades no normativo técnico, dificuldades, aliás, que nós próprios reconhecemos?", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Sr. Deputado Lino de Carvalho, há mais um pedido de esclarecimento, pelo que, dado o tempo de que dispõe, suponho que será melhor responder no fim.\nTem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Diogo Feio* (CDS-PP): Sr. Presidente, Sr. Deputado Lino de Carvalho, não vou fazer uma pergunta de «cassete para cassete», até porque eu, quando estou perante especialistas em determinadas matérias, apenas me curvo - o que faço, obviamente, neste momento.\nO Sr. Deputado Lino de Carvalho veio aqui apresentar-se como um defensor de uma situação em que os capitais fogem de Portugal para outros Estados da União Europeia, em que, por exemplo, as sociedades holding têm de mudar as sedes porque preferem sítios onde têm um tratamento fiscal mais favorável. O Sr. Deputado Lino de Carvalho esquece-se da utilização da Bolsa que é feita pelas empresas - as empresas, aí, geram riqueza, não só para pequenos investidores como para grandes investidores, com toda a certeza, mas também utilizam a Bolsa como uma forma de financiamento, financiamento que servirá para melhor distribuírem riqueza, para melhor poderem pagar os salários e criar riqueza em toda a economia.\nSr. Deputado Lino de Carvalho, há muito tempo que o PCP tem defendido Estado, Estado e mais Estado. A nossa posição é bem diferente e é conhecida. Aquilo que nós queremos saber é, perante a situação que demonstram os tais gráficos que aqui estão, relativamente à Bolsa, o que é que pretendem: mandá-la fechar?", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para responder, tem a palavra o Sr. Deputado Lino de Carvalho.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Sr. Presidente, Sr. Deputado Fernando Serrasqueiro, sei que a vossa bancada está numa posição incómoda,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): Não!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … mas a questão é esta: o Sr. Deputado argumenta, mais uma vez, com razões técnicas para terem avançado com a suspensão da reforma fiscal, que, aliás, não foi a reforma fiscal do PS, foi a reforma fiscal aprovada pelo PS, pelo PCP, por Os Verdes e pelo BE!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Fernando Serrasqueiro* (PS): Não, não! Foi com a abstenção!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Mas, se não fosse a abstenção, ela não era aprovada, porque as bancadas do PSD e do CDS-PP votavam contra! Nós viabilizámos a reforma fiscal e continuamos a considerar que foi uma boa viabilização.\nMas os senhores, logo a seguir, traíram um dos seus aspectos essenciais, que era o da introdução do conceito da tributação das mais-valias. Essa é que é a questão! \nMas, Sr. Deputado, quanto às razões técnicas com que o Sr. Deputado argumenta de novo - porque foi com essas que o PS, na altura no governo, argumentou quando veio propor a suspensão da tributação que tinha sido aprovada com a reforma fiscal -, a minha pergunta é a seguinte: Sr. Deputado, porque é que logo no primeiro Conselho de Ministros a seguir à aprovação, aqui, na Assembleia da República, da reforma fiscal, quando ainda não havia problemas de aplicação técnica, o Sr. Ministro Jaime Gama, porta-voz do Governo, seguido pelo Sr.Primeiro-Ministro, veio dizer que tinham de reavaliar a tributação não por razões técnicas mas porque em Espanha estava a haver alterações na tributação das mais-valias e tinham de adequar o quadro fiscal ao que estava a ser feito em Espanha? Essa foi a argumentação,", 
   "type": "documento"
  }, 
  {
   "text": "Sr. Deputado, não foi nenhuma razão técnica! Só que, depois, como não se confirmou nada disso, porque nada disso estava a ser feito em Espanha - pelo contrário, Espanha mantém tributações de mais-valias a taxas efectivas superiores às portuguesas -, os senhores tiveram de alterar a argumentação e vieram com as razões técnicas! \nPorém, a questão central, na altura, ficou bem demonstrada: os senhores suspenderam a tributação das mais-valias porque reagiram cedendo à pressão que os mercados de capitais fizeram, e mais nada! \nAgora, Sr. Deputado, lanço-lhe um desafio: se o PS está totalmente de acordo com o nosso projecto, apenas com a condição de ele só começar a vigorar em 1 de Janeiro do próximo ano, então, a bancada do PS que apresente à Mesa uma proposta de alteração ao nosso projecto de lei para acrescentar que entre em vigor em 1 de Janeiro de 2003, que nós aceitamos essa alteração e será posta à votação - pode ser que assim, pelo menos, o PS, dê o seu voto a favor! Ficamos à espera da vossa proposta de alteração, Sr. Deputado.\nSr. Deputado Diogo Feio, os capitais fogem?! Quanto a este argumento, tal como quanto ao argumento do Sr. Deputado Basílio Horta, na altura em que houve uma queda bolsista, a realidade demonstrou que não era assim, que a queda não tinha nada a ver com a tributação das mais-valias, e se o Sr. Deputado for ver a queda dos índices, do PSI20 e do BVL30, em 2000, em 2001 e este ano verificará que eles continuam a cair a ritmos muito elevados.\nA questão é esta, Sr. Deputado: os capitais fugiam para onde? Para países da União Europeia, onde também há tributação das mais-valias? É que, apesar da introdução na reforma fiscal das taxas de tributação que foram aprovadas, que, depois, o PS suspendeu e que os senhores agora vão revogar, a nossa tributação era inferior à desses países! Era inferior à da Espanha, era inferior à da Itália, era inferior à da França, era inferior à do Reino Unido! Então, fugiam para onde, Sr.Deputado? Para a Malásia?! Sr. Deputado, isso não é argumento porque o próprio funcionamento do mercado de capitais e a própria análise da fiscalidade comparada na Europa, nesta matéria, deita por terra os vossos argumentos.\nDe uma vez por todas, assumam a vossa opção, que é a de reduzir e não tributar o mercado de capitais e, em contrapartida, tributar mais fortemente os rendimentos do trabalho, os rendimentos que resultam da actividade produtiva. Essa é que é a vossa opção, que conduz a um sistema fiscal desequilibrado, iníquo, não neutro, que também desequilibra a própria economia e que, seguramente, não vai contribuir para o aumento das receitas fiscais do Estado, de que o Governo neste momento necessita, e é verdade que necessita. Essa é que é a vossa opção e têm de a assumir de uma vez por todas.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Jorge Neto.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Jorge Neto* (PSD): Sr. Presidente, Sr.as e Srs. Deputados: O Governo da maioria vem, ao abrigo das competentes disposições constitucionais, apresentar à Assembleia da República uma proposta de autorização legislativa visando, por um lado, a revisão do regime de tributação das mais-valias previsto, designadamente, nos artigos 10.º, 43.º e 72.º do Código do IRS e, por outro, a revisão do regime aplicável aos rendimentos dos fundos de investimento, previsto no artigo 22.° do Estatuto dos Benefícios Fiscais.\nManda a verdade dizer que esta iniciativa legislativa encerra também no seu ideário um tributo. Mas um tributo à coerência, ao bom senso e à lucidez que devem presidir à boa gestão da causa pública em todas as suas vertentes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Um tributo à coerência porque os partidos que integram a presente maioria parlamentar, concretamente o PSD, sempre se bateram afincadamente pela revogação da tributação das mais-valias dos valores mobiliários, introduzida pela Lei da Reforma Fiscal (Lei n.º 30-G/2000, de 29 de Dezembro), e sempre advogaram a repristinação do regime anterior, isto é, o da exclusão da tributação das mais valias detidas pelo seu titular durante mais de 12 meses e o da tributação das mais valias especulativas, entendidas estas como as decorrentes das acções detidas há menos de 12 meses, à taxa liberatória de 10%, ficando o seu titular com a opção pelo englobamento.\nNada de mais claro, transparente e coerente, ao contrário de outros, erráticos, confusos e pusilânimes, que, do mesmo passo que cantaram loas em 2000 a uma pseudo reforma fiscal, erigida em suposto baluarte da justiça e da equidade, também de supetão deram o dito por não dito em 2001, alterando o nóvel regime de tributação de mais-valias ali previsto, sob o manto diáfano do eufemismo da competitividade comparativa da Espanha. Mais um afloramento do velho estigma de governação socialista, de um passo à frente e dois atrás, de avanços e recuos, de curvas e contra-curvas sempre estribadas nas mais recônditas e peregrinas justificações, visando justificar o injustificável - debalde, obviamente!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Mas esta proposta de autorização legislativa é também e sobretudo um tributo ao bom senso, uma vez que demonstrado ficou que a saga persecutória de tributação cega do capital em matéria de mais-valias mobiliárias levou ao êxodo, por tempo indeterminado, de muitas centenas de milhões de contos e não antecipou qualquer acréscimo de receita fiscal. Bem pelo contrário! \nÉ chegada a hora de assumir e interiorizar, sem espartilhos ideológicos de cariz passadista, que o nosso mercado de capitais é periférico e enferma de desvantagens múltiplas em matéria de competitividade e concorrência, face à sofisticação, à fluidez e à maturidade de outros mercados. E as regras da fiscalidade, num contexto adverso e de manifesta desigualdade de armas, são determinantes em termos de atracção do investimento. Na era global em que vivemos, em que avulta a livre circulação de capitais no espaço transnacional, negligenciar o peso do regime fiscal na opção do investidor, na sua prudente análise do custo/benefício, é cometer um erro de palmatória de pueril inspiração e de ignara percepção da realidade. Mormente, e por maioria de razão, nos dias de hoje em que a Bolsa portuguesa está integrada numa plataforma internacional - o Euronext - que lhe confere uma visibilidade acrescida para poder captar investidores.", 
   "type": "documento"
  }, 
  {
   "text": "Mais do que fazer apelo, numa óptica sectária e demagógica, ao regime fiscal porventura mais gravoso de alguns países europeus, importa tirar partido da nossa vantagem comparativa nesse domínio, enquanto é tempo e enquanto isso é possível. É que, no mais e por ora, o cotejo com os nossos parceiros europeus deixa-nos apeados em matéria de concorrência, manifestamente.\nPor último, Sr. Presidente, Srs. Deputados, esta iniciativa legislativa do Governo é um singular tributo à lucidez, porquanto dela se perscruta indelevelmente uma vontade política séria e uma determinação inquebrantável de reintroduzir no mercado os indissociáveis elementos de credibilidade, confiança e estabilidade que permitam relançar o aforro, o investimento e a economia. É essa a única via, e ela é estreita, para recolocar o País nos trilhos do progresso e do desenvolvimento sustentado.\nÉ que o descalabro financeiro das contas públicas, com a agudização do pendor despesista dos últimos anos, leva à necessidade urgente de inversão da trajectória a fim de cumprir os requisitos do Pacto de Estabilidade e Crescimento. Tanto basta para que a política orçamental, como bem acentua o recente Boletim Económico do Banco de Portugal, não possa actuar hoje como factor de estabilização da economia portuguesa.\nA política orçamental vai ter que continuar a ser pró-cíclica, como foi erradamente no passado, para corrigir o desequilíbrio das contas públicas. A par com uma redução acentuada da despesa pública, urge, porém, incentivar a taxa de poupança das famílias portuguesas. Isto no momento em há uma notória descapitalização da economia, decorrente do facto de o endividamento externo ter sido canalizado para o consumo e não para o investimento. Também neste domínio, impõe-se alterar este estado de coisas, mudar de vida, atraindo o aforro e o e investimento para o mercado de capitais.\nOutrossim importa estimular a competitividade e a produtividade das nossas empresas, uma das nossas velhas pechas estruturantes, com um crescimento virtualmente nulo em 2001, a reflectir um desfasamento entre os ciclos do produto e do emprego. Competitividade que tem de se ancorar num novo paradigma de qualidade, assente cada vez mais na inovação e no valor acrescentado do produto e não no baixo custo, o que pressupõe, naturalmente, uma articulação de políticas entre o poder público e a iniciativa privada.\nOra, é exactamente neste contexto, marcado por um abrandamento da actividade económica, que quadra a bondade e o acerto desta proposta de autorização legislativa do Governo. Com o desiderato mor de criar condições para o reforço, a consolidação e o desenvolvimento do nosso mercado de capitais, captando o aforro e o investimento, nacionais e estrangeiros, dos particulares, dos institucionais, dos fundos de pensões, dos fundos de investimento, financiando as empresas e o seu crescimento, dotando-as dos recursos financeiros que lhes permitam apostar na competência, no talento, na eficiência, reduzindo a sua dependência do financiamento tradicional do sistema bancário e contribuindo, por essa via, para o aumento das exportações, da riqueza e da justiça social.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: É esta a filosofia que enforma a proposta do Governo que ora se discute e que o PSD naturalmente acolhe com a inabalável convicção de que estamos a construir um futuro melhor para Portugal.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Sr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Este tem sido um debate interessante, em que seria relevante tentar fixar algumas das posições que se chocam aqui.\nÉ espantoso ouvir Deputados do PSD e do CDS-PP argumentarem que há empresas, como a Sonae e holdings, que ameaçaram com a deslocalização dos seus activos, o que significa que o Estado de direito se verga às ameaças de empresários que não querem ver tributadas as suas contas individuais. Dentro do realismo pragmático que foi aqui largamente expandido, isso não apoquenta a maioria e o Governo, mas significa que, neste país, há cidadãos que valem mais do que outros e que, pura e simplesmente, podem fazer a fronda dos seus interesses e que podem fazer o linchamento de qualquer princípio de reforma fiscal que vise a equidade.\nQueiram ou não, têm de o assumir, e estão a assumi-lo: basta que o patrão da Sonae ameace com a deslocalização de uma sociedade holding para que a subordinação do poder democrático ao poder económico seja evidente e esse é o retrato do pragmatismo.\nTambém soubemos pelo Sr. Deputado Basílio Horta que há um lugar muito especial na mensagem democrata-cristã para os especuladores em Bolsa: é que esses não pagam impostos e, portanto, chegam mais depressa ao Reino dos Céus. Isso não acontece seguramente aos idosos, a que o seu partido tão devota e atentamente se dedica, porque esses pagam impostos das suas pensões, das suas poupanças e, portanto, mais dificilmente entrarão nos Céus da mensagem democrata-cristã.\nO argumento fundamental do Partido Social Democrata, que aqui foi expendido pelo Sr. Secretário de Estado, foi o de que uns compreendem que o mundo é assim e outros não, seguramente porque ou serão dinossáurios ou porque não tiveram a mesma vantagem de reprodução de neurónios que VV. Ex.as tiveram.\nMas, devo dizer, Sr. Secretário de Estado, se fosse esse o argumento - que esse é sempre o argumento do imobilismo, da estagnação, do privilégio -, este mundo nunca teria assistido ao nascimento dos direitos sociais e a sociedade estaria ainda no tempo da perda lascada.\nE é exactamente por isso e quando não há qualquer perigo de fuga de capitais - disse-o o Prof. Cavaco Silva, que, certamente, na vossa acepção, não é um dinossáurio, acerca da fuga de capitais por causa do levantamento administrativa de sigilo bancário, que é bastante mais perigoso para o patrão da Sonae ou para outros que aqui foram invocados, do ponto de vista da sua competitividade e da sua participação no mercado - que esses argumentos caem por terra e eles querem apenas segurar privilégios.\nTermino, Sr. Presidente, deixando uma nota ao Partido Socialista. Não percebemos que Partido Socialista entra neste debate: se é o de ontem, do Sr. Deputado João Cravinho, que disse que Portugal é um paraíso fiscal - com o que estamos de acordo -, ou se é o do Sr. Deputado Fernando Serrasqueiro, que disse, hoje, que a reforma fiscal está quase incólume. Não está, ela já veio", 
   "type": "documento"
  }, 
  {
   "text": "sendo linchada a pouco e pouco e estamos a assistir ao cair de algumas das pedras da reforma fiscal. O que está em curso é a contra-reforma fiscal, e apetecer-me dizer-vos, parafraseando quem já disse que as revoluções que não vão até ao fim devoram os revolucionários, que uma reforma fiscal que não foi até ao fim devorou os reformistas fiscais.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para uma intervenção, tem a palavra o Sr. Deputado Eduardo Cabrita.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Eduardo Cabrita* (PS): Sr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados: Os governos definem-se pelas acções que desenvolvem e pelas prioridades que adoptam, não pela vã ilusão das palavras que lançam aos ventos que passam.\nEste Governo ficou já, com a apresentação do Programa do Governo, associado à mais escandalosa acção de mistificação eleitoral e de política fiscal fraudulenta da nossa história democrática.", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "documento"
  }, 
  {
   "text": "É por isso singularmente significativo e espantoso que a primeira iniciativa legislativa apresentada pelo Governo tenha sido ao arrepio da boa técnica jurídico-fiscal, em contravenção de elementares praxes constitucionais, sendo, além do mais, destituída, como hoje já foi dito, de qualquer sentido útil face às opções definidas pelo Programa do Governo de contenção do défice orçamental, através de intervenção quer pelo lado da receita quer pelo lado da despesa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Entre Janeiro e Março, o PSD produziu uma linha discursiva demagógica em que aliou a divulgação urbi et orbi da visão \ncatastrofista de um défice do sector público administrativo de mais de 5% do PIB à promessa de um choque fiscal, criando a ilusão de uma generalizada baixa de impostos, ainda que, se trocada por miúdos, o dito alívio beneficiasse apenas, qual aberração genética misto de Robin Hood com Alice do Outro Lado do Espelho, os detentores de rendimentos superiores a 6 000 euros mensais e a tributação das empresas, como forma de, necessária e alegadamente, estimular a actividade económica.\nAs propostas fiscais do PSD foram desde logo consideradas irrealistas pela maior coligação de antigos governadores do Banco de Portugal jamais verificada: de Miguel Beleza a Silva Lopes, sem esquecer os prudentes avisos de António de Sousa ou de António Borges.\nAté 17 de Março tudo valeu a pena: da recusa do aumento do IVA sobre o consumo de todos, recaindo sobretudo nos detentores de rendimentos mais baixos, à citação de conselhos do primeiro-ministro Aznar, às novas declarações de coragem em que o Dr. Durão Barroso oferecia a cabeça pela sua palavra em matéria fiscal.\nHoje, o mito está desfeito. O Governo da Dr.ª Manuela nada tem a ver com as promessas do candidato Zé Manel. Quanto aos famosos José e Maria, estão já a fazer contas ao aumento dos impostos, à revisão em alta das projecções de inflação e à dificuldade acrescida da filha casadoira em adquirir a futura habitação quando constituir família.\nMas, qual reduto inexpugnável da verdade eleitoral, ao contrário do anunciado, não é o Orçamento rectificativo a primeira proposta de lei submetida à discussão parlamentar pelo Governo. Uma singela linha do programa eleitoral do PSD tem prioridade sobre o novo Orçamento ontem distribuído, a partir do qual, aliás, a máscara deste Governo se descobre, passando a assumir em pleno a responsabilidade pela revisão em alta do défice orçamental, pelo aumento da inflação e do desemprego e pela redução do investimento público e da taxa de crescimento da economia em contra-ciclo com a revisão expansionista das projecções recentes apontadas para as economias americana e europeia.\nEssa singela linha é relativa à revogação da tributação das \nmais-valias, consagrada na reforma fiscal de 2000, a qual foi pragmaticamente adaptada e simplificada, com natureza transitória, no Orçamento de Estado para 2002. Esta é a primeira preocupação legislativa do novo Governo.\nEm matéria de reforma da administração tributária, a tal em relação à qual o candidato que oferecia a cabeça pelo choque fiscal anunciava uma nova administração fiscal em 2003, provavelmente comprada «de chave na mão», o silêncio é ensurdecedor e nada se diz relativamente à criação de mecanismos como a conta-corrente do contribuinte.\nRelativamente aos rendimentos de capitais gerados no offshore da Madeira as então declarações de princípio voaram como a pomba branca do saudoso Max.\nO tema do combate à evasão e à fraude fiscais é incomodo e a omissão de propostas, como a da generalização do cruzamento da informação disponível nas bases de dados da administração fiscal e da segurança social ou a eliminação da promiscuidade entre a administração fiscal e os tribunais tributários, não é negligente.\nMas em matéria de tributação das mais-valias, contra os princípios constitucionais de universalidade e de progressividade na tributação do rendimento, contra as orientações da generalidade da doutrina jurídico-fiscal, o Governo propõe o regresso ao modelo de tributação com base numa taxa liberatória de 10%, que já em 1988 contrariava as orientações da então Comissão da Reforma Fiscal presidida pelo Professor Pitta e Cunha e que sempre foi afirmado contribuir para uma fuga generalizada à tributação, mesmo num modelo já de si injusto relativamente a outras fontes de rendimento.\nIndiferente à circunstância de Portugal ter a mais elevada participação de rendimentos dos trabalhadores por conta de outrem na receita fiscal de entre os países da União Europeia, indiferente às consequências do aumento do IVA sobre a estrutura de consumo das famílias de menores rendimentos, a prioridade do Governo é a opção por um modelo tributário em que o sotaque espanhol já não é certamente o do Sr. Aznar, mas, sim, aquele que é oriundo dos mais ineficientes modelos tributários latino-americanos.\nNesta matéria, como em todo o debate sobre a situação orçamental e, designadamente, sobre as medidas de política fiscal, o PS, na oposição, é coerente com o que disse na campanha eleitoral e com o que afirmou na discussão do Orçamento de Estado para 2002. Assumimos então o rigor e não criámos a ninguém expectativas enganadoras.\nForam então assumidas as dificuldades da administração fiscal e do sistema financeiro na implementação das", 
   "type": "documento"
  }, 
  {
   "text": "medidas de tributação das mais-valias consagradas na reforma fiscal de 2000, adoptando-se soluções simplificadas que não põem em causa as opções definidas pelo alargamento da base tributária e pelo princípio da tendencial unidade da tributação do rendimento das pessoas singulares.\nFala o Governo - sabendo que, nesta matéria, o caminho só pode ser o do aumento da receita, porque disse aqui que espera que ela seja zero, tão exígua ela é hoje - numa terrível fuga de capitais, o que surpreende face às mãos vazias com que se apresenta no Parlamento em matéria de medidas de combate à evasão e à fraude fiscais neste domínio.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sendo ridículo comparar a tributação das mais-valias, com o retrocesso agora proposto, com o que se passa nos Estados Unidos - que é, por sinal, o maior mercado de capitais mundial -, afastamo-nos cada vez mais do que se passa na União Europeia, do que se passa em Espanha, que sujeita as mais-valias mobiliárias de curto prazo a englobamento, ou do por vezes tão citado modelo irlandês, que as sujeita a um imposto especial com uma taxa proporcional de 20%.\nEm vez de apresentar propostas que contribuam para o alargamento da eficiência fiscal e do combate à fraude, a primeira prioridade do Governo não é incentivar o mercado de capitais na concorrência legítima entre agentes económicos justa e equitativamente tributados, mas, sim, dar um sinal contrário, um sinal de permissividade com a fuga ao fisco e de desagravamento dos ganhos especulativos.\nSe em 1988 a então insipiência do mercado de capitais tornava complexa a tributação das mais-valias, sobretudo na convivência difícil com o então primeiro-ministro, conhecido por proferir declarações que abalavam a confiança dos investidores bolsistas, hoje, a aposta deliberada no tratamento privilegiado dos que dispõem de acréscimos patrimoniais elevados provenientes, designadamente, de rendimentos de capitais, constitui uma caricatura de justiça fiscal não justificável por razões de técnica tributária.\nSe a opção é injusta, a proposta é, em particular, tecnicamente infeliz.\nEm primeiro lugar, viola a prática, sempre seguida pelos governos do Partido Socialista, de fazer acompanhar as propostas de lei de autorização legislativa do anteprojecto do decreto autorizado. Trata-se de um precedente a corrigir de imediato esta solidão do pedido de autorização legislativa.\nEm segundo lugar, não se compreende por que é que se discute hoje esta alteração da lei fiscal, no dia seguinte ao da apresentação da proposta de lei do Orçamento rectificativo, integrando este diversas alterações em matéria fiscal.\nFinalmente, é incompreensível a alteração a meio do ano orçamental de normas de incidência do IRS, quando tudo aconselharia que qualquer solução vigorasse apenas a partir do início de 2003, o que não é dito no pedido de autorização legislativa.\nJá percebemos que, para este Governo, a consagração da não tributação dos ganhos especulativos no mercado de capitais tem um tratamento privilegiado relativamente à tributação dos consumidores, bem como à dos trabalhadores por conta de outrem.\nSe de Pitta e Cunha a Sousa Franco ou Silva Lopes todos os responsáveis pelas sucessivas comissões de reforma fiscal defenderam o alargamento da base tributária e o crescente englobamento das mais-valias auferidas, compreendemos, como afirmou Saldanha Sanches, que «a dificuldade do alargamento da base perante a resistência dos interesses instalados fez com que a história das reformas fiscais fosse a história desta batalha. De um lado, os reformadores fiscais, a tentarem alargar a base fiscal. Do outro, os interesses instalados hostis a esse alargamento.».\nO PS, hoje na oposição como então no governo, defende a transparência do mercado de capitais, o alargamento da base contributiva e o combate a evasão e à fraude e a justiça fiscais.\nA apresentação desta proposta de lei, contraditória com a política de contenção de défice público, tão inútil quanto surpreendentemente expedita, aliada à mistificação revelada pelo Programa do Governo e pelo novo Orçamento, demonstram que os interesses instalados são os privilegiados e criam nos eleitores o sabor amargo de quem começa a descobrir ter sido vítima de uma monumental fraude.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para pedir esclarecimentos, tem a palavra o Sr. Deputado Hugo Velosa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Hugo Velosa* (PSD): Sr. Presidente, Sr. Deputado Eduardo Cabrita, seja bem-vindo a este debate sobre as questões da fiscalidade.\nDeixe-me dizer-lhe, contudo, que me parece que V. Ex.ª não seguiu tudo o que se passou desde a chamada reforma fiscal até esta proposta de lei hoje em discussão no Parlamento. Ora, num primeiro momento, \nprecisamente o da reforma fiscal, houve um casamento do PS com a esquerda representada neste Hemiciclo, mas a verdade é foi o próprio Partido Socialista a demonstrar que tinha assumido esse compromisso sem grande vontade de o fazer durar, pelo que tinha de haver um divórcio!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): O PS tinha reserva mental!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Havia, como diz o Deputado Marques Guedes, reserva mental.\nComo Deputado, acompanhei o grupo de trabalho da reforma fiscal e sei, por isso, que o Partido Socialista nunca teve uma posição única quanto a esta matéria, pelo que penso que o Sr. Deputado não pode acusar o PSD de não ser coerente em matéria fiscal. Por seu turno, esta proposta de lei hoje em discussão é a consequência de uma posição coerente do PSD, que já nessa altura afirmava pretender revogar o regime da tributação das mais-valias e repristinar o regime anterior.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Jorge Neto* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Quem fez ziguezague na política fiscal foi, na realidade, o Partido Socialista, já que alguns dos seus ministros das finanças aceitaram o regime anterior ao que está actualmente em vigor. Portanto, o regime que o Governo agora propõe, e que ainda não consegui perceber se o PS aceita ou não, é o regime que o Partido Socialista, enquanto governo, manteve em vigor até ao ano", 
   "type": "documento"
  }, 
  {
   "text": "2000. Aliás, só com esse casamento para o qual o PS entrou com reserva mental é que as coisas se alteraram. Este foi, portanto, o primeiro passo, ou seja, o «zigue»! \nNo entanto, houve, depois, um «zague», que surgiu quando o Ministro Pina Moura, tendo patrocinado esse casamento, se deparou com a justa contestação de vários sectores da opinião pública em relação a esta matéria, tendo, aliás, sido sensível aos protestos. Todavia, quando o Sr. Deputado Pina Moura deixou de ser ministro das finanças e foi substituído nesse cargo pelo Sr. Deputado Oliveira Martins, o governo de então apresentou aqui uma proposta para alterar esta matéria, por altura da discussão do Orçamento para 2002, e era bom que os Srs.Deputados se lembrassem que o Partido Socialista acabou por ficar dividido perante esta matéria, coisa que o PSD nunca irá fazer em matéria fiscal.\nSe bem se lembram, os Deputados do PS ficaram divididos no que a esta questão dizia respeito, sendo que muitos se abstiveram de votar a favor da proposta do governo. Para além disso, recordo-me perfeitamente do facto de o Deputado João Cravinho ter apresentado uma proposta em sentido diferente à do governo que obteve muitos votos a favor, mas que também suscitou muitos votos contra e muitas abstenções dentro da sua própria bancada.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Jorge Neto* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Isto para vermos a coerência do Partido Socialista em matéria fiscal! \nComo tal, o que quero perguntar ao Sr. Deputado Eduardo Cabrita, que chega agora a esta discussão sobre matéria fiscal, é o seguinte: qual é a posição efectiva do Partido Socialista? É a posição que tinha antes da reforma fiscal de 2000? É a posição do ex-Ministro Oliveira Martins e da proposta de lei do governo de então? Ou será a posição coerente e correcta que pensa que nunca deveriam ter entrado nesta reforma fiscal, tributando as mais-valias e criando todos este problemas ao País?", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para responder, tem a palavra o Sr. Deputado Eduardo Cabrita, a quem o Grupo Parlamentar de Os Verdes cedeu 2 minutos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Eduardo Cabrita* (PS): Sr. Presidente, Srs. Deputados, Sr.Deputado Hugo Velosa, compreendo que estejamos a viver um momento difícil, mas, apesar das suas alusões ao casamento, tenho de salientar que neste momento não estamos a discutir Direito da Família. A verdade é que estamos a discutir Direito Fiscal, o que, aliás, tenho muito gosto em fazer, hoje, neste Parlamento, mas ao longo de muitos anos noutras sedes com o meu amigo Dr. Vasco Valdez, hoje Secretário de Estado dos Assuntos Fiscais.\nAssim, e apesar de ser verdade que os senhores vivem uma difícil união de facto, o domínio a que temos de nos ater é o do Direito Fiscal, não esquecendo que o que está em causa é, fundamentalmente, saber qual é o modelo de tributação pretendido para as mais-valias. Cumpre saber, portanto, no quadro da nossa participação na União Europeia, se pretendemos um modelo de justiça tributária marcado pela tributação dos acréscimos patrimoniais resultantes, entre outras, das aplicações no mercado bolsista, ou se optamos por manter algo que já em 1988 se considerava violar o princípio constitucional do tendencial \nenglobamento do rendimento pessoal.\nPor outro lado, numa altura em que o nosso mercado de capitais continua a descer, impõe-se saber se esse facto está relacionado com a não aplicação da reforma fiscal levada a cabo pelo governo do Partido Socialista, já que, por razões de ordem técnica e pragmática, este Governo parece estar destinado a suspender a aplicação das medidas que visam a administração fiscal e o sistema financeiro. Na realidade, parece que, para vós, a estratégia passa apenas por suspender,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Suspender?! A reforma fiscal já estava suspensa!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … mas, neste caso, a vossa opção é mesmo a de revogar! \nEm matéria de coerência, peço-lhe cuidado, Sr. Deputado! Lembre-se do choque fiscal e lembre-se daquele que dizia que só um governo sem coragem não seria capaz de conciliar uma redução significativa dos impostos com o incentivo à actividade económica e com a prossecução das políticas sociais.\nSei que a vossa inspiração deixou de ser espanhola e que está hoje algures entre o italiano e o latino-americano, mas a verdade é que continuamos à espera da nova administração tributária, das medidas relativas à contenção do offshore da Madeira…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): E está à espera há 15 dias ou à 6 anos?!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … e das consequências para a actividade económica da aplicação daquilo a que os vossos «unidos de facto» chamaram o imposto mais cego e injusto do nosso sistema fiscal.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Está a referir-se à sisa?!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Sr. Presidente, Sr. Secretário de Estado dos Assuntos Fiscais, Srs. Deputados: Antes de mais, gostava de referir que, na sua intervenção, o Sr. Deputado Basílio Horta deixou muito claros os princípios que defende. Considerou que a tributação é uma penalização e concluiu que quem ganha na Bolsa não deve ser prejudicado e, portanto, punido. Pergunto, por isso, ao Sr. Deputado se quem trabalha deve ser punido.\nO Sr. Deputado Basílio Horta deixou claro que quem trabalha deve ser prejudicado e que quem lucra na Bolsa deve ser beneficiado, pelo que se pode concluir que a quem vive do seu trabalho e da sua reforma os senhores pedem paciência, porque terão de contribuir mais para o Estado, enquanto ajudam os lobbies financeiros a fazer fortuna, isentando-os da tributação dos ganhos que têm.\nMas sobre a posição do Grupo Parlamentar de Os Verdes em relação à tributação das mais-valias gostaria de dizer o seguinte: é \nfundamentalmente uma questão de justiça", 
   "type": "documento"
  }, 
  {
   "text": "fiscal e é, na nossa perspectiva, de elementar justiça que os rendimentos dos negócios da Bolsa sejam tributados. O que não é justo é que os rendimentos do trabalho sejam tributados e que os rendimentos advenientes dos ganhos bolsistas não o sejam. Não é justo que uns contribuam para as receitas públicas através do que trabalham e do que ganham e que outros fiquem isentos desse contributo quando obtêm rendimentos na Bolsa. A tributação das mais-valias é, pois, também uma medida necessária de combate à evasão fiscal, questão que na nossa perspectiva é urgente concretizar de modo a moralizar a nossa situação fiscal.\nA situação preocupante das contas públicas e a necessidade de obtenção de receitas foi, entretanto, argumento para o Governo tomar medidas profundamente prejudiciais para as famílias portuguesas, como, por exemplo, o aumento do IVA. O Sr. Ministro dos Assuntos Parlamentares dizia ontem que nenhum governo gosta de aumentar os impostos, mas olhem que não se nota nada! É assim que se procura aumentar as receitas e isso é que, na nossa perspectiva, é profundamente imoral. São precisas receitas e, havendo áreas que não são tributadas e que constituem ganhos claros, não se procura por aí arrecadá-las. Ora, o que o Governo pede é que só alguns paguem a dificuldade e o equilíbrio das contas públicas, recusando a tributação de rendimentos obtidos no mercado de capitais. É pedir a uns que paguem para outros fazerem fortuna, é pedir solidariedade para com a situação do País a uns - leia-se, um pedido de aperto do cinto - para dar isenção a outros. Isto é ou não imoral? \nO grande argumento que se apresenta é o da necessidade de incentivar o investimento, dizendo-se que é preciso estimular os privados. Pergunto, portanto, à custa do quê. À custa da criação de paraísos fiscais?! E à custa de quem? De quem trabalha e vive do seu salário?! É que o que se isenta a uns vai buscar-se a outros! Não há dúvidas sobre isso e o Governo provou-o.\nNão quero terminar esta minha intervenção sem referir que o PS também contribuiu muito para esta situação quando estava no governo. Fê-lo porque, num primeiro momento, disse «sim» à reforma fiscal e à tributação das mais-valias; depois, disse «nim», disse que só se tributavam essas mais-valias pela metade; depois, disse «não», disse ainda que se suspendia essa medida, mas que ela era para vigorar! O certo é que o PS também nunca conseguiu fazer frente à fúria dos grandes interesses financeiros.\nDito isto, quero referir que, obviamente, votaremos contra a proposta de lei do Governo e a favor do projecto de lei do PCP.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): O que não nos surpreende!", 
   "type": "documento"
  }, 
  {
   "text": "Entretanto, reassumiu a presidência o Sr. Presidente, Mota Amaral.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr: \nDeputado Basílio Horta.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Sr. Presidente, peço desculpa, mas inscrevi-me para defesa da minha honra pessoal.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Dar-lhe-ei, então, a palavra no final do debate.\nPara uma intervenção, tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Diogo Feio* (CDS-PP): Sr. Presidente, Sr. Secretário de Estado, Sr.as e Srs. Deputados: É hoje ponto assente que as opções de política fiscal são determinantes quanto ao comportamento dos agentes económicos, bem como quanto ao desempenho global de uma economia.\nTambém é certo que os Estados vivem, na actualidade, em circunstâncias de verdadeira concorrência fiscal. Aliás, uma das suas vertentes é, naturalmente, a da defesa e incentivo ao investimento, podendo e devendo os entes soberanos criar as condições fiscais para que este floresça.\nOs Estados já entenderam que quantos mais investidores conseguirem chamar, maior desenvolvimento criarão, mais riqueza distribuirão, de maior bem-estar usufruirão. Para isso poderá até ser necessário tributar menos alguns sectores determinados. O investimento que crescerá tanto pode ser do pequeno como do grande proprietário, de origem interna ou externa. O que faz sempre é crescer a economia e tem na sua base a utilização da poupança, que será tanto maior quanto menos for onerada.\nAssim, e na medida do possível, o sistema fiscal de um Estado da União Europeia não deve assumir-se como um obstáculo à poupança. Bem pelo contrário, terá de ser o suporte das condições objectivas para um maior investimento e captação da riqueza. Para o CDS é claro que o sistema fiscal deve estar ao serviço da família, da propriedade, da criação da riqueza e da equidade.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Mas não pode haver qualquer espécie de dúvidas sobre os objectivos defendidos.\nConsideramos que se deve tratar de forma igual o que é igual e de forma desigual o que é diferente. Entendemos que se deve adaptar o sistema às verdadeiras necessidades do Estado e que, na medida do possível, se deve fazer dele um elemento estruturante da melhoria das condições na nossa economia. Em resumo, queremos um sistema fiscal amigo da economia.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: É por isso que defendemos o fim de um tratamento fiscal confuso e gravoso quanto a todos os cidadãos individuais que investem em Bolsa. Foram estas as razões pelas quais, com uma coerência inatacável, votámos contra a esquerda nesta matéria. É por isso que entendemos que a postura do novo Governo nos dá grandes esperanças quanto ao futuro.\nAquilo a que pudemos assistir nos dois últimos anos quanto à tributação em IRS das mais-valias em Bolsa foi uma sucessão de medidas erradas, confusas e ineficazes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Uma trapalhada!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Medidas de uma esquerda que se esquece que vivemos numa economia integrada e globalizada, que fez uma reforma em contra-ciclo e que depois recuou ligeiramente, instaurando a confusão. Medidas erradas quanto ao seu objecto, pois estamos a falar também de venda de acções que têm de estar na mão do seu titular durante mais de um ano, o que desde logo limita os", 
   "type": "documento"
  }, 
  {
   "text": "aspectos meramente especulativos. Erradas porque se esqueceram da situação daqueles portugueses que investiam as suas parcas poupanças na Bolsa com o objectivo de maximizar os seus reduzidos rendimentos e erradas ainda porque se esqueceram da necessária simplificação no tratamento a conceder à tributação de alguns rendimentos como os originários na Bolsa.\nNada que espante em demasia quando se refere um PS que no governo criou muitas comissões, estudou muito, mas em pouco ou nada inovou. Um PS que deixou a administração fiscal quase na mesma situação em que a encontrou. Ainda por cima quando sabia que, mais do que 10 estudos, 20 comissões, ou 30 «livros brancos», teria valido a pena efectuar uma reforma da administração fiscal.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Presidente, o que passou, passou! Agora interessa pensar no futuro. Por essa razão, o Grupo Parlamentar do CDS-PP saúda o Governo pela oportunidade e rapidez desta tomada de decisão.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Afonso Candal* (PS): Que surpresa!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Pela oportunidade, pois é fundamental que se defenda uma Bolsa que está em estado de coma, que se possibilite a manutenção dos pequenos e médios investidores no mercado de capitais e que se protejam todos aqueles que foram aliciados a comprar em Bolsa acções de sociedades em processo de privatização. Pela rapidez, pois não demorou muito tempo para que surgisse uma acção que tem como objectivo o desenvolvimento da economia, a maior prosperidade e a melhor distribuição da riqueza.\nEntendo as tomadas de posição por parte do PCP e do Bloco de Esquerda porque - e nem sequer estou a falar do offshore da Madeira - são coerentes, mas desajustadas do tempo. Parecem um pouco teimosas e até contrárias quanto à criação de riqueza, fazem uma distinção entre riqueza boa e má, condenam aos infernos a última parte, e parecem esquecer que, por exemplo, a questão da evasão e da fraude fiscal tem na sua base a necessidade de modificar a forma de actuação da administração fiscal.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Não pretendem que determinados sectores, existentes em qualquer economia moderna, se desenvolvam, até porque, de acordo com o meu conhecimento, não se pode falar da Albânia como exemplo de mercado de capitais forte e eficaz! \nQuanto ao Partido Socialista, a questão é bem outra. Um partido que defende o mercado de capitais, o investimento e o desenvolvimento não tem razão para se afastar do Governo quanto ao plano que este está a encetar. Este é, realmente, o momento de tomar posições - definam-se! \nSabemos que, se calhar, algumas tomadas de posição são um pouco dolorosas e que ainda existe um certo despeito perante as críticas quase unânimes efectuadas à governação dos últimos seis anos, mas esta matéria é uma daquelas que, ainda que de um modo quase simbólico, serve para determinar os lados da barricada. De um lado estão aqueles que ainda assumem uma visão arcaica das relações económicas e que não têm entre os seus objectivos uma política de favor ao investimento.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Exactamente!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Do outro estão aqueles que pretendem desenvolver a economia, fazer crescer o investimento e fomentar o mercado de capitais. A posição do Partido Socialista na oposição deverá ser responsável e, por isso mesmo, apelo ao bom senso.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: A verdade é que também encontrei o Zé e a Maria com quem falou o Deputado Eduardo Cabrita, que, no entanto, pensavam o seguinte: \n«os socialistas durante seis anos não governaram. Agora estão contra as medidas que conduzem ao saneamento das contas públicas e criticam aquelas que podem desenvolver a economia. Mas afinal o que querem?»", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): Pagar a factura!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Presidente, termino com uma palavra especial para o actual Governo. Até este momento soube denunciar o estado em que encontrou as contas públicas. Lançou as primeiras pontes para poder resolver os problemas herdados. Mas também está a dar uma esperança para o futuro.\nNote-se, então, que a primeira iniciativa legislativa apresentada por este Executivo no Parlamento tem a vertente de criar as melhores condições possíveis à iniciativa privada. Pode ser meramente simbólica mas é já uma pedra de toque quanto aquilo que pretendemos para Portugal.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: A última intervenção neste debate cabe ao Sr.Secretário de Estado dos Assuntos Fiscais, que dispõe de 3 minutos cedidos pelo PSD.\nTem a palavra.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Secretário* de Estado dos Assuntos Fiscais: Sr. Presidente, Srs.Deputados, percebo a incomodidade do Partido Socialista neste debate, por diversas ordens de razões.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): Está com um trauma!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Outra incomodidade é, de facto, o problema do descalabro das contas públicas, em particular da despesa pública, que este Governo herdou.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Consequentemente, agora, o Partido Socialista deriva o seu discurso em relação à tónica do combate contra a evasão e a fraude fiscais. Devo dizer, concretamente, que estamos em funções há um mês; os senhores estiveram em funções seis anos e meio.\nEm relação à pergunta que o Sr. Deputado Eduardo Cabrita me dirigiu sobre onde estão os programas informáticos do perfil do contribuinte, da conta corrente", 
   "type": "documento"
  }, 
  {
   "text": "do contribuinte, do cruzamento de informação entre segurança social e fisco, devolvo-lhe a pergunta: certamente o Sr. ex-Ministro Oliveira Martins não os trouxe com ele, eu não os encontrei no Ministério das Finanças, consequentemente não foram feitos pelo Partido Socialista!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mais, Sr. Deputado, posso citar-lhe muitos outros programas \ninformáticos que não encontrei no Ministério das Finanças: não encontrei o programa que os senhores invocaram como tecnicamente impeditivo da aprovação da vossa proposta de tributação das mais-valias e do controlo informático; não encontrei o programa do cruzamento de informação das mais-valias prediais; não encontrei tantos e tantos outros programas informáticos que eram essenciais. E pergunto-me, Srs.Deputados: por que é que isto não foi feito?! Com tanto dinheiro que gastaram e com tantos gastos públicos, não houve efectivamente dinheiro para a informática, como foi afirmado por diversos dirigentes da administração fiscal?! É este o vosso conceito?! \nO conceito foi, realmente, o de criar administrações gerais \ntributárias!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Bem lembrado!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: É esse o vosso conceito de nova administração geral tributária, com ordenados vultuosíssimos?! É essa a vossa concepção de interesse público e de interesse da administração fiscal?!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): O Sr. Deputado não está num comício!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Consequentemente, Srs. Deputados, assumo aqui um \ncompromisso crucial: para nós, a informatização dos serviços é vital! \nPara nós, o combate à evasão fiscal é vital! Não nos peçam é que, no espaço de um mês, façamos aquilo que os outros não fizeram em seis anos e meio!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, está encerrado o debate.\nEntretanto, o Sr. Deputado Basílio Horta tinha pedido a palavra para exercer o direito de defesa da sua honra pessoal.\nPeço-lhe, Sr. Deputado, que indique a razão do seu agravo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Com certeza, Sr. Presidente.\nA razão do meu agravo deve-se ao facto de a Sr.ª Deputada Heloísa Apolónia me ter imputado uma visão da política fiscal que é realmente ofensiva, tendo dito que eu entendo que os especuladores financeiros devem ser isentos de impostos e que o trabalhador humilde os deve pagar.\nNão quero que esta ideia fique na acta, pelo que, Sr. Presidente, gostaria de defender-me em relação a esta matéria.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Sr.ª Deputada Heloísa Apolónia, porque considero realmente grave a sua afirmação e porque não gostaria que a mesma passasse sem um desmentido formal, quero apenas dizer-lhe o seguinte: eu vejo a Bolsa de uma maneira diferente da Sr.ª Deputada. A senhora não gosta do mercado de capitais. Não gosta! A senhora, o partido e a ideologia em que a senhora se filia. Está no seu direito! \nAliás, como disse o meu colega de bancada Diogo Feio, não consta que em nenhum país onde a ideologia que a senhora professa tivesse tido o mínimo êxito houvesse mercado de capitais. Está tudo dito! Não há mercado de capitais em Cuba, não havia mercado de capitais na Albânia e em parte nenhuma onde a sua ideologia tenha alguma força existe mercado de capitais. Pelo menos, a ideologia a que a senhora está associada e de onde resulta a sua afirmação.\nPortanto, o que lhe quero dizer é o seguinte: vejo o mercado de capitais como uma forma de desenvolver a economia, como uma forma de as empresas se financiarem.", 
   "type": "documento"
  }, 
  {
   "text": "Protestos da Deputada de Os Verdes Heloísa Apolónia.", 
   "type": "documento"
  }, 
  {
   "text": "Oiça agora, Sr.ª Deputada, se me permite! \nVejo o mercado de capitais como uma forma de os trabalhadores que trabalharam a vida toda e que aplicam as suas poupanças na Bolsa não serem defraudados, como está a acontecer com centenas e centenas de pessoas. E a Sr.ª Deputada deve conhecer algumas!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: O que considero errado, portanto, é ter uma visão segundo a qual, em vez de dar confiança aos mercados e em vez de estimular e permitir que as poupanças frutifiquem e com elas a economia, suceda exactamente o contrário, que é, através das ambiguidades da política fiscal e através das ordens cruzadas que se dão aos mercados, chegarmos à situação em que estamos hoje.\nSr.ª Deputada, em relação a quem trabalha, tem a senhora razão. Aí, de facto, tem razão! Como dizia o Sr. Secretário de Estado, e como nós sempre dissemos, é necessário um combate sério à fraude fiscal, não é possível que continue a ser pago o esforço fiscal por quem trabalha e por quem desconta, não é possível continuarem as grandes fortunas que se apresentam ostensivamente e que não cumprem os seus deveres fiscais! \nAí tem a senhora razão! Só que isso não tem nada a ver com o que estamos a discutir aqui! Nada!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Ah, pois não!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: É o contrário do que estamos a discutir aqui! \nPor isso eu dizia que não vejo o lucro na Bolsa como um crime. Porque não é um crime! É uma situação que deve ser estimulada. É necessário que haja esse lucro e que este seja atractivo para o mercado de capitais português e estrangeiro.\nCrime, Sr.ª Deputada, sabe o que é? É a miséria, é o desemprego, é a falta de confiança, é a falta de produtividade, é a falta de competitividade, são as contas públicas nacionais! Isso é que os deve preocupar! E isso é que nos", 
   "type": "documento"
  }, 
  {
   "text": "deve unir no sentido de tirar Portugal do atoleiro onde alguns o meteram.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para dar explicações, querendo, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Sr. Presidente, Sr. Deputado Basílio Horta, na minha intervenção limitei-me a assinalar aquilo que o Sr. Deputado tinha referido na sua intervenção.\nFoi o Sr. Deputado que declarou que a tributação é uma forma de penalização. Ao dizer que nós considerávamos que quem ganhasse na Bolsa devia ser penalizado, então considerou, de facto, que a tributação é uma forma de penalização. E como não vejo qualquer proposta \nrelativamente à tributação para o trabalho dependente, considero que o Sr. Deputado referiu que quem ganha na Bolsa não deve ser punido e que quem trabalha deveria, nessa mesma lógica, ser punido! \nFoi a interpretação que fiz, creio que lógica, das palavras do Sr.Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "documento"
  }, 
  {
   "text": "Gostaria ainda de dizer-lhe, Sr. Deputado, que considero uma verdadeira imoralidade que se peça solidariedade a alguns e que se dê isenção a outros, nomeadamente beneficiando as suas grandes fortunas. É uma imoralidade o que se está a pedir às famílias portuguesas, que os senhores tanto dizem defender, e aquilo que estão a pedir ao povo português. Uma verdadeira imoralidade e um verdadeiro contra-senso! \nQuero que isto também fique claro! \nNo que diz respeito à ideologia que defendo, Sr. Deputado, creio que relativamente à ecologia política a sua bancada merece grandes lições.\nIsso viu-se hoje pela intervenção da sua colega de bancada Isabel Gonçalves relativamente às questões do nuclear. Sobre a minha ideologia e ecologia política, de facto, vocês merecem grandes lições neste Parlamento!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, encerrado este incidente, e antes de passarmos ao ponto seguinte da ordem do dia, quero dar notícia à Câmara dos resultados da eleição a que hoje procedemos dos membros da representação portuguesa na Assembleia do Atlântico Norte e na Assembleia da Organização para a Segurança e Cooperação na Europa (OSCE).\nRelativamente à representação portuguesa na Assembleia do Atlântico Norte, verificou-se o seguinte resultado: votaram 204 Srs. Deputados, tendo-se registado 158 votos «sim», 35 votos brancos e 11 votos nulos, pelo que declaro eleitos os Srs. Deputados Rui Manuel Lobo Gomes da Silva (PPD/PSD) (Presidente), Jaime José Matos da Gama (PS) \n(Vice-Presidente), Manuel Filipe Correia de Jesus (PPD/PSD), Júlio Francisco Miranda Calha (PS), Pedro Miguel de Azevedo Duarte (PPD/PSD), António Alves Marques Júnior (PS) e Rui Miguel Lopes Martins Mendes Ribeiro (PPD/PSD). Como suplentes, foram eleitos os Srs. Deputados Maria Teresa da Silva Morais (PPD/PSD), José Manuel Lello Ribeiro de Almeida (PS), Joaquim Carlos Vasconcelos da Ponte (PPD/PSD), Alberto Bernardes Costa (PS), Carlos Alberto Rodrigues (PPD/PSD), Acácio Manuel de Frias Barreiros (PS) e João Guilherme Nobre Prata Fragoso Rebelo (CDS-PP).\nNo que concerne à representação portuguesa na Assembleia da Organização para a Segurança e Cooperação na Europa (OSCE), verificou-se o seguinte resultado: votaram 204 Srs. Deputados, tendo-se registado 165 votos «sim», 27 votos brancos e 12 votos nulos, pelo que declaro eleitos os Srs. Deputados Maria Eduarda de Almeida Azevedo (PPD/PSD) (Presidente), João Barroso Soares (PS) (Vice-Presidente), Eugénio Fernando de Sá Cerqueira Marinho (PPD/PSD), José da Conceição Saraiva (PS), António Joaquim Almeida Henriques (PPD/PSD) e Maria Amélia do Carmo Mota Santos (PS). Como suplentes, foram eleitos os Srs. Deputados Basílio Adolfo de Mendonça Horta da Franca (CDS-PP) e António Filipe Gaião Rodrigues (PCP).\nSrs. Deputados, passamos à apreciação do projecto de resolução n.º 8/IX - Constituição de uma comissão eventual para a reforma do sistema político (Presidente da AR).\nO Sr. Deputado Francisco Louçã requereu que fosse também sujeito a debate, conjuntamente, o projecto de resolução n.º 10/IX - Organização do debate parlamentar sobre a reforma do sistema político (BE). Como ambas as iniciativas versam sobre a mesma matéria, e uma vez que houve consenso de todos os grupos parlamentares, procederemos ao debate conjunto dos dois projectos de resolução.\nA iniciar o debate, tem a palavra, para uma intervenção, o Sr. Deputado Guilherme Silva.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Sr. Presidente, Srs. Deputados, permitam-me que inicie esta minha intervenção, a propósito da criação da comissão eventual para a reforma do sistema político, com uma palavra que é necessário reintroduzir no nosso vocabulário de todos os dias: confiança! \nFaço-o, porque estou profundamente convicto de que estão finalmente reunidas as condições para fazermos, de forma séria e em prazo razoável, mas sem precipitações, a reforma do sistema político.\nO Governo, no Programa que apresentou ao Parlamento, enunciava, com a solenidade própria dos actos institucionais, o seguinte: «Assumimos o compromisso de uma leal e saudável cooperação com a Assembleia da República, de quem o Governo depende. Queremos contribuir para elevar a qualidade da nossa democracia. Disponibilizamos a nossa vontade para colaborar nas iniciativas que a Assembleia da República entenda tomar para aperfeiçoar o sistema político em geral e o funcionamento do Parlamento em particular. Desejamos assinalar o início de um novo ciclo político. Um novo ciclo que introduza maior responsabilidade política, uma relação mais próxima entre eleitos e eleitores, mais verdade e maior eficácia na gestão da coisa pública.» \nPor sua vez, na sessão solene de abertura da Assembleia da República e Comemorativa do 25 de Abril, a que o Sr. Presidente da República nos deu a honra de presidir, a Sr.ª Vice-Presidente da Assembleia da República Deputada Leonor Beleza, ao intervir em representação do Partido Social Democrata, abordou também esta questão.\nE porque me identifico totalmente com as preocupações que então expressou, não resisto a recordá-las aqui,", 
   "type": "documento"
  }, 
  {
   "text": "passando a citar: «E a democracia que temos? Democracia sim, sem dúvida, mas em que tantos, sobretudo jovens, se afastam da política e dos políticos. Democracia tão recente ainda, e já com alguns tiques de velhice. Democracia que tem de ser cultivada, que precisa de renovação diária, de um esforço permanente.\nSabemos todos que é preciso encontrar novas formas de participação dos cidadãos e das cidadãs. Sabemos que é preciso aproximar governantes e governados, descentralizar, reforçar as autonomias regionais, vitalizar o poder local, dar prestígio às instituições, introduzir reformas no Parlamento, reformar os partidos, devolver prestígio à política e aos políticos.» \nO Dr. Jorge Sampaio, na mesma sessão solene, deixou-nos aqui um apelo e um desafio bem explícitos, ao referir: «Como Presidente da República, cabe-me alertar-vos, Srs. Deputados, para a necessidade de possuirmos instrumentos de intervenção política mais capazes de mobilizar os cidadãos e de contribuir para a resolução dos nossos problemas.» Por seu lado, o Sr. Primeiro-Ministro dirigiu uma carta ao Sr.Presidente da Assembleia da República, sugerindo a criação da comissão eventual que agora vamos instituir, para que se ocupe especificamente da reforma do sistema político e adiantou a disponibilidade do Governo para colaborar neste processo, designadamente através de estudos científicos e técnicos próprios ou de centros académicos de \ninvestigação, que vêm reflectindo sobre estas questões.\nO Partido Socialista - o maior partido da oposição - mostrou-se aberto e adiantou a sua receptividade à sugestão do Sr. Primeiro-Ministro.\nPartimos, pois, de um quadro de franca cooperação institucional entre órgãos de soberania e de um consenso político alargado, o que me permite iniciar esta intervenção, convictamente, com confiança e com uma profunda esperança.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Mais do que uma vez assumi publicamente, e não tenho qualquer pejo em o reafirmar, aqui, nesta ocasião em que estamos mais do que nunca empenhados na mudança, que nós políticos temos uma particular responsabilidade no afastamento dos cidadãos da política e no fosso que se criou, entre o País e a classe política. De entre todos, somos nós, políticos, os primeiros responsáveis pela abstenção, pela descrença nas instituições e pela perda de credibilidade do Parlamento e da política em geral.\nNão é a hora de discutirmos culpas, mas é, seguramente, o momento de assumir responsabilidades, e nós não alijamos as que nos cabem.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Deputados, Sr. Ministro dos Assuntos Parlamentares: Nenhum de nós parte sem história para esta tarefa, que tem tudo a ver com a democracia que queremos e com o futuro colectivo que desejamos. E naturalmente que assumimos sem reservas o nosso passado, mais remoto ou mais recente, que tem sido o nosso contributo em matéria de reforma do sistema político e que tem evoluído, tal como a própria Constituição.\nNão estamos, porém, fechados e amarrados a um passado que não tenha em conta a mudança e as novas respostas que temos todos a obrigação de encontrar. Mas do passado temos também a obrigação de tirar as necessárias lições que nos permitam evitar a repetição de erros que possam comprometer ou pôr em causa o propósito sério que a todos nos deve irmanar para, desta vez, não adiarmos mais a reforma do sistema político.\nO passado mostra que tratar deste processo na lógica parlamentar, de cada qual antecipar as suas iniciativas e manter-se mais ou menos irredutível nas suas propostas ou soluções, conduz à guerrilha e a querelas político-partidárias. Por isso, e por ter sido esse o caminho seguido, tivemos, como é sabido, o fracasso e o insucesso, que não se pode agora repetir.\nTodos conhecemos a crise da democracia representativa e a subversão que poderes fácticos estranhos aos mecanismos eleitorais e à escolha popular introduzem no sistema democrático; todos conhecemos a crise de credibilidade que nos afecta, enquanto políticos, e que mina as instituições democráticas; e todos estamos cientes dos sinais de radicalismos intolerantes que, de bem perto de nós, na União Europeia a que pertencemos, nos surgem, de forma preocupante, mesmo em sociedades com históricas tradições democráticas.\nÉ preciso que os portugueses vejam em nós os seus efectivos \nrepresentantes e sintam que, em matérias de regime, somos capazes de gerar os consensos adequados, que em alguns casos a própria \nConstituição exige e a ética política sempre impõe.\nA reforma do sistema político e o propósito de, com ela, restaurarmos a credibilidade das instituições democráticas e da política é uma questão que nos diz respeito a todos por igual.\nÉ vasto o elenco de matérias que competirá a esta comissão eventual, que vai desde a lei dos partidos políticos, do regime de financiamento dos partidos políticos e das campanhas eleitorais, das leis eleitorais e composição da Assembleia da República, da limitação de mandatos e de prazos pré e pós-eleitorais, nomeadamente de constituição do governo, até ao regime de competências dos governos de gestão e dos executivos regionais e autárquicos cessantes, entre o sufrágio e o início dos novos mandatos.\nComo é óbvio, não podia a Assembleia da República, em matéria de regime, como a que está em causa, alhear-se da sociedade civil e dos fóruns de reflexão, como as Universidades e outras entidades, que, pela sua experiência e conhecimento das instituições e da coisa pública, têm uma palavra a dizer. Devemos, aliás, começar por aí, pela audição de tais entidades sobre as várias vertentes que integram o pacote global da reforma do sistema político que queremos levar a cabo. É importante que o façamos de uma forma integral e integrada e sem frustrar as expectativas dos portugueses, reforçando a confiança que devem ter naqueles que escolheram para os representar.\nDe uma coisa temos de estar cientes: desta vez não podemos falhar nem adiar. É bom termos a noção de que não vale a pena procurar passar culpas por qualquer insucesso, que quero de todo afastar. Na verdade, se não formos capazes, ficaremos todos mal e, mais uma vez, seremos os responsáveis pela perda de credibilidade dos políticos, em particular do Parlamento, e pela descrença nas instituições.\nSr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Srs.Deputados: Comecei com uma palavra de confiança", 
   "type": "documento"
  }, 
  {
   "text": "e, se é certo que só posso responder pelo Grupo Parlamentar do PSD, não me levem a mal que, neste tempo de esperança, e no que toca ao trabalho e à missão da comissão eventual para a reforma do sistema político, que estamos a instituir, expresse aqui a minha confiança no Parlamento e no consenso alargado que, por uma democracia melhor, vamos ser capazes de alcançar.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Alberto Martins.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Alberto Martins* (PS): Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Srs. Deputados: A democracia é uma ideia nova, sempre renovável, fundamentalmente no reconhecimento do direito das comunidades a serem actores da sua própria história. A organização racional da vida colectiva exige um sistema aberto, plural, governável, representativo.\nA nova idade da democracia, na sociedade da informação e do \nconhecimento, continua ancorada na ideia matricial de um governo de maioria, alicerçada num conjunto de garantias e de procedimentos institucionais de participação.\nA reforma do sistema político é um processo inerente à própria vida democrática. As fronteiras do exercício do poder, das regras de participação, da mediatização, da transparência, do reconhecimento da diversidade, da liberdade pessoal, em suma, de uma cultura cívica aberta, são mutáveis. O regime democrático não tem limites de aprofundamento para responder a estes desafios.\nNa abertura solene da IX Legislatura, o Sr. Presidente da República alertou, uma vez mais, a Assembleia da República para a necessidade da reforma política e de «possuirmos instrumentos de intervenção política mais capazes de mobilização do cidadão e de contribuir para a resolução dos nossos problemas» e identificou um conjunto de meios necessários ao sucesso dessa reforma política.\nPela nossa parte, Grupo Parlamentar do Partido Socialista, estamos de acordo com o Presidente da República e demos já antes, no debate do Programa do Governo, nota do nosso entendimento sobre a prioridade da reforma política, anunciando a apresentação próxima - o que já fizemos - de um projecto de lei eleitoral para a Assembleia da República.\nA proposta posterior do Sr. Primeiro-Ministro, de constituição de uma comissão especializada, não pode deixar de merecer a nossa concordância quanto ao propósito, ao espírito e à metodologia sugeridos, como já o dissemos.\nSr. Presidente, Srs. Deputados: A reforma do estatuto legal dos partidos, do regime de financiamento, da actividade política e partidária, da consagração do princípio da paridade, da limitação dos mandatos executivos, do recurso a meios electrónicos de voto, a modernização do Parlamento e a reforma do sistema eleitoral são, entre outras, matérias a debater e a aprofundar. É esse o nosso propósito.\nMas gostaríamos também de salientar que o fazemos nos seus exactos termos, convictos de que estamos, neste domínio, sob a observação atenta dos nossos concidadãos, os quais, por certo, não nos perdoariam que malbaratássemos esta oportunidade de reforço das condições do exercício parlamentar e do primado da República.\nPermitam-me que me detenha na Lei Eleitoral para a Assembleia da República.\nA Lei Eleitoral para a Assembleia da República é uma lei estruturante do sistema político e, por isso, o seu processo de revisão não pode deixar de ser conduzido com o objectivo de encontrar consensos da sociedade civil e da sociedade política.\nAssentando os sistemas eleitorais no equilíbrio entre governabilidade, proporcionalidade e representação, só se justifica equacionar a sua revisão quando alguns destes vectores revelem sinais de crise. Em Portugal não há um problema de governabilidade desde 1987. Apesar da dimensão de alguns círculos, também não existem, globalmente, significativos desvios à proporcionalidade. Assiste-se, no entanto, isso sim, a baixos níveis de confiança nas instituições democráticas, a uma progressiva redução da identificação dos portugueses com o sistema partidário e a uma crescente progressão da abstenção, que revelam um problema mais profundo ao nível da representatividade da instituição parlamentar.\nEstes indicadores preocupantes podem, e devem, ser corrigidos a tempo, se assegurarmos, nomeadamente, maior competitividade eleitoral, bem como uma maior personalização e responsabilização na apresentação de candidaturas e no cumprimento dos mandatos parlamentares. Não estamos, pois, perante a necessidade de mudar radicalmente o sistema político e constitucional, fenómeno que só ocorre em situações de crise profunda, de conflito aberto e de ruptura do pacto constitucional instituído entre os fundadores do regime democrático, mas estamos perante a necessidade de responder à crise de representatividade, o que faz depender a regulação das alterações previstas à existência de uma maioria de dois terços.\nNa nossa proposta, a reforma da Lei Eleitoral para a Assembleia da República dará lugar a um sistema proporcional personalizado, o qual permite conciliar círculos de um só Deputado com círculos plurinominais territoriais (distritais e nacional), concedendo aos eleitores um duplo voto, em que escolhem, simultaneamente, o seu candidato preferido e a lista partidária da sua preferência.\nAnote-se que os círculos uninominais de candidatura, que servem para escolher um candidato, não têm impacto na representação dos partidos, de acordo com simulações efectuadas. A garantia constitucional da proporcionalidade pelo método de Hondt é absolutamente respeitada, o que significa que o número de Deputados de cada partido resulta da conversão proporcional, pelo método de Hondt, de votos em mandatos, quer no círculo nacional, quer no círculo distrital.\nEm suma, o sistema é, até por exigência constitucional, totalmente proporcional na gestão da determinação do número de Deputados por partido. Os círculos uninominais têm apenas efeito ao nível da determinação de quem, de entre os candidatos de um partido, é efectivamente eleito.\nSrs. Deputados, como se sabe, a revisão constitucional de 1997 fixou o número de Deputados no intervalo entre 180 e 230 e deixou em aberto a questão da base territorial dos próprios círculos plurinominais de apuramento.\nO projecto de lei que agora se apresenta tem como ponto de partida os 230 Deputados e os três níveis de círculos - círculo nacional, círculos parciais e círculos uninominais de candidatura.\nA criação de um círculo nacional com 35 Deputados encerra em si, entre outras, a vantagem de permitir, por um lado, contornar os efeitos do voto útil nos círculos mais", 
   "type": "documento"
  }, 
  {
   "text": "pequenos e, por outro, compensar os casos de mandatos supranumerários ao nível dos círculos parciais.\nMantém-se no nosso projecto de lei a não instituição de círculos uninominais nas Regiões Autónomas dos Açores e da Madeira.\nUma das questões mais discutidas durante o longo processo de debate público, realizado no âmbito da anterior proposta de lei, foi a opção entre a manutenção do voto singular e a consagração de um duplo voto, isto é, de um voto para o candidato no círculo uninominal e de outro voto para as listas candidatas aos círculos parcial e nacional.\nOs dados recolhidos em sistemas comparados indiciam que os riscos de o duplo voto potenciar a eleição de mais candidatos de círculos uninominais do que a quota de mandatos do respectivo partido não justifica a manutenção do voto singular.\nSr. Presidente, Srs. Deputados: O texto do projecto de lei que ora se apresenta faz coincidir os círculos parciais com os distritos administrativos e altera a regra de agrupamento de círculos parciais.\nRelativamente à criação de círculos uninominais prevê este projecto de lei que o seu número seja igual a metade mais um dos mandatos do círculo parcial, arredondado por defeito, e o limite de que não existirão situações em que parte da área de um município é agregada a outro ou parte de outro. Também como anteriormente, optou-se por consagrar um método objectivo, através da definição de regras de cuja aplicação resulta um e só um mapa.\nSr. Presidente, Srs. Deputados: Quando se fala de círculos uninominais, coloca-se sempre o problema do seu desenho. Ficou célebre a história de um governador americano de Massachusetts, que, em 1811, criou umas circunscrições com um desenho anormal, engenharia eleitoral pura, bem à medida dos seus interesses eleitorais. Desde então, em toda a parte, tem-se procurado que o desenho dos círculos uninominais resulte de critérios objectivos. É nossa preocupação e nosso propósito, por um lado, garantir que cada círculo uninominal tenha um número de eleitores que se contém em limites de baixa variação e, por outro, assegurar que a cada círculo corresponda a uma área contínua, de preferência com a área do município, com o agrupamento de freguesias em concelhos mais populosos, como Lisboa e Porto, ou com o agrupamento das áreas integrais de municípios contíguos.\nSr. Presidente, Srs. Deputados: A reforma do sistema político é um mosaico de reformas que envolvem o sistema eleitoral, o sistema partidário, o sistema parlamentar, de governo e ainda uma cultura cívica mais exigente de responsabilização individual e de integração no espaço público.\nOs dados estão lançados. O desafio está colocado. Cabe-nos a todos estar à sua altura deste desafio em nome e só em nome da República.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Francisco Louçã, pedindo desculpa por não lha ter dado em segundo lugar, uma vez que o Bloco de Esquerda apresentou um projecto de resolução sobre esta matéria.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Muito obrigado, Sr. Presidente.\nSr. Presidente, Srs. Deputados: A Assembleia, como já foi patente, tomou boa nota do discurso do Sr. Presidente da República, que insistiu na urgência e na centralidade da reforma do sistema político e de muitas matérias que lhe estão conexas, tendo sugerido algumas.\nDepois disso, o Primeiro-Ministro apresentou a esta Assembleia uma proposta concreta de encaminhamento desse debate sob a forma da constituição de uma comissão eventual de reforma do sistema político, e é isso que estamos aqui a apreciar.\nNo entanto, devo sublinhar também que, dentro deste consenso geral sobre a importância deste tema, figuram as propostas que vários partidos fizeram relativamente a muitas destas matérias e com as quais se comprometeram durante a campanha eleitoral. O debate não é novo, e, sendo urgente, não pode deixar de recuperar aquilo que foi apresentado no debate público e no veredicto popular que nos traz a esta Assembleia.\nÉ, por isso, de todo o interesse que se sigam as sugestões agora consensualizadas de um debate de agenda aberta, que inclua todos os tópicos relevantes, que acolha as propostas que venham a ser sugeridas e que faça entre elas escolhas para determinar, se o caso assim o merecer, maiorias de decisão.\nEstamos, no entanto, a deliberar acerca da sensatez e da razoabilidade de um ou outro caminho na organização deste debate.\nQuero começar por dizer que sobre a importância que ele merece, tal como já foi sublinhado nas intervenções anteriores, o Bloco de Esquerda apresentará um conjunto de iniciativas legislativas - uma já foi presente a esta Casa, a que organiza a iniciativa legislativa popular - e intervirá sobre a limitação de mandatos, sobre o regime de nomeações dos cargos de confiança e das administrações públicas e, naturalmente, sobre a regra da paridade, assim como sobre o sistema eleitoral para a Assembleia da República e para as assembleias legislativas regionais.\nQuero, aliás, sublinhar que estou de acordo com um ponto da intervenção do Sr. Deputado Alberto Martins, que diz que, sendo este debate tão importante quanto é, não é por razões de governabilidade que ele se impõe. De facto, o sistema do método de Hondt é um sistema de representação proporcional, mas que desvia a representação proporcional a favor dos partidos que se candidatam ao governo. O Partido Socialista, na legislatura anterior, com cerca de 42%, obteve 50% dos mandatos parlamentares e o PSD e o CDS-PP têm hoje, juntos, uma representação parlamentar acima daquela que é a expressão exacta da sua proporcionalidade. A contrario, o Bloco de Esquerda, com cerca de 3%, não tem sete Deputados, mas três, como é bem visível.\nPortanto, não há um problema de governabilidade, há desvios na representatividade e há, certamente, um problema grave, que é revelado pela comparação que temos com essa evidência de um aumento das abstenções nas eleições presidenciais francesas, mas que oscilaram entre 28% e 20%, quando, em Portugal, temos 50% nessas eleições e noutras de grande importância, como as eleições autárquicas, ou até abstenções superiores, como nas eleições para o Parlamento Europeu.\nHá, portanto, um problema profundo de credibilização e de \ndesenvolvimento do sistema político. Apresentaremos uma proposta de reforma do sistema eleitoral, que procura manter a estrutura que os portugueses consagraram, mas dando-lhes a capacidade de escolherem entre os Deputados", 
   "type": "documento"
  }, 
  {
   "text": "e de indicarem, portanto, a lista que preferem entre os Deputados propostos pelos partidos.\nNão é, na nossa opinião, necessário um círculo uninominal ou a cultura dos círculos uninominais, a que nos opomos, para introduzir esse princípio de representação e de participação.\nO que, no entanto, está aqui em discussão, mais do que esta antecipação do debate que vem, é a melhor forma de o conduzir. E creio que fará mal à Assembleia se aprovar o projecto de resolução n.º 8/IX. Aliás, hoje de manhã, foi presente à Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias um projecto de regulamento - certamente será aprovado com toda a boa fé - que diz, no artigo 2.º - Atribuições, o seguinte: «São atribuições da Comissão tratar de todos…» - todos! - «… os assuntos respeitantes aos direitos e deveres fundamentais consignados na Constituição e na lei».\nOra, muitos dos signatários desta proposta, que a vão, depois, aprovar, serão, no entanto, os mesmos que argumentarão que «todos» não são todos, «todos» é uma parte. E uma parte tão importante como o que diz respeito às leis eleitorais, à forma como os portugueses elegem o seu Parlamento e escolhem a sua governação não estará, neste caso, no âmbito da 1.ª Comissão. A dupla linguagem é sempre um inconveniente parlamentar e, neste caso, o duplo critério é um prejuízo parlamentar.\nAliás, a este respeito, o Regimento estabelece balizas que, só com grande artifício, a resolução consegue superar. O Regimento diz - e diz bem! -, no artigo 37.º, n.º 1, alínea b), que «Compete às comissões especializadas permanentes (…) Votar na especialidade os textos aprovados na generalidade pelo Plenário (…)». E assim tem sido: o Plenário discute um texto e, se o aprova, ele baixa a uma comissão, sendo essa comissão permanente que estabelece a forma final que é submetida ao debate e à votação na especialidade.\nExiste a possibilidade regimental de constituição de comissões específicas, certamente - e o Parlamento tem usado dessa possibilidade (como, aliás, o fará em função da votação que decorre do debate de ontem) -, quando se trata de estruturas que acompanham iniciativas específicas ou que respondem a problemas específicos, como aconteceu em relação aos casos de Timor, de Camarate ou outros ou, nesta \nLegislatura, em relação ao caso do EURO 2004. Mas, por natureza, não se atribui - o Regimento não o faz, e é preciso uma deliberação forçada para o aceitar - a capacidade de produção legislativa a uma comissão específica, a uma comissão eventual.\nHá uma que tem tido essa capacidade, e tem tido bem, que é a Comissão Eventual para a Revisão Constitucional. Mas essa Comissão de forma alguma é comparável com aquela de que estamos a tratar, porque ela aborda os textos propostos nas várias iniciativas de revisão constitucional e, ordenando e estruturando, traz a um debate, que é um debate final em Plenário, porque é um debate que fixa o texto por votação imediata, e, portanto, não assume aquilo que agora é proposto que uma comissão eventual faça pela primeira vez na história parlamentar, que é fazer um longo trabalho de debate na especialidade.\nÉ errado, do nosso ponto de vista, criar o precedente de se constituir uma comissão que está acima da Comissão Eventual para a Revisão Constitucional. É, pela primeira vez, um precedente e nada o justifica, porque, se for possível obter as maiorias necessárias para fazer leis nesta matéria, a 1.ª Comissão poderia fazê-lo com toda a vantagem, pois é a sua atribuição, é a sua competência, é o fundamental da sua competência. Retirar-lhe essa competência é um prejuízo para a 1.ª Comissão e para a legalidade, ou, pelo menos, para a tradição desta Assembleia, numa matéria tão decisiva, e nada acrescenta em termos de eficiência, porque a 1.ª Comissão poderia fazer o que esta comissão eventual fará. É assim que surge no projecto de resolução n.º 8/IX, pela primeira vez, este precedente, que é o de se dizer, no seu n.º 3, que esta Comissão vai ter o poder da discussão e da fixação do texto na especialidade. Mas, se não há qualquer razão procedimental, qualquer vantagem - pelo contrário, só há desvantagens - em que assim aconteça, existe, porventura, alguma razão política para que assim seja? Na minha opinião, não! \nHá quem diga que o PSD e o PP, que anunciaram irem apresentar propostas conjuntas sobre esta matéria, estão a jogar uma espécie de «jogo do sisudo» com o PS: o primeiro que se começar a rir, perde!", 
   "type": "documento"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "documento"
  }, 
  {
   "text": "Não estou convencido de que assim seja, e prefiro que assim não seja.\nPrefiro que este debate tenha consequência, tenha capacidade de decisão, e isto implica um processo de clarificação política, que tem de ser garantido nas melhores condições e segundo as boas regras que foram escolhidas, justamente para impor a clarificação política: o debate em Plenário, o qual permite que as propostas aprovadas na generalidade sejam traduzidas num texto final único na especialidade.\nEste é o bom procedimento! \nA comissão eventual pretende, como todos percebemos, dar um sinal antecipado daquilo que não está garantido, assegurar que todos têm a mesma vontade para fazer as mesmas leis. Mas isto só o saberemos na clarificação política. Não vale a pena «a montanha parir um rato», se esse for o resultado, porque daí resulta desprestígio da Assembleia.\nPelo contrário, vale a pena a clarificação no debate que permita fazer escolhas, para o que temos regras, regras testadas e garantidas, e a 1.ª Comissão é o lugar para as exercitar.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do BE: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Telmo Correia.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Não concordando exactamente com o Sr. Deputado Alberto Martins em que a democracia seja propriamente uma ideia nova,…", 
   "type": "documento"
  }, 
  {
   "text": "Risos do CDS-PP e do PSD.", 
   "type": "documento"
  }, 
  {
   "text": "… ainda que seja uma ideia actual, permanente e, com certeza, com muito futuro, quero abordar dois ou três temas.\nQuero, em primeiro lugar, quanto à abertura deste processo, expressar a nossa posição relativamente a ele; em segundo lugar, falar do método escolhido, que agora ocupou a intervenção do Sr. Deputado Francisco Louçã; e, em terceiro lugar, expressar a própria razão deste processo em si, ou seja as circunstâncias que determinam a sua existência.", 
   "type": "documento"
  }, 
  {
   "text": "Nós, CDS-PP, estamos de acordo com a abertura deste processo. De resto, devo lembrar que não é preciso ser Deputado há muitos anos, como é o meu caso e o do Sr. Deputado Francisco Louçã, para saber que, recorrentemente, Sua Excelência o Sr. Presidente da República vem a esta Câmara alertar para esta mesma matéria, e as discussões seguem-se.\nHá, no entanto, desta vez, um elemento novo para além da existência do alerta do Sr. Presidente da República, que já tinha existido no passado: houve aquilo a que nós, juristas, chamamos de impulso processual para este processo poder avançar, e este impulso processual foi dado - e bem, na minha opinião - pelo Governo e pelo Sr.Primeiro-Ministro.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Esta foi a diferença fundamental em relação a \ncircunstâncias anteriores, que nos deixa a esperança e a convicção de que, se é desejável que esta reforma seja alargada, que envolva todos e, sobretudo, porque é uma reforma básica da nossa vida em comum e do nosso sistema político, o Partido Socialista, não é desejável que seja, Sr. Deputado Alberto Martins - e o senhor é o mais experiente de todos nesta matéria -, uma reforma «à Partido Socialista»,…", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … porque isso, como aconteceu com várias matérias, levaria a não haver reforma de espécie alguma,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *João Pinho de Almeida* (CDS-PP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … ficando tudo exactamente como estava antes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Estamos de acordo com esta iniciativa e, sublinhamos, do nosso ponto de vista, há uma graduação das matérias.\nFoi definido, por sugestão do Sr. Presidente da Assembleia da República, Dr. Mota Amaral, em Conferência dos Representantes dos Grupos Parlamentares - e bem! -, que nenhuma matéria proposta por qualquer partido ficaria excluída desta mesma discussão. Pensamos que é um passo positivo e, por isso, abriu-se a discussão a qualquer matéria que qualquer partido queira apresentar. No entanto, há, para nós, matérias que são mais importantes ou mais urgentes, a saber: a lei dos partidos políticos.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP e do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: A lei dos partidos políticos, que, como sabemos, é pós-revolucionária, permite algumas coisas relativamente exóticas ou estranhas a nível da actuação de algumas forças políticas - não estou a referir-me a qualquer força parlamentar, como é evidente, mas sabemos que ela permite - e tem ainda uma necessidade de harmonização de procedimentos democráticos nas várias forças políticas. Há estudos sobre a matéria, e este é um assunto que consideramos importante.\nEm segundo lugar, quanto à questão da transparência e da moralização do financiamento dos partidos políticos e do próprio financiamento das campanhas eleitorais, entendemos - mas, enfim, a Comissão discutirá - que, no velho princípio de que é necessário haver seriedade e transparência absoluta,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *João Pinho de Almeida* (CDS-PP): Exactamente!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … deve aproximar-se de um sistema tão público quanto possível, tendo em conta o consenso que possa vir a verificar-se nessa matéria.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Diogo Feio* (CDS-PP): Exactamente!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Em terceiro lugar, no que toca a matérias relacionadas com o estatuto dos cargos políticos, lembro-me de que, no último processo de revisão constitucional, estivemos a um passo de conseguir a limitação dos mandatos executivos, que foi defendida por nós, foi defendida pelo PSD, teve o acordo do BE e só um recuo inesperado do PS, confrontando-se sobretudo com escritos na matéria de altos dirigentes do PS, é que não permitiu que esta matéria tivesse sido discutida e tratada.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Pois é!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Por último, obviamente, não se pode fazer uma discussão nem uma reforma deste tipo sem se discutir aquilo que é a pedra-de-toque da nossa organização do sistema político, que é a composição da Assembleia da República e, obviamente, as leis eleitorais para a Assembleia da República. Portanto, estamos de acordo com a discussão destas várias matérias, e o meu primeiro ponto é para expressar essa concordância.\nMas sublinhamos desde já que, se estamos de acordo com a reforma, o CDS-PP, partido de tradição democrata-cristã, que engloba liberais e conservadores, não é propriamente um partido revolucionário. Por conseguinte, estamos de acordo com a reforma, não estaríamos de acordo com uma revolução.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Diogo Feio* (CDS-PP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Ou seja, o sistema político precisa de ser reformado, na melhor tradição reformista, precisa de ser melhorado, não precisa de uma revolução propriamente. De resto, se alguém é conservador nesta matéria, como sabemos, os primeiros são os comunistas.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Está confundido!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Em matéria de sistema político, de revisão constitucional ou em matéria eleitoral, os comunistas são os primeiros conservadores - e, às vezes, bem, Sr. Deputado Bernardino Soares! Às vezes bem e com razão, não veja nisto uma crítica, Sr. Deputado!", 
   "type": "documento"
  }, 
  {
   "text": "Risos do CDS-PP.", 
   "type": "documento"
  }, 
  {
   "text": "Mas são de facto os comunistas que, de revisão constitucional em revisão constitucional, estão um passo atrás", 
   "type": "documento"
  }, 
  {
   "text": "da última revisão que foi feita. Portanto, desde a revolução, de cada vez que há um avanço e uma revisão constitucional, o PCP fica na revisão anterior e um pouco atrás.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Mas vocês votaram contra!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): E voltaríamos a votar contra!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, por favor deixem ouvir o Sr.Deputado Telmo Correia exprimir as suas opiniões.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Muito obrigado, Sr. Presidente! \nSr. Deputado António Filipe, com toda a amizade, deixe-me que lhe diga que votámos contra a primeira e, depois, de reforma em reforma, estamos cada vez mais próximos do modelo actual!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Exactamente!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: No início, os senhores eram a favor, mas, de reforma em reforma, estão cada vez mais distantes do modelo actual!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Diogo Feio* (CDS-PP): Exactamente!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): E qual é o problema?!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: São dois percursos naturalmente contraditórios, não há qualquer problema nisso.\nPortanto, saudando esta concordância,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Isso é por demérito aqui destes senhores do PS!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: É por mérito daquilo a que eu chamaria de o arco da governabilidade, que é também o arco constitucional,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Diogo Feio* (CDS-PP): Como é óbvio!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … e em que nos integramos hoje em dia com natural alegria, ao qual, se os senhores não fizerem de facto uma mudança séria, nunca chegarão.", 
   "type": "documento"
  }, 
  {
   "text": "Risos.", 
   "type": "documento"
  }, 
  {
   "text": "Portanto, o objectivo desta reforma é melhorar o funcionamento das instituições democráticas.\nQuanto ao método, Sr. Deputado Francisco Louçã, devo dizer que estou em desacordo consigo e com o seu projecto de resolução, já que, com a inteligência e a sagacidade que lhe reconheço, neste caso não seguiu, em minha opinião, o melhor caminho, por uma razão simples: a questão, aqui, é a de tentar que todos os partidos participem nesta discussão e que todos possam chegar a uma boa conclusão sobre a matéria. É esta a ideia.\nO desafio que o Primeiro-Ministro nos lança é o de fazermos um processo diferente do habitual, que é amarrar os partidos aos seus projectos - discutir com base nos projectos e, depois, votar com base nesses mesmos projectos. Vamos evitar isto, vamos abrir uma discussão ampla, onde todos tenham opinião - em que se ouça universidades, especialistas, técnicos - e em que se tente formar um consenso.\nPenso que isto seria do interesse de todos os partidos e, \ndesignadamente, dos partidos mais pequenos, como é o caso do BE. De resto, quando se faz um acordo constitucional, como, por exemplo, foi feito da última vez, entre o PS, o PSD e nós próprios, para a revisão da Constituição, o BE diz: «Entendem-se e deixam-nos de fora, não discutem connosco…!», e por aí fora; agora, que se constitui uma comissão para discutir com todos, diz: «Não queremos! Queremos cada um com o seu projecto, de outra maneira não pode ser!». Não percebo! Penso que é um erro, Sr. Deputado Francisco Louçã, mas espero ter a vossa participação nessa mesma comissão e de forma empenhada.\nEm relação ao que foi dito pelo Sr. Deputado Alberto Martins, sublinho que vamos para esta discussão de espírito aberto, para melhorar o sistema. Não aceitamos ficar «amarrados» a qualquer projecto, muito menos a um projecto que é conhecido, que já é antigo e que, na nossa opinião, é um péssimo projecto. Dizemos que é um péssimo projecto por várias razões: primeiro, ninguém o percebe, é uma complicação - por exemplo, nele, o eleitor votava e, depois, ficava a tentar adivinhar o que iria acontecer ao resultado do seu voto;…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Exactamente!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … segundo, distorce a proporcionalidade; e, terceiro, tem qualquer coisa de «limiano», como todos sabemos.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP e do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Portanto, não gosto do vosso projecto, mas não fico amarrado a ele, apesar de, se calhar, haver nele coisas boas, e estamos dispostos a discutir em aberto.\nVamos, portanto, discutir abertamente.\nPara nós, julgo, há uma coisa que sublinhamos e que é muito importante na carta do Sr. Primeiro-Ministro, que é a referência a uma aproximação entre eleitos e eleitores no respeito pela proporcionalidade.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Telmo Correia, peço-lhe que termine, pois esgotou o tempo.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Vou terminar, Sr. Presidente.\nEsta é a regra de ouro da nossa democracia, e o que queremos é melhorar a nossa democracia.\nComo disse aqui uma vez o ex-Deputado Octávio Teixeira - foi no discurso da sua despedida, lembram-se? -, eu e muitos desta bancada também temos orgulho em ser Deputados. E é neste espírito que saúdo agora democraticamente um Deputado vosso que aqui falou bem sobre esta matéria. O que queremos é chegar ao fim da Legislatura, reformar o sistema político e dizer: «temos orgulho no trabalho que fizemos…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *João Pinho de Almeida* (CDS-PP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … e temos orgulho em ser Deputados»!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Alberto Martins* (PS): Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Alberto Martins* (PS): Sr. Presidente, através de uma interpelação à Mesa, quero manifestar o meu protesto relativamente a este processo que está aqui a ser aberto com a intervenção do Sr.Deputado do CDS-PP que acabou agora de intervir.\nO Sr. Deputado não percebeu o projecto, e está no seu direito não perceber, é uma questão intelectiva que respeitamos. Porém, é um péssimo sinal o início dos trabalhos ser feito desta maneira.\nEstamos de espírito aberto para discutir tudo,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Claro!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … mas salvaguardando a iniciativa legislativa de qualquer grupo sobre qualquer matéria.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: O teor da interpelação do Sr. Deputado Alberto Martins melhor se configura com um protesto.\nAssim, tem a palavra o Sr. Deputado Telmo Correia para um \ncontraprotesto.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, a propósito de questões intelectivas, o que eu disse à bancada do PS e, designadamente, ao Sr.Deputado Alberto Martins, que acabou de usar da palavra, foi que acolhemos…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Como?! Acolheram?!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … e saudamos a participação do Partido Socialista neste debate, ainda que não aceitemos ficar à partida amarrados…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): «Acolhemos»?!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): É um direito próprio?!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Os senhores estão muito agitados!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Não estamos na Assembleia Nacional!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, peço-vos, por favor, que deixem o Sr. Deputado no uso da palavra exprimir a sua opinião.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Deputado José Magalhães, não estamos na Assembleia Nacional nem no Soviete Supremo.", 
   "type": "documento"
  }, 
  {
   "text": "Risos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Pois não!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: E deixe-me que lhe diga o seguinte: os senhores ofendem-se imenso, porque acabei de lhes dizer que acolhemos como positiva a posição do Partido Socialista nesta matéria. Se eu tivesse dito que, em nossa opinião, a posição do Partido Socialista era um disparate, ou outra coisa qualquer, não sei o que os senhores fariam!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *João Pinho de Almeida* (CDS-PP): Estão mais habituados!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Acabei de dizer que é positivo! Perante a proposta do Primeiro-Ministro, no sentido de se criar uma comissão, a reacção do PS, de dizer «estamos de acordo, vamos para a comissão», é positiva. O que é que isto tem de ofensivo, Srs. Deputados?! \nOs senhores estão nervosos, irritados…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Estão do contra!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Há qualquer coisa que não percebo.\nO que eu disse foi que íamos para este debate de espírito aberto e que não aceitaríamos ficar amarrados a nenhum projecto em concreto! E o Sr.Deputado Alberto Martins, que agora vem acusar-me de ter feito uma crítica, em três linhas, ao projecto de lei do PS, que, a meu ver, é complexo, e não sou só eu que o digo, muitos especialistas o dizem - não há aqui qualquer problema de…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Está a mudar de tom!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Telmo Correia, peço-lhe que termine.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Vou terminar, Sr. Presidente.\nQue o diploma é complexo, muitos especialistas o dizem; que ele distorce a proporcionalidade, quase todos os partidos o dizem, e o senhor fala durante não sei quantos minutos a tentar fazer a defesa do seu projecto de lei, antecipando o debate, e depois eu é que estou mal, porque não podia ter-me referido a ele. Não pode ser, Sr. Deputado!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Sr. Presidente, Srs. Deputados: A presente Legislatura iniciou-se sob o signo da chamada reforma do sistema político, o que não constitui propriamente nem uma novidade nem uma surpresa.\nNa verdade, desde há mais de 20 anos que, no início das legislaturas, no fim das legislaturas e antes, durante e após os sucessivos processos de revisão constitucional - e foram seis nos últimos 20 anos, considerando um que não chegou ao seu termo -, os dois maiores partidos elegem a reforma do sistema político como ponto obrigatório da agenda política e parlamentar, como se disso dependesse a resolução dos mais graves e prementes problemas nacionais.\nO PCP não recusa essa discussão, como é óbvio, e encara com entusiasmo e empenhamento quaisquer medidas que possam ser tomadas no sentido de valorizar a", 
   "type": "documento"
  }, 
  {
   "text": "participação dos cidadãos na vida política e de contribuir para uma prática que prestigie a actividade dos órgãos de soberania e dos políticos eleitos, em geral, perante o povo, a quem devem a eleição, a quem devem regular e, seriamente, prestar contas da sua actuação.\nEm todo o caso, é preciso afirmar, como toda a clareza, que não há um problema de sistema político, em Portugal. O sistema político e constitucional vigente pode, evidentemente, ser aperfeiçoado, mas tem permitido, no essencial, o funcionamento regular das instituições democráticas.\nOs maiores problemas com que o povo português se confronta não são os que decorrem da configuração dos sistema político, são outros, são os que decorrem das baixas pensões de reforma, que muitos milhares de portugueses auferem ao fim de uma vida de trabalho, dos baixos salários de muitos milhares de trabalhadores, da falta de acesso a cuidados de saúde, ou das dificuldades do sistema educativo. Estes, sim, são os problemas que estão, seguramente, no centro das preocupações dos portugueses.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: O descrédito em que a vida política vai caindo aos olhos de muitos cidadãos e que se traduz em quebras preocupantes da participação eleitoral não resulta de qualquer repúdio popular em relação ao sistema de representação proporcional ou à existência de círculos plurinominais para a Assembleia da República. O descrédito da vida política resulta, acima de tudo, da prática de certos políticos, que prometem muito antes eleitos e que fazem pouco depois de eleitos, e de governantes que, uma vez empossados, se esquecem rapidamente de tudo o que prometiam quando estavam na oposição.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Exactamente!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: No entanto, também desta vez a legislatura começou sob o signo da reforma do sistema político e os dois maiores partidos se apresentam com propostas, que, a avaliar pelo que foi tornado público, em vez de contribuírem para aperfeiçoar o sistema político e valorizar o papel dos cidadãos, se traduzem, afinal, na repetição de propostas já conhecidas e já «estafadas» e que mais não visam do que \ninstrumentalizar o sistema político a favor de interesses partidários.\nQuando se verifica que a intenção dos dois maiores partidos, quanto à reforma do sistema político, volta a traduzir-se, nomeadamente, na insistência, já obsessiva, da redução ainda maior do número de Deputados e na introdução de círculos uninominais de candidatura à Assembleia da República chega-se, mais uma vez, à conclusão de que o que os move é, afinal de contas, reduzir ainda mais a proporcionalidade do sistema eleitoral e a pluralidade da composição da Assembleia da República, por forma a obterem, alternadamente, na secretaria, as maiorias absolutas que os eleitores lhes têm negado nas urnas.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: A redução do número de Deputados não obedece a qualquer intuito sério de valorizar o trabalho da Assembleia da República. Os argumentos que agora são utilizados para defender a redução do número de Deputados, de 230 para 180, são precisamente os mesmos que foram utilizados em 1989 para impor a redução de 250 para 230,…", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Exactamente!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … facto que teve como único resultado não o aumento da qualidade do trabalho da Assembleia da República mas, antes, a redução da proporcionalidade e a acentuação artificial da bipolarização.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Por outro lado, volta a insistir-se na criação dos círculos uninominais.\nDepois do triste espectáculo, dado na passada Legislatura, em que um Deputado, em nome de supostos interesses de um município que afirmava representar no Parlamento, aceitou viabilizar Orçamentos do Estado na base de uma negociata sem princípios, para descrédito da vida política portuguesa, volta a insistir-se na criação de um modelo de \nrepresentação que tornaria o Parlamento numa soma de Deputados «limianos», transformados em meros procuradores de interesses locais.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: E, mais uma vez, não deixa de ser irónico que os partidos, que tudo fizeram para transformar a eleição para a Assembleia da República em eleição directa de supostos candidatos a \nPrimeiro-Ministro, se mostrem agora muito preocupados com a ligação entre os eleitos e os eleitores.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Exactamente!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): É verdade!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: O objectivo é, evidentemente, outro, é, mais uma vez, o de reservar aos dois maiores partidos o direito de elegerem Deputados, remetendo à irrelevância e à ausência de representação o voto dos eleitores que não abdiquem do seu direito à escolha de opções políticas alternativas.\nPara o PCP, a reforma do sistema político deve passar pelo reforço da proporcionalidade, já muito debilitada no actual sistema, nomeadamente através do um reequilíbrio da representação regional.\nPara o PCP, a reforma do sistema político deve passar também pela urgente revisão do Regimento da Assembleia da República, valorizando o debate político e a capacidade deste órgão de soberania para fiscalizar devidamente a actividade do governo e da administração pública, e, acima de tudo, pela valorização da iniciativa dos cidadãos junto da Assembleia da República, com a reformulação do regime de apreciação das petições e a regulamentação legal do direito de iniciativa legislativa popular.\nPara este efeito, não seria, em nosso entender, necessário criar uma comissão parlamentar eventual. Existe a Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, e, dado que é de assuntos constitucionais que se trata, não se vê a necessidade de criar uma outra comissão. Veremos até se, na sua maioria, os Deputados não serão os mesmos.\nEm todo o caso, o PCP participará neste processo, apresentará as suas próprias propostas e empenhar-se-á com", 
   "type": "documento"
  }, 
  {
   "text": "seriedade para melhorar o funcionamento do sistema político.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Sr.as e Srs.Deputados: Os trabalhos da Assembleia da República e desta Legislatura iniciam-se, uma vez mais, sob o signo da reforma do sistema político.\nNão é propriamente uma ideia original, como não é original a forma simplista como normalmente é feita a caracterização e a identificação dos problemas que estão na origem da situação actual.\nEstamos perante um sistema político que está em crise, temos consciência disso e é um dado incontornável na sociedade, mas, do nosso ponto de vista, este fenómeno, extremamente complexo, não pode ser traduzido ou confinado, de forma linear ou redutora, à questão do sistema eleitoral. E, se é verdade que há cada vez mais sinais de crescente desinteresse e afastamento por parte dos cidadãos na participação na vida política, que o divórcio em relação às \ninstituições é cada vez maior, que o descrédito daqueles que intervêm politicamente é maior e a confiança nos mesmos, por parte dos portugueses, é menor, também é verdade que esse facto não é, do ponto de vista do Partido Ecologista «Os Verdes», indiferente à forma como as instituições se movem, aos interesses e às prioridades que lhes são atribuídas e ao funcionamento burocrático que têm, divorciado da realidade e, não raramente, paralisante.\nQueremos com isto dizer que, em nossa opinião, se há uma reforma a fazer, ela passa, desde logo, por alterar a cultura política instalada e o modo como ela é feita, sobretudo pelos partidos tradicionais, e, seguramente, por uma reforma do Regimento, à qual este Parlamento deveria dar total prioridade.\nÉ nossa convicção de que um Parlamento capaz de dar respostas mais céleres às solicitações dos cidadãos, mais operativo, melhor assessorado, capaz de satisfazer em tempo útil aquilo que são os desejos, os interesses e os direitos daqueles que se lhe dirigem, seria, seguramente, um Parlamento mais credibilizado junto da opinião pública. Como mais credibilizado junto da opinião pública seria, seguramente, o País se as leis não continuassem a ser, como são actualmente, muitas vezes, mero instrumento de propaganda, pois continuamos a ter leis não aplicadas, leis não regulamentadas, continuamos a fazer veto de «gaveta», e, do nosso ponto de vista, estas são razões que descredibilizam totalmente o sistema político e minam a já frágil confiança dos cidadãos nas instituições.\nCom isto, Sr. Presidente e Srs. Deputados, não queremos dizer que estamos fechados ou que somos contrários à discussão e à possibilidade de o sistema político poder ser credibilizado e aperfeiçoado, designadamente em áreas que tenham a ver com o regime de \nincompatibilidades, com a limitação de mandatos, com a possibilidade de modificar o sistema, no sentido de aprofundar a pluralidade, a diversidade e a possibilidade de os Deputados eleitos para esta Câmara representarem a totalidade do puzzle político do País e a diversidade de opções, pois o que tem vindo a acontecer é o contrário, é anular-se e afunilar-se esta possibilidade.\nParece-nos, no entanto, com grande clareza, que a forma como, uma vez mais, a discussão é lançada - a pretexto, neste caso, do tradicional discurso do Sr. Presidente da República e, este ano, da carta do Sr.Primeiro-Ministro -, a forma como o PS e o PSD insistem em velhas fórmulas (cujos exemplos recentes, nesta Câmara, deveriam ter tido reflexos, diferentes, nestas propostas), não é, seguramente, o melhor caminho para reconciliar os cidadãos com os seus eleitos, para pôr fim àquele que é, de modo inquietante e cada vez mais, o maior partido em Portugal, o partido da abstenção, para favorecer e estimular a participação cívica, o envolvimento dos cidadãos, na vida pública, que, manifestamente, toda a sociedade, do modo como está organizada, desincentiva e contraria.\nPor último, Sr. Presidente e Srs. Deputados, sobre uma questão de procedimento, ou seja, se quem deve coordenar esta discussão e este debate deve ser uma comissão específica ou a 1.ª Comissão, é nossa opinião, a opinião de um partido mais pequeno - e é suposto que um partido mais pequeno não deva ser excluído do debate político nesta Câmara -, que a criação de uma outra comissão só afasta, só dificulta, só inviabiliza um debate alargado, que tenderá, tradicionalmente, como vem sucedendo ao longo de anos, a ser feito pelos dois maiores partidos desta Câmara.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Por acaso, são os que têm mais votos!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma segunda intervenção, tem a palavra o Sr.Deputado Francisco Louçã.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sr. Presidente, Srs. Deputados: Quando, há pouco, apresentei a proposta de resolução do Bloco de Esquerda procurei criticar a constituição da comissão eventual com o melhor dos argumentos e a melhor das justificações, para insistir num caminho que nos parece mais favorável ao desenvolvimento desta reforma do sistema político.\nAcontece que «o braço direito tirou a luva» e arriscamo-nos a que, antes mesmo de termos votado a constituição da comissão eventual, um regime de proibições cruzadas possa fazer naufragar qualquer alteração.\nCreio, por isso, que devemos evitar dois riscos: um, é o do fingimento.\nNenhum partido - nenhum, sem excepção - caminha sob um manto diáfano de nenúfares como se fosse inocentemente à procura da revelação que os estudos universitários lhe vão trazer. Todos partem com ideias que devem reafirmar e colocar no debate,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Isso é verdade!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Não necessariamente!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … e é no respeito mútuo destas ideias que pode encontrar-se uma solução maioritária.\nO que não podemos é encobrir - e este parece-me ser o erro da constituição da comissão -, sob a forma de uma pesquisa, aquilo que é um debate político e que, portanto, deve discutido sob as melhores regras da clarificação do debate político, evitando sobremaneira, ainda por cima, a humilhação da 1.ª Comissão.\nEm contrapartida, parece-me que, mesmo perante o risco que temos, de fazer naufragar toda a reforma do sistema", 
   "type": "documento"
  }, 
  {
   "text": "político antes mesmo de ela começar, vale a pena reafirmar que há muitas decisões que são imperativas, nomeadamente a limitação dos mandatos, a paridade, o critério do número de assessores e da designação dos cargos de confiança, as leis de iniciativa popular, a proporcionalidade nas eleições nas regiões autónomas, as melhorias no sistema de eleição do Parlamento…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o seu tempo esgotou-se. Peço-lhe que conclua.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Vou terminar, Sr. Presidente.\nEm todas estas matérias, não se pode perder esta oportunidade. É por isso que me parece que se deve voltar aos melhores canais, os mais testados, os mais democráticos, os mais sólidos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma segunda intervenção, tem a palavra o Sr.Deputado Alberto Martins.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Alberto Martins* (PS): Sr. Presidente, Srs. Deputados: Receio que o líder parlamentar do CDS-PP, o Sr. Deputado Telmo Correia, tenha ferido de morte esta comissão de reforma do sistema político. Receio isso e acompanho as preocupações agora expressas pelo Sr. Deputado Francisco Louçã, porque estamos neste debate de boa mente e de boa fé para um trabalho sério, sem fingimentos e sem dislates, e queremos fazê-lo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Além do mais, temos a consciência de que algumas das alterações que serão feitas e que a comissão terá de propor ao Plenário, no seu todo, são alterações que implicam, para serem aprovadas, maiorias qualificadas de dois terços. Portanto, trata-se de alterações muito exigentes e, por isso, têm de ser alcançadas num clima de grande consensualização, isto é, dois terços da Câmara.\nPor isso, não estamos disponíveis para quaisquer tergiversações e para perder tempo, porque, se for para perder tempo, não estaremos na comissão, Sr. Deputado Telmo Correia!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Isso é um alibi!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, o Sr. Ministro dos Assuntos Parlamentares solicitou à Mesa o uso da palavra para uma congratulação.\nComo se trata apenas de uma congratulação, a Mesa concede-lhe 2 minutos, uma vez que não estava previsto tempo para o Governo intervir.\nTem a palavra, Sr. Ministro dos Assuntos Parlamentares.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Congratulação?!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): O Governo tem o direito de intervir em todos os debates!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Ministro dos Assuntos Parlamentares: Sr. Presidente, Srs.Deputados: Pedi a palavra para uma intervenção brevíssima, talvez não use mais do que 1 minuto, apenas e tão-só porque, respeitando a soberania da decisão do Parlamento - nem poderia ser de outra forma -, o Governo, através do Primeiro-Ministro, teve uma iniciativa política concreta sobre esta matéria, já aqui invocada por todos.\nPor isso mesmo, e depois de assistir às várias intervenções, pedindo permissão a todos e agradecendo esta oportunidade, quero sublinhar apenas o seguinte: Portugal não tem, hoje, como todos reconheceram, e bem, felizmente, um problema de democracia mas tem, como todos também aqui sublinharam, e bem, a necessidade de elevar a qualidade da nossa democracia.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: E se a melhoria da qualidade da nossa democracia não se esgota, nem de longe nem de perto, na reforma do sistema político o certo é que também passa pela revisão de muitas regras e mecanismos que, hoje, regulam o funcionamento do sistema político em Portugal.\nFoi este, justamente, o sentido da iniciativa que o Primeiro-Ministro, ele próprio, através da carta que endereçou à Assembleia da República, quis traduzir, sugerindo uma forma aberta, construtiva e tão despartidarizada quanto possível de tratar uma matéria - a reforma do sistema político - que é, sobretudo, eminentemente, uma questão de regime.\nAssim, nesta ocasião, gostaria de expressar, em nome do Governo, uma palavra de congratulação pelo facto de a maioria desta Câmara, a maioria significativa, não apenas a maioria do Governo mas a maioria estendida também ao Partido Socialista, já se ter pronunciado no sentido de viabilizar…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Não sei se será…!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … a ideia da criação desta comissão e os princípios, os objectivos que lhe estão subjacentes.\nQuero também reafirmar a disponibilidade que o Governo já manifestou, na carta que o Primeiro-Ministro enviou à Assembleia da República, para colaborar em todos os momentos em que a comissão que venha a ser criada considere que essa colaboração é útil ou desejável.\nTermino, agradecendo esta oportunidade e desejando muito sucesso nos trabalhos da comissão, que virá, seguramente, a ser criada, sendo certo que o sucesso da comissão e dos seus trabalhos será também o sucesso e o triunfo da nossa democracia.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.as Deputadas e Srs. Deputados, chegámos ao fim dos nossos trabalhos de hoje.\nA próxima sessão plenária realiza-se amanhã, à hora regimental, e no período da ordem do dia, uma vez que não haverá período de antes da ordem do dia, conforme ficou assente, procederemos a um debate de interesse relevante, ao abrigo do artigo 76.º, n.º 2, do Regimento da Assembleia da República, sobre a situação no Médio Oriente, requerido pelo Grupo Parlamentar do PCP.\nHaverá ainda lugar a votações, conforme o guião que já foi distribuído e relativamente ao qual me foi chamada a atenção, pelo Sr. Presidente do Grupo Parlamentar do Partido Comunista Português, para o facto de que fará todo o sentido que a votação do projecto de lei n.º 2/IX, que, realmente, é uma alternativa à proposta de lei n.º 1/IX, seja", 
   "type": "documento"
  }, 
  {
   "text": "realizada imediatamente a seguir à votação na generalidade da referida proposta de lei, só se realizando depois a votação na especialidade e final global da proposta de lei, caso a mesma venha a ser aprovada na generalidade. Isto faz todo o sentido, pelo que recomendo que assim se proceda.\nEstá encerrada a sessão, Srs. Deputados.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 19 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAntónio Alfredo Delgado da Silva Preto \nBruno Jorge Viegas Vitorino", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS): \nAntónio Alves Marques Júnior \nJorge Paulo Sacadura Almeida Coelho \nJosé Sócrates Carvalho Pinto de Sousa \nVictor Manuel Bento Baptista", 
   "type": "documento"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "documento"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nJerónimo Carvalho de Sousa", 
   "type": "documento"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nJoaquim Martins Ferreira do Amaral", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS): \nFernando Ribeiro Moniz \nFrancisco José Pereira de Assis Miranda \nJosé Manuel Lello Ribeiro de Almeida", 
   "type": "documento"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nCarlos Alberto do Vale Gomes Carvalhas", 
   "type": "documento"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}