{
 "entries": [
  {
   "text": "18 de março de 2015", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Srs. Jornalistas, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 15 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Agentes de autoridade, podem abrir as galerias. \nAntes de entrarmos na ordem do dia, o Sr. Secretário Duarte Pacheco vai proceder à leitura do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas pela Sr.ª Presidente, as seguintes iniciativas legislativas: proposta de lei n.º 290/XII (4.ª) — Estabelece as bases do regime jurídico da revelação e do aproveitamento dos recursos geológicos existentes no território nacional, incluindo os localizados no espaço marítimo nacional; proposta de resolução n.º 111/XII (4.ª) — Aprova o Acordo de Cooperação Marítima entre a República Portuguesa e o Governo da República da Turquia, assinado em Ancara, a 23 de outubro de 2014, que baixa à 2.ª Comissão; projetos de lei n.os 817/XII (4.ª) — Reposição do IVA da restauração na taxa de 13% (PS), 818/XII (4.ª) — Determina a obrigatoriedade de as instituições de crédito disponibilizarem uma conta de depósito à ordem padronizada, designada de «conta base», e proíbe a cobrança de comissões, despesas ou outros encargos pelos serviços prestados no âmbito dessa conta (PCP), 819/XII (4.ª) — Veda o acesso de empresas privadas às atividades económicas de abastecimento público de água, de saneamento de águas residuais e de gestão de resíduos sólidos urbanos (PCP), 820/XII (4.ª) — Alteração da denominação «União das Freguesias de Torres Vedras (São Pedro, Santiago, Santa Maria do Castelo e São Miguel) e Matacães», no município de Torres Vedras, para «Santa Maria, São Pedro e Matacães» (PSD e CDS-PP), que baixa à 11.ª Comissão, 821/XII (4.ª) — Garante a gestão pública do abastecimento de água, do saneamento e dos resíduos sólidos (BE), 822/XII (4.ª) — Elimina as comissões por reembolso antecipado e de termo do contrato, instituindo ainda a obrigatoriedade e a gratuitidade de emissão do distrate e de declaração de liquidação do empréstimo (alteração ao Decreto-Lei n.º 51/2007, de 7 de março, e ao Decreto-Lei n.º 133/2009, de 2 de junho (BE), 823/XII (4.ª) — Assegura a gratuitidade da conta base (BE), 824/XII (4.ª) — Repõe a taxa do IVA no setor da restauração a 13% (BE), 825/XII (4.ª) — Estabelece o princípio da não privatização do setor da água (altera a Lei n.º 58/2005, de 29 de dezembro, que aprova a Lei da Água, com as alterações introduzidas pelo Decreto-Lei n.º 60/2012, de 14 de março, e pelo Decreto-Lei n.º 130/2012, de 22 de junho) (Os Verdes), 826/XII (4.ª) — Simplificação e padronização do comissionamento de contas de depósitos à ordem (altera o Decreto-Lei n.º 27-C/2000, de 10 de março, o Decreto-Lei n.º 298/92, de 31 de dezembro, e o Decreto-Lei n.º 454/91, de 28 de dezembro) (PSD e CDS-PP) e 827/XII (4.ª) — Garante aos mutuários de crédito beneficiarem das taxas de juro negativas (BE). \nDeram ainda entrada os seguintes projetos de resolução: n.os 1299/XII (4.ª) — Recomenda ao Governo que defenda os moradores da Cooperativa de Habitação e Construção Económica Bairro dos Trabalhadores, em Azeitão, distrito de Setúbal (PCP), que baixa à 6.ª Comissão, 1300/XII (4.ª) — Defende o futuro da CP Carga (BE), que baixa à 5.ª Comissão, 1301/XII (4.ª) — Obras urgentes no IC1, no troço entre Alcácer do Sal e Grândola (BE), que baixa à 6.ª Comissão, 1302/XII (4.ª) — Requalificação do IP3 sem introdução de portagens (BE), que baixa à 6.ª Comissão, 1303/XII (4.ª) — Recomenda ao Governo a reposição da taxa do IVA no setor da restauração nos 13% (Os Verdes), 1304/XII (4.ª) — Pelo reforço da intervenção dos cuidados de saúde primários no combate ao cancro de pele (PCP), 1305/XII (4.ª) — Repõe a taxa do IVA nos serviços de alimentação e bebidas em 13% (PCP), 1306/XII (4.ª) — Plano de Emergência Social para o Distrito de Aveiro (PCP), que baixa à 10.ª Comissão, 1307/XII (4.ª) — Recomenda ao Governo que reforce os meios humanos no Instituto Nacional de Emergência Médica (PCP), 1308/XII (4.ª) — Pelo reconhecimento do valor social, económico e cultural dos núcleos urbanos das ilhas-barreira da ria Formosa e imediata suspensão das demolições de habitações em Culatra, Hangares, Farol, península do Ancão e ilhotes da ria Formosa (PCP), 1309/XII (4.ª) — Recomenda ao Governo a manutenção da gestão pública do Hospital do Fundão (BE), que baixa à 9.ª Comissão, 1310/XII (4.ª) — Fim das penhoras de habitação própria permanente (BE), que baixa à 5.ª Comissão, 1311/XII (4.ª) — Criação de um programa nacional de emergência para o património cultural e recurso a fundos europeus para o seu financiamento, no quadro da estratégia 2020 (BE) e 1312/XII (4.ª) — Recomenda a suspensão da municipalização de museus até uma reavaliação das suas coleções para a atualização das classificações como museus nacionais ou municipais (BE), que baixa à 8.ª Comissão. \nSr.ª Presidente e Srs. Deputados, há ainda um relatório e parecer da Comissão para a Ética, a Cidadania e a Comunicação relativo à suspensão temporária do mandato do Deputado João Semedo por um período não superior a 90 dias. \nO parecer da Comissão é no sentido de que a suspensão temporária requerida pelo Sr. Deputado João Semedo deve ser autorizada, ao abrigo da alínea _a_) do n.º 2 do artigo 5.º do Estatuto dos Deputados por um período não superior a 90 dias, por se considerar justificado e relevante o motivo invocado pelo Sr. Deputado e que a vaga resultante da suspensão do mandato requerida pelo Sr. Deputado João Semedo deverá ser preenchida por José Borges de Araújo de Moura Soeiro, com efeitos desde 13 de março de 2015, inclusive.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar este parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dou, assim, as boas-vindas ao Sr. Deputado José Soeiro, deixando, também, ao Sr. Deputado João Semedo o desejo das maiores felicidades enquanto não está connosco. \nSrs. Deputados, vamos passar à ordem do dia, cujo primeiro ponto é preenchido por declarações políticas, com a seguinte ordem de intervenções: PS, CDS-PP, PCP, BE, Os Verdes e PSD. \nEncontram-se inscritos, pela ordem que indiquei, os Srs. Deputados João Paulo Correia, Rui Barreto, Paulo Sá, José Soeiro e Carlos Gonçalves. \nTem, pois, a palavra, para uma declaração política, o Sr. Deputado João Paulo Correia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Grupo Parlamentar do Partido Socialista realizou as suas Jornadas Parlamentares em Vila Nova de Gaia nos passados dias 13 e 14 de março, subordinadas ao tema «Crescer com as pessoas; mais investimento, mais inclusão». \nA visita a um centro de incubação de ideias e empresas permitiu-nos testemunhar o esforço do município de Vila Nova de Gaia e do seu tecido empresarial na criação de emprego e qualificação profissional, apesar da falta de apoio por parte do Governo. \nJá a visita a uma creche, uma obra social financiada pelo programa PARES, permitiu-nos denunciar, uma vez mais, a dura realidade socioeconómica que afeta uma elevada percentagem das famílias portuguesas, bem como permitiu-nos confirmar a mais-valia do investimento realizado pelos governos do Partido Socialista no alargamento da rede de equipamentos sociais. \nO exemplo de Vila Nova de Gaia desmonta a gasta dicotomia entre a direita que gere bem e a esquerda que gasta muito, pois face a um elevado endividamento herdado da gestão PSD/CDS, a atual Câmara Municipal responde com um conjunto de medidas de gestão rigorosa, mas assente em políticas sociais, centradas nos desafios reais da população, em áreas como a educação, a inclusão, a proteção social e o investimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Ouvimos o protesto de uma região, denunciando a emigração massiva, o aumento da pobreza e da exclusão social, o aumento da pobreza infantojuvenil e os cortes cegos nos apoios sociais. \nNo distrito do Porto, 44 000 beneficiários perderam o RSI desde que o atual Governo iniciou funções. O mesmo sucedeu com 24% dos beneficiários do complemento solidário para idosos. \nGrave é que estes cortes no RSI e no complemento solidário para idosos não resultam do facto de os beneficiários terem conseguido emprego ou por uma melhoria do seu rendimento familiar. \nO desemprego real no distrito do Porto atinge hoje 145 000 pessoas, sendo 83 000 desempregados de longa duração. \nGrave é que os cortes sociais são uma mera opção orçamentista do Governo, que confunde poupança com cortes nos apoios sociais. \nOuvimos o protesto de um distrito contra a degradação dos serviços de saúde. Mais de 100 000 utentes não têm médico de família.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Ouvimos o protesto de uma região contra o esvaziamento e o encerramento dos serviços públicos de proximidade. Mais de 200 funcionários do centro distrital da segurança social foram dispensados. \nOuvimos o protesto de uma região contra a falta de apoio à capitalização das empresas e de incentivos ao investimento. O Banco de Fomento é uma promessa que tarda a concretizar-se, com natural prejuízo para as empresas e a criação de emprego. \nOuvimos o protesto de uma região contra a trapalhada do concurso público para a subconcessão da Metro do Porto e da STCP, que levará à degradação do serviço público de transporte na Área Metropolitana do Porto. \nOuvimos o protesto de uma região contra o adiamento sucessivo de obras de impacto para a economia local como o IC35, a variante da Trofa e a eletrificação da Linha do Douro entre Caíde de Rei e Marco de Canavezes. \nSr.as e Srs. Deputados, o assustador retrato económico-social do distrito é o retrato que poderá fazer-se de qualquer outra região do nosso País. \nNos últimos quatro anos, o País conheceu um retrocesso social, económico e financeiro sem paralelo. A obsessão ideológica tem marcado profundamente as políticas deste Governo. \nAssistimos ao aumento dramático da pobreza: há hoje 2 milhões e 700 000 portugueses em risco de pobreza, mais 450 000 do que em 2011. \nMais de 570 000 crianças e jovens estão em risco de pobreza, sendo que este fenómeno acentua-se em famílias monoparentais. \nQuando 25,6% dos menores de 17 anos vive em famílias abaixo do limiar da pobreza, os cortes nos apoios sociais acentuam a desigualdade de oportunidades e comprometem brutalmente o futuro de uma parte considerável da nova geração.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "O aumento da desigualdade mostra que a diferença de rendimentos entre os mais ricos e os mais pobres aumentou. Em 2013, os 10% mais ricos tinham um rendimento 11 vezes superior aos 10% mais pobres, quando, em 2010, a diferença era apenas nove vezes superior. \nO desemprego real atinge 21% da população ativa! \nDesde 2011, emigraram mais de 350 000 portugueses, sendo que 133 000 são jovens, muitos dos quais licenciados e a quem o País não soube oferecer condições para o desenvolvimento da sua vida profissional. \nPor cada dia que passa, emigram 320 cidadãos, valor comparável apenas à década de 60! \nSr.as e Srs. Deputados, ao drama das famílias acrescem os preocupantes indicadores económicos. A a carga fiscal atingirá, este ano, o mais alto valor de sempre — 37% do PIB. A dívida pública subirá para 129% do PIB. A economia cai 5,5%, estando o PIB real de 2014 ao nível do PIB de 2001. \nO número de insolvências de empresas, no final de 2014, era 63% superior a 2011. \nAs exportações apresentaram, em 2014, a quinta taxa de crescimento mais fraca destes últimos 20 anos e, de acordo com o INE, estão em forte desaceleração, ao crescerem apenas 0,9% em janeiro, contra 6,1% no mesmo período do ano passado. \nO investimento caiu para níveis dos anos 80, para 15% do PIB, o mais baixo da União Europeia. \nA contratação de projetos, no âmbito do Portugal 2020, no valor de 25 000 milhões de euros, de que a economia portuguesa tanto necessita, ainda não saiu do papel. \nSe a situação económica e social se agravou, a instabilidade diária provocada pelo Governo é cada vez mais insustentável: o caos nas urgências hospitalares e o caos no arranque do ano escolar, para além de um vasto conjunto de trapalhadas, como, por exemplo, os diversos concursos na área dos transportes e o recente caso da lista VIP de contribuintes. \nSó um Governo em estado de negação é que não consegue ver o falhanço da sua competência e do seu modelo económico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Quis o Governo alavancar e reestruturar a economia pelo contributo exponencial da procura líquida. Mas o Governo falhou. E quem o diz não são só os partidos da oposição; é o FMI, a Comissão Europeia e a OCDE. \nAinda recentemente, a Comissão Europeia alertou para que a criação de emprego deverá abrandar e a taxa de desemprego continuará em níveis muito elevados. \nPara o PS, é muito claro que o crescimento da economia não pode ficar desligado da condição social das famílias e do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Um país mais pobre tem menos condições para se desenvolver no plano económico. \nA necessidade de criação de condições de sustentabilidade para as famílias portuguesas e para a capacidade produtiva do País tem levado o PS, ao contrário do que é acusado pela maioria, a apresentar no Parlamento múltiplas propostas. \nPropusemos o aumento do abono pré-natal, a reposição dos passes escolares, o prolongamento por seis meses do subsídio social de desemprego, o aumento da cláusula de salvaguarda do IMI, a suspensão das penhoras de habitações próprias e permanentes por dívidas fiscais e a redução da taxa intermédia do IVA para a restauração.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Todas estas propostas foram reprovadas pelos partidos do Governo. \nPelo investimento na economia, propusemos, entre outras, a criação de um fundo de capitalização, que permita aumentar a autonomia financeira das empresas portuguesas, financiado pelos reembolsos dos fundos comunitários e com os vistos _gold_, e propusemos também a garantia da neutralidade fiscal entre capitais próprios e alheios, pois não há razão que justifique que o recurso a capital alheio seja dedutível em termos fiscais sem que o mesmo aconteça com os capitais próprios. \nEstas propostas foram ignoradas pelos partidos da maioria. \nQuase no final da Legislatura, é muito claro, em resultado dos factos, que a receita da austeridade falhou. \nA ética da austeridade expansionista falhou. A política de austeridade não tornou o País mais competitivo, não fez crescer a economia, aumentou a dívida pública, aumentou o desemprego e aumentou as desigualdades sociais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "O Governo empobreceu o País. O Governo desmantelou o Estado social. O Governo confundiu rigor com cortes de salários e pensões. O Governo confundiu poupança orçamental com cortes nos apoios sociais. O Governo confundiu a reforma do Estado com o esvaziamento e o encerramento dos serviços públicos de proximidade. \nPortugal precisa de um novo horizonte de esperança, um caminho que inverta a atual dinâmica de empobrecimento e que reforce a proteção social. \nOs portugueses precisam de uma economia mais competitiva e de um Estado mais justo e solidário. \nPortugal precisa de crescer com as pessoas, com mais investimento e mais inclusão. \nO PS é o maior referencial de confiança dos portugueses, na alternativa política aos partidos do Governo. \nO PS tem a responsabilidade e a ambição de construir, com as portuguesas e os portugueses, um caminho diferente, um caminho que enfrente a crise mas não desista do futuro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Adão Silva, do PSD, Cecília Meireles, do CDS-PP, José Moura Soeiro, do BE, e Jorge Machado, do PCP. \nO Sr. Deputado João Paulo Correia responderá, em conjunto, primeiro, aos Srs. Deputados Adão Silva e Cecília Meireles e, depois, aos Srs. Deputados José Moura Soeiro e Jorge Machado.\nAssim sendo, tem a palavra o Sr. Deputado Adão Silva.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Sr.ª Presidente, Sr. Deputado João Paulo Correia, em primeiro lugar, felicito o Sr. Deputado e o seu grupo parlamentar pelas jornadas parlamentares do seu partido realizadas em Vila Nova de Gaia. \nDeixe-me começar por uma metáfora, poderosa por certo, que o líder do seu partido apresentou nas jornadas parlamentares, ao dizer que o PS vai apresentar um programa de fisioterapia para o País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "São os halteres da dívida!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Gostei desta metáfora, Sr. Deputado: um programa de fisioterapia para o País! \nPensei, até, que o Sr. Deputado iria trazer-nos aqui alguns detalhes deste programa de fisioterapia. Mas não deixa de ser curioso que, quem «cortou as pernas» ao País, apresente agora como solução um programa de fisioterapia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Sr. Deputado, os senhores esqueceram-se do tempo em que «cortaram as pernas» ao País. Mas é preciso lembrar esse tempo, em que os senhores deixaram o País suspenso sobre o abismo. E muito do que o Sr. Deputado aqui disse tem muito a ver com este tempo: o tempo em que os senhores «cortaram as pernas» ao País, o tempo em que os senhores deixaram o País suspenso sobre o abismo de um programa de intervenção duro, muito duro, para não dizer mesmo cruel.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Por isso, Sr. Deputado, a pergunta que lhe faço é esta: o Sr. Deputado não reconhece que, perante a urgência, a instância deste programa, era necessário, antes de mais, resgatar o País? O Sr. Deputado não reconhece o esforço que foi feito por este Governo para pôr as contas públicas em ordem e para ganharmos credibilidade, a nível nacional e a nível internacional? O Sr. Deputado não tem lembrança de quão importante era, antes de mais, ganhar esta certeza de que os portugueses podiam ter um futuro? \nAparentemente, V. Ex.ª não quer saber disto. V. Ex.ª quer um programa de fisioterapia. Está bem! Então, diga-me: quais são os exercícios de fisioterapia que estão previstos? Sim, quais são? V. Ex.ª dirá: quanto aos exercícios de fisioterapia, só os apresentaremos no dia 6 de junho. \nÓ Sr. Deputado, bem pode o desgraçado do País estar aqui à espera, com as «pernas partidas», que os senhores apresentem um programa de fisioterapia!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado Adão Silva. Temos de estabelecer um paradigma no primeiro pedido de esclarecimento para não prolongarmos o debate muito tempo.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Por isso, insisto na pergunta, Sr.ª Presidente. \nSr. Deputado, reconhece ou não que o atual Governo levou a cabo uma obra extraordinária, ao reabilitar as finanças públicas do País, ao reganhar a confiança no País e, sobretudo, ao dar futuro aos portugueses? Esta é que é a pergunta essencial, da qual decorrem todas as demais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, peço-lhes que respeitem os tempos regimentais — as declarações políticas implicam, todas elas, muitos pedidos de esclarecimento — para arrumarmos melhor o tempo do debate e da ordem de trabalhos. \nTem a palavra, para pedir esclarecimentos, a Sr.ª Deputada Cecília Meireles.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Sr.ª Presidente, em primeiro lugar, queria cumprimentar não só o Sr. Deputado João Paulo Correia mas também o Partido Socialista por ter escolhido Vila Nova de Gaia e o distrito do Porto para realizar as suas jornadas parlamentares. Sendo também o meu distrito, não posso deixar de achar uma boa escolha e de a saudar. \nJá não posso dizer o mesmo, infelizmente, da sua intervenção. A verdade é que o Sr. Deputado traçou aquilo que qualificou, se bem entendi, como um assustador retrato do País. \nOra, eu diria que assustador, assustador é a falta de alternativas que se vislumbram ou, melhor, que não se vislumbram no discurso do PS. É que do principal partido da oposição, que, teoricamente, quer ser governo, esperava-se já não digo uma proposta concreta mas, pelo menos, uma ideia, uma alternativa. \nO Sr. Deputado faz um grande discurso sobre as suas jornadas parlamentares, mas não perpassa nele uma única proposta, uma única ideia alternativa para o País. Os Srs. Deputados nada mais fazem do que criticar o atual Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "E isso tem um significado. Tem um significado que me parece — para utilizar as palavras do Sr. Deputado — particularmente assustador. É que ninguém aqui defende, suponho, que, em Portugal, se vive num mundo perfeito. Mas nós sabemos olhar para o futuro e sabemos olhar para o presente. E sabemos que, ao contrário do País que os senhores legaram, agora Portugal está numa fase de crescimento económico. Sabemos que, ao contrário do País que os senhores deixaram, agora Portugal está numa fase de redução do desemprego. \nE aquilo que mais me assusta, Srs. Deputados, é que os senhores viram as costas àqueles portugueses que têm esperança, que, com mérito, souberam conquistar uma vida melhor e que, com mérito e sacrifício, lutam por uma vida melhor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Os Srs. Deputados viram as costas a esses portugueses e querem apenas voltar ao passado, voltando a cometer os mesmos erros, e sem nunca explicarem o seguinte: se as vossas ideias, se as vossas propostas e se a vossa governação foram tão boas, por que é que levaram o País à falência? Se a receita era tão boa, como é possível que o resultado tenha sido tão mau? \nIsso o Sr. Deputado nunca explica! O que nos deixa também a ideia assustadora de que estão a planear, se algum dia porventura chegarem ao Governo, fazer exatamente o mesmo. \nDepois, quando o Sr. Deputado diz que, quer o FMI, quer a Comissão Europeia quer o Banco Central Europeu, criticam o Governo, sempre suspeitei, Sr. Deputado, que estes fossem os vossos gurus secretos — aliás, não é por acaso, foram os senhores que os chamaram para Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O que nós vimos foi os três partidos a estenderem a passadeira!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Mas talvez seja bom, depois de tanto terem acusado o Governo de ser mais troiquista do que a troica, terem agora algum pudor em utilizar este tipo de argumentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Para concluir, Sr.ª Presidente, gostava que o Sr. Deputado me esclarecesse se, por acaso, o Secretário-Geral do Partido Socialista terá ido às jornadas parlamentares. É que ele sabe bem — e disse-o, aliás, também no distrito do Porto, creio que na Póvoa do Varzim, junto a investidores chineses — e explicou bem que Portugal está bem melhor agora do que no tempo em que os senhores nos governaram e nos fizeram passar a todos pelo vexame de termos de ir, «de chapéu na mão», pedir o dinheiro a parceiros internacionais para pagar salários e pensões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PS Jorge Fão.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Portanto, talvez o vosso Secretário-Geral possa também explicar à bancada do Partido Socialista que o caminho que tem de seguir é bem diferente daquele que defende.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Antes de dar a palavra ao Sr. Deputado João Paulo Correia para responder, informo que se encontra na galeria diplomática o Vice-Presidente do Parlamento do Montenegro, a quem cumprimento e para quem peço o vosso aplauso.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos do PSD, do PS e do CDS-PP, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, agora, a palavra, para responder, o Sr. Deputado João Paulo Correia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Sr.ª Presidente, agradeço as questões colocadas pelos Srs. Deputados Adão Silva e Cecília Meireles, cujas intervenções têm um denominador comum. É que nenhuma delas contestou os dados que eu aqui trouxe, criticando e denunciando a ação deste Governo. \nO PIB real regrediu uma década — isto não foi negado por nenhuma das intervenções. O crescimento das exportações regrediu duas décadas — isto também não foi negado por nenhuma das intervenções. O investimento regrediu três décadas — também não foi contestado por nenhuma das intervenções. E a emigração atingiu números da década de 60 — o que também não foi contestado por nenhuma das intervenções.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Já é altura — estamos a seis meses do final do mandato deste Governo — de o PSD e o CDS assumirem o fracasso desta governação, os falhanços É chegada a altura de pedirem desculpa ao País e aos portugueses por não terem conseguido atingir os objetivos a que se propuseram e que prometeram na altura das eleições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "De facto, Sr. Deputado Adão Silva, é preciso reabilitar a dívida pública, que aumentou com os senhores no Governo, é preciso reabilitar o emprego, que os senhores têm destruído ao longo destes quatro anos, é preciso diminuir a pobreza, que tem aumentado durante esta governação, é preciso reabilitar a saúde pública, o Serviço Nacional de Saúde, é preciso reabilitar a escola pública, onde os senhores têm desinvestido de uma forma obsessiva, no âmbito da vossa agenda ideológica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Mas como? Diga como!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "É preciso reabilitar o investimento e é preciso trazer de novo para Portugal os 350 000 portugueses que emigraram durante os quatro anos da vossa governação. \nSr.ª Deputada Cecília Meireles, queria responder fazendo-lhe uma pergunta: onde para o partido do contribuinte? Onde esteve o CDS na altura em que o PS apresentou a proposta de manutenção da cláusula de salvaguarda do IMI? Onde esteve o partido do contribuinte, o CDS, quando o PS propôs na Assembleia a suspensão das penhoras das habitações próprias e permanentes por dívidas fiscais? Desapareceu o partido do contribuinte!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Prometeram, na campanha eleitoral, defender os contribuintes e quando chegam ao Governo, quando são desafiados a mostrar essa convicção, rejeitam as propostas de defesa dos contribuintes. \nDepois, queria também dizer que Portugal está diferente; quanto mais não seja, faltam seis meses para as próximas eleições e para o fim do mandato deste Governo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Ah! São «tachos» o que os senhores querem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para pedir esclarecimentos, o Sr. Deputado José Soeiro, a quem dou de novo as boas-vindas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, as minhas primeiras palavras são de incentivo e de respeito pelo meu camarada João Semedo, que sei que todos desejamos que recupere rapidamente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Muito obrigado! \nSr. Deputado João Paulo Correia, saúdo a estada do Partido Socialista no distrito do Porto e acompanho o retrato-diagnóstico que faz. \nO distrito do Porto tem sido particularmente castigado pelo empobrecimento e pelas políticas de austeridade: redução do salário médio; aumento do desemprego, com 71% de desempregados de longa de longa duração; aumento da pobreza, o que é particularmente chocante num distrito em que existe desperdício do potencial. \nQueria dizer-lhe também que há exemplos de luta que nos dão esperança. Hoje mesmo, os trabalhadores da Efacec retomaram uma greve, por um mínimo de justiça, numa empresa em que o salário do administrador é 44 vezes superior ao do trabalhador, que é quem faz a riqueza da empresa. Era importante que nessa luta houvesse a solidariedade concreta de todos os Deputados do distrito ou dos trabalhadores. \nOs trabalhadores da Unicer juntaram-se para garantir a integração de um trabalhador precário e fizeram uma greve que foi vitoriosa. Teria sido importante terem a solidariedade concreta de todos os Deputados do distrito. \nRefiro ainda a luta que hoje se faz pelos transportes públicos. Veja-se o que está a acontecer com a concessão aos privados da STCP e com o esvaziamento da empresa com a redução de 329 trabalhadores, o que significa a degradação do serviço para os utentes. Seria importante que essa solidariedade concreta existisse por parte de todos os Deputados do distrito. \nRefiro ainda o que é feito hoje nas redes de combate à pobreza, na auto-organização dos sem-abrigo ou a resistência no campo da investigação científica, onde a teimosia e a paizão pelo conhecimento vão assegurando que alguns projetos não sejam interrompidos, apesar dos cortes das bolsas. \nSr. Deputado, hoje, mais do que nunca, a escala local, a escala nacional e a escala europeia estão absolutamente interligadas. \nOs problemas do Porto não se resolverão apenas com uma ação de âmbito local no Porto. Era importante, por isso, que se ouvisse alguma coisa de esquerda vinda do PS sobre o que hoje, estrangulando o País e a Europa, também estrangula o Porto. Estou a falar de austeridade, do que garante a continuação da austeridade, do tratado orçamental, do debate sobre a dívida à escala nacional e europeia, da solidariedade que no Porto, no País e na Europa precisa de existir entre todos aqueles que consideram que a austeridade não é solução, que o tratado orçamental não é solução e que é preciso resolver o problema da dívida para pôr o País a crescer e, portanto, para resolver os problemas do distrito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Jorge Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr.ª Presidente, Srs. Deputados, começo por saudar o Sr. Deputado João Paulo Correia e o facto de o Partido Socialista ter realizado as suas jornadas parlamentares no distrito do Porto. \nEfetivamente, o conjunto de problemas que foram identificados não são novos, são problemas antigos que resultam de opções de diversos governos e, essencialmente, das grandes opções estipuladas nos PEC do Partido Socialista e na troica, do PS, do PSD e do CDS-PP. \nPortanto, a caracterização corresponde à verdade. Foi enunciado um conjunto de problemas, mas também temos de identificar os responsáveis pela situação em que o distrito do Porto se encontra. \nAo contrário do que dizem os Srs. Deputados do PSD e do CDS-PP, os problemas do País, e do distrito do Porto em particular, não estão resolvidos; antes pelo contrário. \nQueria centrar a pergunta que quero fazer-lhe em torno das soluções que o Partido Socialista propõe para o distrito do Porto e para o País. \nO PCP tem um conjunto de propostas e de soluções. No que diz respeito, por exemplo, à política relativa à pobreza, considerando que houve um agravamento significativo da pobreza, tendo em conta que os cortes no rendimento social de inserção e no complemento solidário de idoso, que referiu na sua intervenção, resultam da condição de recursos criada pelo Partido Socialista, aproveitada e levada até mais além pelo PSD e pelo CDS-PP, o PCP propõe-se a eliminar a condição de recurso como condição fundamental para o acesso a estas prestações de subsistência. O que é que entende o Partido Socialista sobre esta matéria? \nQuanto à injustiça na distribuição dos rendimentos, o PCP propôs, por diversas vezes, o aumento dos salários e das pensões e alterações à legislação laboral que permitam valorizar os salários por via dos direitos de quem trabalha. O que é que diz o Partido Socialista sobre esta matéria? \nRelativamente ao investimento e ao ataque aos serviços públicos, importa ter em conta, Sr. Deputado, que esse ataque é antigo e resulta de diferentes opções de diferentes governos e, sobre essa matéria, o PCP também apresentou soluções. \nQueria entregar aos Srs. Deputados do Partido Socialista um projeto de resolução que o Partido Comunista Português apresentou que cria um plano de emergência social para o distrito do Porto e que tem tido a seguinte votação: quando o PS está no Governo vota contra o projeto que cria o plano de emergência social para o distrito do Porto, quando o PSD e o CDS-PP estão no Governo votam contra este plano. \nO projeto contém um conjunto de soluções muito vasto sobre os problemas que atingem as populações do distrito do Porto. \nO PCP apresentou um vasto conjunto de soluções para os problemas de investimento, dos equipamentos sociais, das prestações sociais e que não têm merecido, nos últimos anos, respostas positivas por parte dos partidos que têm governado, ou melhor, desgovernado o nosso País. \nEra sobre isto que queria centrar a nossa intervenção, perguntando que soluções é que encontra. \nO PCP apresenta-se não só a fazer o diagnóstico e o combate político a esta maioria, que tem desgovernado o nosso País e tem tomado medidas muito nefastas no que diz respeito aos interesses da população, mas também apresenta propostas e soluções concretas, sobre as quais queríamos ouvir a opinião do Partido Socialista.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado João Paulo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Sr.ª Presidente, começo por agradecer as questões colocadas pelos Srs. Deputados José Soeiro e Jorge Machado, chamando a atenção para o seguinte: é curioso que sempre que o PCP interpela o PS coloca-se, no seu discurso, ao lado dos partidos de direita nesta Assembleia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "E não é de agora, Sr. Deputado. Recuando a 2011, foi esse o discurso que o PCP usou para se colocar ao lado do PSD e do CDS-PP para chumbar o PEC 4 e chamar a troica ao nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Olhe o discurso do PASOK!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Portanto, o PCP está a recuperar esse discurso, está a solidificar esse posicionamento político para se colocar ao lado dos partidos da direita para combater o Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Registo também que nem o PCP nem o Bloco de Esquerda contestaram um único dado que foi avançado pelo Partido Socialista. \nO PS esteve no distrito do Porto, ouviu e contatou com a realidade social, conhece-a e trouxe os indicadores económico-sociais que caraterizam o distrito do Porto e nenhum partido os contestou. \nÉ verdade que o Governo marcou a agenda política pela negativa com a trapalhada do concurso da Metro do Porto e da STCP. \nÉ verdade que o Governo tarda a concretizar o banco de fomento, que muita falta faz à liquidez das nossas empresas na região Norte, como também faz falta a criação de emprego. \nÉ verdade também que este Governo tem aumentado do desemprego, a pobreza, tem cortado nos apoios sociais de uma forma cega, no subsídio de desemprego, no RSI, no complemento solidário para idosos, ou seja, este Governo criou um drama social no distrito do Porto. \nMas a austeridade falhou, é verdade. O PS anunciou diversas vezes, ao longo destes quatro anos, que a receita da austeridade expansionista iria falhar, iria trazer consequências graves à economia e ao tecido social do nosso País. \nNão é com programas emergencialistas que se resolvem os problemas sociais; é com políticas de solidariedade. \nBem sei que o PCP faz proclamações. Nunca teve oportunidade de governar nem aspira governar o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Esse é o discurso da direita!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Paulo Correia", 
   "text": "E é verdade que é fácil criticar as políticas de solidariedade. Quando o PS está no Governo nunca conta com o apoio do PCP. \nGostaria de terminar dizendo que há clara uma tentativa dos partidos da direita, o PSD e o CDS, em reescrever a história da paternidade do programa de ajuda externa ao nosso País. Há um pai que não é incógnito. O economista Eduardo Catroga afirmou, a 3 de maio de 2011, que a negociação do programa de ajuda externa a Portugal foi essencialmente influenciada pelo PSD e resultou em melhores medidas que vão mais fundo do que o chamado PEC 4. \nMas isto não fica por aqui.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Paulo Correia", 
   "text": "Disse o Sr. Primeiro-Ministro, no dia 6 de junho de 2011, que cumpriria o acordo e iria mais além. Pedro Passos Coelho comprometeu-se a cumprir as medidas do Memorando de ajuda externa e disse ainda que iria surpreender indo mais longe do que o que foi imposto pela troica. \nDisse ainda Pedro Passos Coelho, no dia 25 de outubro de 2011: «Só vamos sair desta situação empobrecendo». Esta foi a única promessa que cumpriu o Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Conclui-se, assim, a declaração política do PS.\nPassamos à declaração política do CDS-PP, para o que tem a palavra o Sr. Deputado Rui Barreto.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Estamos hoje em melhor condição do que em 2011. \nBem sei que, face aos enormes constrangimentos a que estivemos sujeitos, a perceção das melhorias ainda não é generalizada. Mas é um facto que um conjunto de indicadores comprovam isso. Senão, vejamos, depois de anos de recessão económica, Portugal voltou ao crescimento: mais 0,9%, em 2014, e as previsões de crescimento positivo são de 1,5%, já em 2015. \nDepois de termos atingido, em inícios de 2013, perto de 18% de desemprego, hoje a taxa situa-se já nos 13,5%. \nEstamos hoje também mais presentes no mundo, com as exportações a crescerem, com mais empresas a exportarem e com maior peso no PIB português. \nO turismo, principal atividade exportadora, é a mola incontornável no crescimento, para não falar também no agroalimentar ou no agroindustrial. \nPortugal voltou a ser credível e tem hoje as mais baixas taxas de juro dos empréstimos dos últimos 15 anos, mas não estamos satisfeitos. Temos enormes desafios pela frente. No entanto, não posso deixar de registar esta tendência. \nSr.ª Presidente, Sr.as e Srs. Deputados, durante algum tempo, muitos criticaram a suposta posição suave do Governo português em Bruxelas e, por isso, os factos desmentem os que têm sustentado a ideia de que Portugal e o Governo da República não têm sido firmes em Bruxelas. Passo a dar alguns exemplos que contraditam essas críticas. \nPrimeiro exemplo: contra as recomendações de algumas organizações internacionais, o salário mínimo nacional foi aumentado a cerca de meio milhão de portugueses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Segundo exemplo: como madeirense, não posso ignorar que a Madeira recebeu, por estes dias, uma excelente notícia, uma notícia que bem necessitava para dar uma nova esperança aos madeirenses e aos porto-santenses, uma notícia em relação à qual este Governo tem um indiscutível mérito. Falo do novo regime para o Centro Internacional de Negócios da Madeira, aprovado em Bruxelas, que dará nova dinâmica à praça portuguesa, permitindo, segundo dados revelados pela própria Sociedade de Desenvolvimento da Madeira, concessionária do Centro Internacional de Negócios, duplicar as receitas fiscais no prazo de cinco anos. \nA conclusão do quarto regime de incentivos, recentemente aprovado, que ainda carece de adaptação ao direito português, oferece competitividade e previsibilidade até 2027. Essas condições são semelhantes àquelas que outras zonas de baixa tributação fiscal oferecem em países como Luxemburgo, Malta, Chipre e ilhas Canárias, pertencentes ao território espanhol.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Sr.ª Presidente e Srs. Deputados, creio não ser preciso lembrar a necessidade que a Madeira tem, hoje, de aumentar a sua receita fiscal sem ser por via do aumento de impostos sobre as empresas e as famílias, que hoje estão asfixiadas por uma carga fiscal excessiva. A carga fiscal pode e deve ser revista assim que se der por encerrado o Programa de Ajustamento Económico e Financeiro. \nSr.ª Presidente, Sr.as e Srs. Deputados, o mérito é para ser dado a quem o tem. Ficar-me-ia mal, enquanto madeirense e enquanto Deputado eleito pelo círculo da Madeira, não reconhecer o mérito deste Governo da República, que conseguiu reabrir as negociações com a Comissão Europeia e que conseguiu levá-las a bom porto, abrindo uma janela de esperança para aquela região. \nCompete-me também reconhecer o mérito das autoridades regionais e da Sociedade de Desenvolvimento da Madeira (SDM), que muito trabalhou, desde a criação do Centro Internacional de Negócios, para mantê-lo atuante e competitivo, mesmo perante todos os constrangimentos que teve de enfrentar. \nFinalmente, e não menos importante, destaco o empenho notável de todos os trabalhadores do Centro Internacional de Negócios, representados pela sua associação profissional, que nunca, em circunstância alguma, baixaram os braços e procuraram sempre, em articulação com a SDM, sensibilizar os madeirenses e os restantes cidadãos nacionais para a importância do Centro como instrumento gerador de emprego e como elemento nuclear para diversificar a economia regional. \nRecordo-vos que no Centro trabalham cerca de 3000 trabalhadores, maioritariamente quadros técnicos especializados. De outra forma, teriam de deixar a região para procurar sustento noutras paragens. Se calhar, em outras praças, concorrentes da portuguesa! \nSr.as e Srs. Deputados, os papéis desempenhados por este Governo da República e pelo Governo anterior são absolutamente contrastantes e é fundamental recordá-los. \nLembro que, no tempo do Eng.º Sócrates e do executivo do PS, o Estado português rompeu, unilateralmente, as negociações que mantinha com Bruxelas referentes ao novo quadro de incentivos do Centro Internacional de Negócios, colocando, sem que nunca tivesse explicado as razões, a sobrevivência do Centro em sério risco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Foram, sim, anos perdidos, anos de retrocesso, anos de luta pela sobrevivência, anos de ansiedade, anos de saída de empresas, anos de perda de postos de trabalho, anos de medo e até anos de receio. \nPor que é que o Governo do Eng.º Sócrates e do PS assim o entendeu, Sr.as e Srs. Deputados? Existem perguntas às quais apenas a História poderá responder. \nUm dia, alguém mais habilitado do que nós certamente fará a história desses anos e, nesse dia, perceberão as motivações do executivo socialista. Por enquanto, ninguém as entende, muito menos os cidadãos da Madeira e de Porto Santo, os mais prejudicados, entre todos os portugueses, com a situação então criada. \nEsperamos, agora, que o PS tenha percebido a sua importância e que para o futuro caminhemos juntos em defesa do que é nosso. \nSr.ª Presidente, Sr.as e Srs. Deputados, o Centro Internacional de Negócios inclui o Registo Internacional de Navios da Madeira (MAR), que também tem excelentes notícias. \nEm 2014, o MAR cresceu significativamente no que respeita ao número de navios registados, tendo a idade média dos mesmos descido consideravelmente. Fruto desse crescimento, o Registo é já o quarto maior da Europa e, caso sejam resolvidos alguns constrangimentos, poderá ser, a curto e médio prazo, o maior da Europa. \nRecordo, por exemplo, a ratificação, nesta Assembleia da República, por proposta do Executivo, da assinatura da Convenção do Trabalho Marítimo (MLC), o que contribuiu para a competitividade do MAR. \nSr.as e Srs. Deputados, o MAR é fundamental para renovar a marinha mercante portuguesa e para dar relevo ao País nas instâncias internacionais. É um instrumento importante na estratégia para os oceanos, que este Governo em tão boa hora lançou. É, ainda, um instrumento para a criação de emprego e para dar novas oportunidades aos jovens que optam por carreiras ligadas ao mar e à navegação, nomeadamente aos jovens saídos da Escola Náutica Infante D. Henrique e de outras escolas que possam vir a ser criadas. \nSr.ª Presidente, Sr.as e Srs. Deputados, a este Governo, os madeirenses e todos os portugueses devem reconhecer o mérito do dever cumprido naquilo que respeita ao Centro Internacional de Negócios da Madeira. \nO cumprimento desse dever permitirá à Região aumentar as suas receitas fiscais, o que, dependendo da decisão do futuro governo regional, poderá contribuir para desagravar a carga fiscal que hoje recai sobre as famílias e sobre as empresas da Região. \nTermino, dizendo que juntos fazemos melhor por todos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Pedro Filipe Soares, Hugo Velosa, António Filipe e Jacinto Serrão. \nO Sr. Deputado Rui Barreto informou a Mesa que pretende responder em conjuntos de duas perguntas.\nSendo assim, tem a palavra o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, Sr. Deputado Rui Barreto, com certeza que saberá, e não me passa pela cabeça que seja outra coisa, que já por duas vezes, em Conferência de Líderes, foi discutido de que forma é que a Assembleia da República se iria libertar da tentação de se imiscuir na campanha eleitoral da Madeira. \nCuriosamente, o CDS teve essa tentação e dela não conseguiu fugir. Mal a campanha eleitoral começou — foi no domingo passado —, chegou logo uma declaração política do CDS sobre a matéria. Não é estranho, não posso dizer que seja estranho, mas devo dizer que era previsível. Mesmo face àquela assunção clara e inequívoca do CDS e da maioria, chegámos mesmo, por unanimidade, a retirar agendamentos oriundos da Assembleia Legislativa da Região Autónoma da Madeira exatamente para não haver nenhuma intervenção da Assembleia da República nesta matéria. Mesmo assim, o CDS não conseguiu resistir e teve de trazer este tema a debate. Bem, fê-lo como quis fazer, mas, pelo menos, essa verdade é indesmentível. \nDirá o Sr. Deputado que não quis fazer campanha eleitoral, mas basta ouvir os mais de 8 minutos da sua declaração política e ligar a isso o contexto em que ela é feita — em plena campanha eleitoral da Região Autónoma — para se perceber que está tudo relacionado e para se perceber como se cose esta declaração política com o que está no terreno na Madeira. \nSr. Deputado, devo, então, fazer-lhe perguntas diretas e inequívocas sobre esta matéria. Ouvi-o falar sobre o Programa de Ajustamento Económico e Financeiro da Região Autónoma da Madeira e ouvi-o dizer que este Governo cumpriu e ajudou a Madeira, por isso tenho de lhe perguntar o seguinte: então e os impostos a dobrar que os madeirenses e os porto-santenses tiveram de pagar? E a dupla austeridade que chegou pela mão do Governo regional, mas também pela mão do Governo nacional, que retirou direitos, aumentou impostos, diminuiu a qualidade dos serviços públicos, quer da saúde, quer da educação? Não falou disto na sua declaração política? Sobre essa matéria, diz apenas e só que o Governo nacional fez o que lhe competia?! \nNão, não fez, Sr. Deputado! Nem o Governo nacional fez o que lhe competia, nem o Governo regional fez o que lhe competia! \nO pior disto tudo é que já não bastava andarem acompanhados, como andam, de mão dada, os dois governos, o do PSD/CDS no continente e o do PSD local, a imporem austeridade sobre as pessoas… E juntaram-se para alargar o período de vigência do Programa de Ajustamento Financeiro. Traduzido por miúdos, significa mais tempo para mais impostos. Foi exatamente isso que foi alcançado. E diz o Sr. Deputado, nesta Assembleia, que ainda bem que assim aconteceu?! Afinal, defende quem? Os madeirenses? \nNão pode ser, de certeza! É que esses sabem bem como a austeridade lhes fez mal, sabem bem como ela chegou lá de forma dupla, pelo Governo regional e pelo Governo nacional. \nTenho mais uma pergunta para lhe fazer, Sr. Deputado: esta falta de memória do CDS já é para ver se consegue, na Região Autónoma, da mesma forma que a nível nacional formou governo com o PSD, dar aqui uma perninha, uma cedência ao PSD para depois do dia 29 haver uma perspetiva de maioria de direita ser transformada em governo regional PSD/CDS?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço aos Srs. Deputados que observem os tempos. Houve uma distração da Mesa em relação ao controlo dos tempos. \nPara pedir esclarecimentos, tem a palavra o Sr. Deputado Hugo Velosa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Sr.ª Presidente, Sr. Deputado Rui Barreto, queria, naturalmente, felicitá-lo pelo facto de ter trazido a Plenário uma matéria que é fundamental para o futuro da Região Autónoma da Madeira. \nNão se preocupe com o que disse o Deputado Pedro Filipe Soares e com o que dirá o Partido Comunista, porque sabemos que não queriam que existisse a Zona Franca da Madeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Ela tem sido fundamental para a Região e para os madeirenses e vai ser fundamental no futuro, quer queiram, quer não, para a Região e para os madeirenses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Mas alguém falou disso?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "O problema que temos de referir é o seguinte: houve um partido, neste Parlamento, que, quando foi Governo, quis acabar com a Zona Franca da Madeira. Esse partido é o Partido Socialista e, com os seus governos, quase que acabou a Zona Franca, porque cessaram negociações, porque não negociaram _plafonds_, porque saíram milhões de euros de receita fiscal da Madeira por causa de haver muitas empresas que deixaram de estar na Madeira e foram para outras zonas da União Europeia em detrimento de Portugal. \nA Madeira é Portugal e, nessa altura, o Governo da República foi contra a Região e, automaticamente, foi contra Portugal. A partir daí, felizmente, o regime da Zona Franca tem entrado na linha e não chegou tarde.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Há que referir — o Sr. Deputado já o referiu — o empenhamento do Governo regional, das entidades locais, da própria Sociedade de Desenvolvimento da Madeira e do Governo da República nesta matéria. \nSr. Deputado Rui Barreto, deixe-me que lhe diga que quem acompanhou, como eu, nos últimos anos, estes problemas, sabe que nem sempre foi assim. Por isso, quero deixar uma palavra: o empenhamento claro, e o Sr. Deputado não o negará, do Sr. Primeiro-Ministro nesta matéria. \nÉ que se o quarto regime não fosse agora aprovado, a zona franca da Madeira e a Região teriam prejuízos incalculáveis nos próximos tempos. Deixo aqui esta palavra, porque ela é devida. \nMas este problema ainda não está resolvido, para o resolver é necessário colocar na lei, no Estatuto dos Benefícios Fiscais, as matérias que já foram aprovadas pela comissão — e estou com o Sr. Deputado nesta matéria —, porque é bom que todos entendam que a zona franca da Madeira só pode pôr em vigor estas matérias quando elas forem lei, mas, para serem lei, é preciso haver empenhamento do Governo da República. \nPor isso, e esta é a questão que deixo, queria saber se o Sr. Deputado concorda comigo de que é fundamental o empenhamento do Governo da República para o mais rapidamente a zona franca da Madeira poder, efetivamente, ter novas empresas e ser competitiva com as empresas que já se foram embora para outras praças europeias. \nTermino, felicitando o Sr. Deputado por trazer uma matéria fundamental e crucial, e é natural que a esquerda diga o contrário, para o futuro da região.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Rui Barreto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Sr.ª Presidente, cumprimento os Srs. Deputados Pedro Filipe Soares e, meu conterrâneo, Hugo Velosa pelas questões que me colocaram. \nEm primeiro lugar, devo dizer, Sr. Deputado Pedro Filipe Soares, e percebi a sua nota inicial, que mantenho as minhas funções, enquanto Deputado à Assembleia da República, e mantenho toda a minha liberdade para abordar matérias que considero da mais elementar relevância, como muitas que aqui referi sobre turismo, sobre exportações, sobre crescimento, sobre salário mínimo, sobre uma matéria em que tivemos agora uma feliz notícia, que permitirá um novo regime de incentivos até 2027. O que é que me impossibilita de o fazer, Sr. Deputado?! Não fiz campanha eleitoral, o Sr. Deputado é que quis levar para aí a questão! \nMas, Sr. Deputado, no exercício das minhas funções de Deputado, estive a discutir Portugal, estive a discutir assuntos do País e não fiz como Deputados do Bloco de Esquerda, que, muitas vezes, em assuntos de outros países, nomeadamente da Grécia, vinham para aqui fazer declarações políticas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do Deputado do BE Pedro Filipe Soares.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "A Madeira não é Creta!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Sr. Deputado, percebo o incómodo que uma notícia desta natureza traz ao Bloco de Esquerda. O Bloco de Esquerda esteve sempre contra o Centro Internacional de Negócios,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "E muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "… aliás, não gosto de repisar as coisas, mas muitas vezes contribuiu para campanhas negativas do Centro Internacional de Negócios da Madeira. O seu conterrâneo, na Região, Roberto Almada e o Dr. Francisco Louçã…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Ah! Sempre faz campanha eleitoral!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "… contribuíram para que se criasse, muitas vezes, uma ideia negativa daquilo que é o Centro Internacional de Negócios. Felizmente, também aí, o Bloco de Esquerda fez o seu caminho e julgo que hoje já não é tão crítico como no passado, e alguma pedagogia ajudou a isso. \nFoi por isso que, da tribuna, quis salientar um aspeto muito relevante para uma região autónoma que está hoje confrontada, como o Sr. Deputado disse, com uma dupla austeridade. Já referi várias vezes que os madeirenses são aqueles que pagam mais impostos em Portugal. É que, adicionalmente à dívida do Partido Socialista, também lá foi deixada uma dívida pelo Governo Regional e formou-se um «coquetel» perfeito para criar uma dupla austeridade. \nPor isso, responsavelmente, temos de encontrar soluções…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Vocês não querem é pagar a dívida!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "… e, nesse sentido, cabe-me também felicitar as boas resoluções para que possamos aliviar a carga fiscal, coisa de que aquele povo tão bem necessita. \nSr. Deputado Hugo Velosa, nós, nesta matéria, e o Sr. Deputado sabe, nunca ziguezagueámos…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do PS", 
   "type": "riso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "… estivemos sempre firmes em defesa do Centro Internacional de Negócios, ao contrário do Partido Socialista, que abandonou esta negociação em maio de 2010, pelo seu então Secretário de Estado dos Assuntos Fiscais, Sérgio Vasques, e contribuiu para a sua dificílima resolução, já que foi necessário este Governo notificar a Comissão Europeia, em dezembro de 2011, numa negociação extremamente complicada. \nPor isso, é também nosso dever reconhecer agora aqueles que estiveram firmes em defesa do Centro Internacional de Negócios e aqueles que andaram a torpedear e, muitas vezes, a inviabilizar aquele que é um interesse não só da Madeira, mas do País. Hoje, cabe-me fazer isso, valorizar isso, porque entendo que um Deputado deve reconhecer quando há mérito e, hoje, o mérito deve ser reconhecido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, agora, a palavra, para formular perguntas, o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr.ª Presidente, Sr. Deputado Rui Barreto, entendamo-nos no seguinte: o Sr. Deputado tem toda a legitimidade para intervir nesta Assembleia da República e para dizer aquilo que muito bem entender; agora, esta sua intervenção, tendo toda a legitimidade constitucional, não tem ética nenhuma. E não tem ética nenhuma, porque o Sr. Deputado sabe perfeitamente que foi, inclusivamente, discutido em Conferência de Líderes, a propósito da possibilidade de agendar iniciativas sobre a Madeira, que a Assembleia da República não deveria intervir na campanha eleitoral na Região Autónoma da Madeira. Todos os grupos parlamentares concordaram com isso, não houve agendamentos sobre matérias relacionadas com a Região Autónoma da Madeira,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "… porque isso poderia interferir na campanha eleitoral. Aliás, Sr. Deputado, o Grupo Parlamentar do PCP fez, recentemente, jornadas na Madeira e trouxe de lá muitas preocupações, desde logo, com a dupla austeridade imposta pelo Governo Regional e pelo Governo da República, que o senhor aqui tanto elogiou, mas também preocupações com a falta de reconstrução de muitas habitações destruídas, aquando das intempéries de 2010, e preocupações com uma gravíssima situação social e laboral que se vive na Região Autónoma da Madeira, designadamente no setor da hotelaria e turismo, com níveis de precariedade laboral inaceitáveis. \nMas, Sr. Deputado, nós respeitamos aquilo que foi acordado entre todos os grupos parlamentares e entendemos que a campanha eleitoral da Madeira deve ser feita na Região Autónoma da Madeira e não deve ter lugar aqui, na Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Até é ilegal!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Claro que o Sr. Deputado teve de pagar um tributo à sua bancada e à coligação que governa o País: «Bem, o senhor fala, mas só pode elogiar o Governo, não pode criticar o Governo». E é extraordinário que o Governo lhe mereça tantos elogios, quando o Sr. Deputado nem sequer votou a favor do Orçamento do Estado para 2015 que este Governo propôs a esta Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Mais: estou convencido, e o Sr. Deputado desmentir-me-á se assim não for, de que o Sr. Deputado só não votou contra, porque não sabia que os Srs. Deputados do PSD/Madeira iam votar contra e, por isso, o Sr. Deputado foi apanhado com um pé no ar e só se absteve.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Isso não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Portanto, Sr. Deputado, repito, tem toda a legitimidade para dizer o que entende — um Deputado exerce livremente o seu mandato —, mas não podemos deixar de lhe dizer que é uma enorme quebra de lealdade para com o que foi assente entre todas as bancadas, inclusivamente até com uma forte intervenção do Governo nesse sentido, e uma total falta de ética no relacionamento parlamentar pretender instrumentalizar a Assembleia da República para intervir na campanha eleitoral da Região Autónoma da Madeira, coisa que todos os outros grupos parlamentares se abstiveram de fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para formular perguntas, tem a palavra o Sr. Deputado Jacinto Serrão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr.ª Presidente, peço a palavra para uma interpelação à Mesa sobre a condução dos trabalhos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr.ª Presidente, queria só esclarecer um equívoco que está aqui a ser criado, aliás, foi criado de forma mais elegante pelo Sr. Deputado Pedro Filipe Soares e, por isso, não entendi, nesse momento, dever fazer qualquer pedido de interpelação à Mesa, mas, agora, está a falar-se em falta de ética e em deslealdade e parece-me que são termos obviamente fortes que não posso deixar passar sem dar um esclarecimento. \nAquilo que ficou acordado em Conferência de Líderes — e a Sr.ª Presidente, certamente, recordar-se-á — foi desagendar matérias da Assembleia Legislativa da Região Autónoma da Madeira,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "E não só!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "… porquanto não fazia sentido debatê-las, uma vez que a Assembleia já estava em meros atos de gestão, e não permitir o agendamento de um projeto de resolução ou de um projeto de lei, enfim, de uma iniciativa legislativa do Partido Socialista. \nAquilo que se passou aqui é completamente diferente,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Não tem nada a ver!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "… ou seja, é uma declaração política de um Deputado sobre economia, onde fala numa matéria que interessa ao círculo eleitoral pelo qual foi eleito. É que se não é assim, então, chegamos já aqui a um entendimento: fica, a partir de hoje, qualquer parlamentar inibido de fazer declarações políticas regionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Portanto, acho que é preciso ter algum cuidado, quando usamos palavras como «deslealdade», porque não há deslealdade nenhuma. Não houve agendamento nenhum de qualquer iniciativa legislativa e foi isso, tão-somente isso, que ficou combinado. \nNo uso da sua liberdade, o Deputado Rui Barreto, que, de resto, estava escalado há bastante tempo para fazer uma declaração política, falou de economia, falou de turismo, falou do salário mínimo nacional e entendeu falar do Centro Internacional de Negócios da Madeira. Acho que é uma matéria nacional e é importante,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "É chico-espertismo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "… se o PCP não o entende, tem todo o direito de não o entender, mas parece-me que quem faz as nossas declarações políticas ainda é o CDS e não o PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Nuno Magalhães, como há inscrições para uso da palavra, creio que a propósito deste seu pedido à Mesa, vou interpretar a sua intervenção como uma defesa da honra da bancada. \nPoderei interpretar assim?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Não, não!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Mas vai haver aqui um diálogo e vou dar oportunidade aos Srs. Deputados para se expressarem.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Sr.ª Presidente, permite-me…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pede a palavra para que efeito, Sr.ª Deputada?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Para uma interpelação à Mesa sobre a condução dos trabalhos, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, darei a palavra a todos para o mesmo efeito. \nTem a palavra, Sr.ª Deputada Inês de Medeiros, mas peço-lhe que seja breve.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Serei muito breve, Sr.ª Presidente, aliás, é mesmo sobre a condução dos trabalhos e sobre a decisão de agendamento desta declaração política. \nObviamente, o PS nunca pretenderia limitar qualquer liberdade do Sr. Deputado, individualmente ou mesmo ao nível da bancada, para fazer declarações políticas sobre os temas que entender, mas, dado que o Sr. Deputado Nuno Magalhães até abordou aqui o caso do projeto de resolução do Partido Socialista, que não é legislativo e não tem qualquer poder executivo, é uma mera resolução, lembro-me de que, na Conferência de Líderes, o Governo, até nem teve o tal cuidado com as palavras que o Sr. Deputado Nuno Magalhães agora refere e até falou em total ilegalidade, em espírito revolucionário na ilegalidade. \nPor isso, espanta-nos muito que esta declaração política do Sr. Deputado, que tem, obviamente, toda a legitimidade para a fazer, tenha sido agendada justamente para hoje, nesta altura, dado que relembro o consenso que se criou, aí, sim, nessa Conferência de Líderes — e todos os que lá estiveram foram testemunhas desse consenso —, que levou o Partido Socialista a, não querendo ir contra a vontade da maioria, aceitar de bom grado retirar o seu projeto de resolução, precisamente para respeitar esse consenso. \nPortanto, queria só dizer, em nome da direção da bancada do Partido Socialista, que, de facto, também nos surpreende um bocado o agendamento desta declaração política, mesmo que seja a título individual.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma interpelação à Mesa, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr.ª Presidente, sem pôr em causa, como disse, a legitimidade constitucional e política para um qualquer Deputado dizer o que entender no exercício do seu mandato, vou só ler a súmula da Conferência de Líderes onde se discutiu a possibilidade de agendar uma iniciativa que versava a Região Autónoma da Madeira. Diz o seguinte: «(…) foi recordado pelo Grupo Parlamentar do PSD o anterior entendimento da Conferência no sentido de não agendar as iniciativas legislativas da Assembleia Legislativa da Região Autónoma da Madeira em período de campanha eleitoral. Por maioria de razão, também as iniciativas dos Grupos Parlamentares e Deputados que versem sobre a Região Autónoma não devem ser debatidas em Plenário durante a campanha, sob pena de se instrumentalizar esse debate para fins da campanha». Esta foi a posição do PSD. E acrescentou o líder parlamentar: «O Ministro da Presidência e dos Assuntos Parlamentares considerou que seria, de facto, aconselhável que o Parlamento não se transformasse em palco de campanha eleitoral». É isto que consta da súmula da Conferência de Líderes! Os Srs. Deputados podem fazer as intervenções que quiserem, mas isto foi o que se acordou entre todos os grupos parlamentares e o Governo e, portanto, a vossa atitude fica convosco.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para uma interpelação, tem a palavra o Sr. Deputado Hugo Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Vai desmentir o Luís Montenegro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Sr.ª Presidente, a minha interpelação à Mesa também versa sobre a condução dos trabalhos. \nDe facto, aquilo que o Sr. Deputado António Filipe reproduziu _ipsis verbis_ foi o que aconteceu na Conferência de Líderes, onde, de resto, todos os grupos parlamentares anuíram, inclusive o autor da iniciativa, em que nos devíamos abster de trazer iniciativas legislativas que colidissem com aquilo que serão as escolhas legítimas e democráticas do povo da Madeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Então, amanhã faremos um debate parlamentar sobre esta matéria!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Coisa bem diferente, Sr.ª Presidente, é o debate político e parlamentar que aqui se faz por ocasião das declarações políticas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "O Grupo Parlamentar do Partido Comunista Português não pode, nem deve, querer arrogar-se no direito de escolher os temas das declarações políticas que cada um dos Srs. Deputados faz. \nSr.ª Presidente, coloco uma questão retórica: quando nos aproximarmos das eleições legislativas que aí vêm, o Partido Comunista Português abster-se-á de, neste Plenário, fazer campanha eleitoral?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Não me parece que assim seja, Sr.ª Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "A Assembleia encerra!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, como devem imaginar, a Conferência de Líderes estabeleceu um critério formal; a partir daí, é muito difícil estabelecer os limites. Nós sabemos que é! E, portanto, a Mesa não pode sindicar mais do que isto. Não se trata de uma iniciativa legislativa, o resto fica ao sabor do debate democrático. Todos os Srs. Deputados expuseram as suas razões, pelo que não posso adiantar mais senão ouvir-vos nesta matéria. \nSrs. Deputados, vamos prosseguir com as perguntas ao Sr. Deputado Rui Barreto. \nPara o efeito, tem a palavra o Sr. Deputado Jacinto Serrão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jacinto Serrão", 
   "text": "Sr.ª Presidente, quero lamentar esta situação que se está a acontecer, neste momento, na Assembleia da República, porque há, de facto, a violação de um compromisso ou de um entendimento por força de uma vontade da maioria (do PSD e do CDS) que, em Conferência de Líderes, inviabilizou o agendamento de uma iniciativa do Partido Socialista que recomendava ao Governo da República — e, que eu saiba, o resgate continua em vigor, independentemente das eleições da Madeira, independentemente do futuro Governo! — que tomasse iniciativas para resolver o grave problema dos juros que são praticados na Região Autónoma da Madeira. \nO CDS resolveu violar esse compromisso. Saberão os madeirenses tirar as devidas ilações, devido a este oportunismo de natureza político-partidária eleitoralista. \nJá agora, começaria por uma pergunta em relação à iniciativa que o Partido Socialista apresentou. \nO Governo da República está a exigir juros muito mais elevados pela linha de financiamento que concedeu à Região Autónoma da Madeira do que aqueles que está a conseguir, fruto das políticas do BCE, pelo financiamento nos mercados. A pergunta que se coloca é se, de facto, o Sr. Deputado, que é do CDS e faz parte do Governo, acha legítimo que o Governo da República, da sua cor partidária, continue a exigir aos madeirenses, a uma região que está sob resgate, juros mais elevados, mais 350 milhões de euros, do que aqueles que pode conseguir nos mercados a nível internacional. \nOutra questão que eu gostaria de ver esclarecida diz respeito à sua intervenção. O Sr. Deputado veio fazer um discurso — aliás, não só o CDS/Madeira mas também aqui, a nível nacional, já nos habituaram a isso — no sentido de sacudir as responsabilidades da governação do País, que tem reflexos — e de que maneira! — na Região Autónoma da Madeira. \nOs Srs. Deputados de outros partidos da oposição já se referiram a um conjunto de medidas do Governo da República, da sua cor partidária, Sr. Deputado, que são altamente criticadas pelo CDS/Madeira e pelo próprio Sr. Deputado na Região Autónoma da Madeira, mas aqui o Sr. Deputado não tem coragem de o fazer. \nO Sr. Deputado aqui não tem coragem de criticar, como faz na Região Autónoma da Madeira para os madeirenses ouvirem, as políticas do seu Governo, que tanto mal têm feito à economia da Madeira, que tanto têm prejudicado as finanças da Madeira, que tanto têm prejudicado a economia da Madeira. \nO Sr. Deputado sabe muito bem que, a nível nacional, as políticas do Governo do Partido Social Democrata e do CDS são desastrosas e caóticas. Provocaram o caos na saúde, na educação, na justiça,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jacinto Serrão", 
   "text": "… são um autêntico desastre para a economia e para o domínio social. \nComo o Sr. Deputado sabe muito bem, provocaram um gigantesco exército de desempregados, de emigrantes e de pobres não só no País mas também na Região Autónoma da Madeira, onde todas estas dificuldades são sentidas a dobrar, fruto das políticas do Governo PSD/CDS. \nPor isso, Sr. Deputado, a questão que se levanta é a de saber por que razão este discurso, em que o CDS/Madeira tem duas caras: um discurso lá e outro discurso, diferente, cá.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jacinto Serrão", 
   "text": "Vou já concluir, Sr.ª Presidente, mas pedia a mesma tolerância que foi dada às intervenções anteriores. Sr.ª Presidente, só mais uns segundos para terminar a minha intervenção. \nDiria, pois, que o Sr. Deputado Rui Barreto lá diz que é necessário baixar o IVA e aqui aprova as políticas do Governo que aumentam o IVA da restauração para 23%.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir. É porque o Sr. Deputado não está a fazer uma intervenção mas uma pergunta.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jacinto Serrão", 
   "text": "Termino, Sr.ª Presidente, dizendo ao Sr. Deputado que lá diz que está contra estas políticas que anulam o diferencial fiscal na Região Autónoma da Madeira e aqui viabiliza as propostas do Governo que anulam o diferencial fiscal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jacinto Serrão", 
   "text": "O Sr. Deputado lá diz que está contra o incumprimento da lei de meios por parte do Governo da República e aqui está calado ou, pelo menos, é condescendente com todas as políticas. \nSr. Deputado, porquê este partido com duas caras? Talvez por causa das questões eleitorais, porque o PSD e o CDS estão a preparar-se para experimentar a mesma coligação de direita na Região Autónoma da Madeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado Jacinto Serrão.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jacinto Serrão", 
   "text": "Mas os madeirenses estão atentos e não vão deixar que este discurso com duas caras passe junto do eleitorado nas próximas eleições de 29 de março, como o Sr. Deputado sabe muito bem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não podemos transformar perguntas de 2 minutos em intervenções de quase 5 minutos, por isso é que há regras de organização. \nO entusiasmo no debate é bom, mas há regras de organização que temos de respeitar, até por uma questão de equilíbrio do debate, por uma razão de equilíbrio do tempo das perguntas e respetivas respostas. \nNão tenho outro modo senão o de fazer este apelo. \nSrs. Deputados, dou, agora, a palavra ao Sr. Deputado Rui Barreto para responder. \nFaça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Muito obrigado, Sr.ª Presidente. \nQuero dizer ao Sr. Deputado António Filipe, do Partido Comunista Português, que aquilo que acabou de reler, o relatório da Conferência de Líderes, fala em iniciativa legislativa. Eu não apresentei aqui nenhuma iniciativa legislativa, fiz uma declaração política sobre temas nacionais, porque, quer queira quer não, a Madeira também faz parte do território nacional, e nela inclui duas matérias que foram negociadas pelo Governo português em Bruxelas. \nPortanto, tenho essa legitimidade,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Não precisa de arranjar desculpas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Não são desculpas, é como é! O senhor é que devia pedir desculpa!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "… o Sr. Deputado sabe que tenho essa legitimidade e que a declaração que fiz não tem nada do caminho ou da deriva que aqui quis deixar. \nMas se o Sr. Deputado acha que eu estive aqui a fazer uma intervenção de campanha, convido-o a ir à Madeira e vai ver lá o teor das minhas declarações em campanha…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Não preciso que me convide!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "… e vai ter a noção da diferença entre as intervenções que faço aqui e as que faço lá.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Também não duvido de que deve ser muito diferente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Contudo, gostaria de lhe dizer — aliás, o Sr. Deputado não quer dizer, mas sabe — que a consequência do plano de ajustamento aqui, em Portugal, e que foi estendido às regiões autónomas é uma consequência da dívida de Governos do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "O plano de ajustamento, a condicionalidade, aquilo que foi imposto para anular desequilíbrios orçamentais e que tivemos durante três anos mas que nos livrámos a 17 de maio de 2014 foi uma consequência do plano de ajustamento assinado pelo Partido Socialista, a que se adicionou um plano de ajustamento na Madeira. \nDou-lhe um exemplo, Sr. Deputado: por que é que numa região não persiste o diferencial fiscal e noutra persiste? O Sr. Deputado sabe porquê! Porque o Governo Regional da Madeira teve de pedir um resgate e ao pedir o resgate tinha de ficar sujeito a essa condicionalidade que foi imposta também aqui, a nível nacional. \nDo que eu gostaria era que na Madeira tivéssemos o diferencial fiscal. Vivemos numa região autónoma, e no Porto Santo ainda é pior, como o Sr. Deputado também sabe, porque lá vai algumas vezes. \nPor isso, o que temos de fazer é encontrar medidas e soluções para que possamos devolver esse diferencial fiscal e a qualidade de vida às pessoas que já a tiveram no passado. \nRespondendo ao Sr. Deputado Jacinto Serrão, devo dizer que sempre assumi as consequências e nunca votei favoravelmente nenhum Orçamento do Estado. Estou muito à vontade sobre isso e o Sr. Deputado sabe-o. \nO Sr. Deputado é que noutros tempos e noutras alturas em que se aprovavam diplomas na República que prejudicavam a Madeira e os madeirenses se colocou de um lado, e os madeirenses sabem-no.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Sr. Deputado, o caos?! O caos foi o PS ter governado tanto tempo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Não escamoteie! O Sr. Deputado conhece as posições que tivemos, e que eu próprio tive, aliás, posições muito firmes, mas que o Sr. Deputado — a quem prezo — não teve em algumas circunstâncias, e devia tê-las tido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PS Jacinto Serrão.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Em relação à matéria em apreço, respondo-lhe: estou de acordo — eu próprio já tomei diligências — sobre as operações de troca de dívida para baixar os juros do plano de ajustamento. Mas o Sr. Deputado também sabe que, em relação aos 1500 milhões que foram obtidos pelo empréstimo a 23 anos, a amortização terá lugar a partir de janeiro de 2016, mas cabe ao futuro Governo Regional da Madeira, seja de que cor partidária for e de quem for, solicitar ao Governo da República essa negociação. \nAgora, não me esqueço de uma coisa, Sr. Deputado: é que, em 2011, as taxas de juros dos empréstimos a 1, a 5 e a 10 anos estavam acima dos dois dígitos e, hoje, estão a 0,5%, a 1,5% e a menos de 2%, a 10 anos. \nE isso deve-se também à ação deste Governo para possibilitar aquilo que o Sr. Deputado está agora a pedir. \nO que o Sr. Deputado está agora a reconhecer é o esforço que foi feito pelos portugueses e por este Governo para baixar os juros e, seguramente, por pedido e solicitação do futuro Governo, para baixarem também os encargos para os madeirenses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Rui Barreto", 
   "text": "Não tenho dúvidas de que essa será também uma das primeiras medidas que o futuro Governo terá para reduzir, também aí, os encargos para todos os madeirenses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Conclui-se aqui a declaração política do CDS-PP. \nPassamos à declaração política do PCP. Tem a palavra o Sr. Deputado Paulo Sá.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Sr.ª Presidente, Srs. Deputados: As opções ideológicas do Governo e da maioria PSD/CDS que o suporta podem ser condensadas na expressão popular «dois pesos e duas medidas». \nPara o grande capital, para os senhores do dinheiro, todas as facilidades. Para os trabalhadores, para o povo, brutais sacrifícios. \nTodos os sacrifícios impostos nos últimos anos pelos PEC e pelo Programa da troica recaíram, e continuam a recair, sobre os trabalhadores e o povo. No reverso da medalha, o grande capital, nacional e transnacional, foi, e continua a ser, o beneficiário desta política, apropriando-se de parcelas crescentes da riqueza nacional. \nDois pesos e duas medidas: cortam-se salários para se continuar a pagar juros de uma dívida pública que não para de crescer; confiscam-se pensões, mas os encargos com as parcerias público-privadas continuam a aumentar; os portugueses são confrontados com brutais aumentos do IMI, mas as grandes empresas e os grupos económicos pagam cada vez menos impostos; o Governo penhora a casa a quem tem pequenas dívidas ao fisco, mas cria uma lista VIP, deixando por esclarecer se todos os cidadãos ou apenas alguns têm direito à proteção dos seus dados fiscais, se todos ou apenas alguns ficam sujeitos às medidas de combate à fraude e à evasão fiscais. \nSr.ª Presidente, Srs. Deputados: Os mais recentes desenvolvimentos confirmam a existência de uma lista VIP de contribuintes. \nBastou uma semana, apenas uma semana, para que as afirmações do Primeiro-Ministro aqui, no Parlamento, fossem desmentidas. A lista VIP existe, mas mantêm-se as dúvidas sobre quem a pediu, quem definiu os seus objetivos, quem decidiu que nomes a integram. De acordo com notícias vindas a público, a lista poderá ter sido fornecida pelo Governo, através do Secretário de Estado dos Assuntos Fiscais, à administração fiscal. Esta situação, a confirmar-se, seria de extrema gravidade e exige o absoluto esclarecimento sobre a proveniência da lista VIP e seus objetivos. \nComo se coaduna a existência desta lista com a propaganda do Governo sobre o combate à fraude e à evasão fiscais? É outra questão que tem de ser esclarecida. Há cidadãos que estão protegidos deste combate? A proteção de dados fiscais é um direito de todos os cidadãos ou apenas de alguns? O Governo, além de esclarecer cabalmente todas estas questões e punir quem tenha de ser punido, tem de assumir a responsabilidade política pela existência desta lista VIP de contribuintes e isso exige que sejam retiradas consequências pelos responsáveis políticos do Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Em matéria fiscal, a opção governamental de dois pesos e duas medidas não fica por aqui. Os dados da execução orçamental de 2014 confirmam essa opção: a receita de IRC caiu 580 milhões de euros, enquanto a receita de IRS aumentou na mesma medida, 540 milhões de euros. \nMas o Governo também mexeu no IMI, procedendo a uma reavaliação do valor tributário dos prédios, que resultou num agravamento brutal do imposto a pagar. Com a eliminação da cláusula de salvaguarda, que servia de travão ao crescimento do imposto, muitos proprietários de imóveis sofrerão, em 2015, agravamentos no IMI que, de acordo com a Ordem dos Técnicos Oficiais de Contas, atingirão, em média, 35 a 45%. \nMas, ao mesmo tempo que esbulha os pequenos proprietários, o Governo e a maioria PSD/CDS recusam-se a eliminar a isenção de IMI e de IMT de prédios integrados em fundos de investimento imobiliário. Também aqui o Governo deixa clara a sua opção de dois pesos e duas medidas. \nSr.ª Presidente, Srs. Deputados: Entre os constrangimentos que conduziram o País à desastrosa situação atual destaca-se a dimensão colossal da dívida pública. Uma dívida que não para de crescer quer em volume, quer em percentagem do PIB. Os mais recentes dados mostram que a dívida direta do Estado aumentou, em janeiro de 2015, quase 8800 milhões de euros. A dívida, na ótica de Maastricht, também aumentou 6600 milhões de euros em apenas um mês. Quanto aos juros da dívida, aumentaram, em janeiro, 34,5%. \nEsta é uma situação que o capital financeiro nacional e transnacional, com a cumplicidade do Governo, pretende perpetuar com o objetivo de, a pretexto da dívida, condicionar a soberania nacional e prosseguir o saque dos nossos recursos por via dos juros que, em 2015, ultrapassarão os 8000 milhões de euros, mais do que é gasto no Serviço Nacional de Saúde. \nO saque dos recursos nacionais também se concretiza por via das parcerias público-privadas, ruinosas para o País, mas extremamente lucrativas para o grande capital. Apesar de toda a propaganda governamental em torno da renegociação das PPP, a verdade é que, em 2014, os encargos aumentaram nas parcerias rodoviárias, ferroviárias e do setor da segurança. \nSr.ª Presidente, Srs. Deputados: Portugal precisa de se libertar da ditadura da dívida e de pôr fim ao ruinoso negócio das PPP. Os milhares de milhões de euros gastos anualmente em juros da dívida e em encargos com as PPP fazem falta. Fazem falta para garantir a devolução de salários, pensões, prestações sociais e serviços públicos, para garantir o investimento no desenvolvimento do aparelho produtivo, para aumentar a produção nacional e criar emprego. \nO Governo, antevendo uma pesada derrota nas urnas, tenta desesperadamente esconder a situação desastrosa a que conduziu o País e o retrocesso que infligiu aos trabalhadores e ao povo. Contando com a prestimosa ajuda do Presidente da República, que agora até consegue ver um crescimento económico de 2% para 2015, o Governo tenta disfarçar a sua opção política de dois pesos e duas medidas: para o grande capital, benefícios e privilégios; para os trabalhadores e o povo, exploração e empobrecimento. \nEsta é uma política que não serve os trabalhadores, as populações, as micro, pequenas e médias empresas, os produtores, a economia nacional e o País. \nÉ, pois, preciso derrotá-la, abrindo caminho a uma política patriótica e de esquerda, que devolva a Portugal e aos portugueses a esperança num futuro melhor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Paulo Sá, a Mesa registou a inscrição, para formular perguntas, dos Srs. Deputados Duarte Pacheco, do PSD, João Galamba, do PS, Pedro Filipe Soares, do Bloco de Esquerda, e José Luís Ferreira, de Os Verdes. \nInformo que o Sr. Deputado Paulo Sá responderá a cada um dos Srs. Deputados.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Então, o CDS-PP não quer falar?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Já falámos duas vezes!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Então, agora o PCP quer obrigar-nos a inscrever?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Duarte Pacheco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sr.ª Presidente, Sr. Deputado Paulo Sá, trouxe-nos uma intervenção repleta de inverdades e um discurso ideológico em que ninguém se pode rever, a não ser alguns autocráticos do Partido Comunista Português.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "E vou dizer-lhe porquê: dia a dia, assistimos nesta Casa e nos vossos diversos discursos os senhores a proporem medidas que querem mais despesa pública e menos impostos. \nSerá que o senhor não sabe que isso significa mais dívida? Será que o senhor não sabe que se quer mais despesa e menos receita, isso significa mais endividamento e que isso seria a consequência dos seus atos? \nSerá que o senhor não sabe que se tem mais dívida, isso pressupõe o pagamento de mais juros? Isto seria, também, racional? \nMas, já agora, uma boa notícia, e parece que o Sr. Deputado se esqueceu: é que, devido a medidas europeias mas também à credibilidade conquistada por Portugal, os juros a 10 anos estão perto de zero. Isso é algo sobre o qual o senhor devia mostrar satisfação, porque é um ganho para Portugal e para os portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Devido às medidas europeias!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Mas tudo o que é bom os senhores esquecem! \nSobre a Autoridade Tributária, vamos ser claros: ninguém no Governo e, penso, ninguém nesta Câmara aceita um tratamento diferenciado entre portugueses. Todos os portugueses devem e merecem igual tratamento. \nSobre a privacidade, é um direito constitucional que tem de ser salvaguardado…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Para todos os cidadãos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "… para todos os portugueses. \nTerceiro facto, a Autoridade Tributária transmitiu ao Governo que não existia lista nenhuma. Temos de distinguir aqui três situações. Primeira, não acreditamos nos dados que alguém transmite ao Governo e neste caso o Governo só tem uma solução, que é demitir de imediato o responsável. Segunda, aceitar como boa a informação dada pela Autoridade Tributária e foi aquilo que aconteceu: Subsistiram dúvidas? Abre-se um inquérito. A Autoridade Tributária reconhece que errou, que transmitiu uma informação errada, essa demissão é inevitável. Onde é que o Governo agiu mal aqui, Sr. Deputado? \nSe, porventura, os senhores não acreditam nas \ntécnicas que são oferecidas e \ninformações \ndisponibilizadas, então, assumam-no. Mas isso significa que os senhores se estão a sobrepor a quem, nos serviços do Estado, tem a responsabilidade pela gestão dos mesmos e nós respeitamos quem, na Administração Pública, executa, e bem, o seu trabalho. Quando erra, tem de ser responsabilizado, e foi aquilo que aconteceu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder, o Sr. Deputado Paulo Sá.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Sr.ª Presidente, Sr. Deputado Duarte Pacheco, não deixa de ser significativo que, quando o PCP traz aqui os problemas do País, o PSD, em vez de atacar os problemas do País, ataca o PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Acusou-nos de fazer uma intervenção repleta de inverdades, mas o Sr. Deputado é que disse aqui uma inverdade. Disse que o PCP propunha o aumento da despesa pública e, ao mesmo tempo, a diminuição da receita por via da diminuição dos impostos. \nNo mínimo, o Sr. Deputado esteve distraído, porque, recentemente, apresentámos um projeto de lei em que propúnhamos o reforço da despesa pública nas funções sociais do Estado, mas também propúnhamos o aumento da receita fiscal, ao mesmo tempo que aliviávamos a carga fiscal que recai sobre os trabalhadores, sobre as famílias e sobre as micro e pequenas empresas. \nComo é que se fazia, pergunta o Sr. Deputado. Mais uma vez, recomendo a leitura desse projeto de lei: \naumentando a carga fiscal sobre o grande capital.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Apresentámos propostas concretas, quantificadas dessas medidas dirigidas ao grande capital e demonstrámos aqui, com cálculos, com números, que era possível, simultaneamente, aliviar a carga fiscal sobre os trabalhadores, sobre as famílias, sobre os micro e pequenos empresários, assim como reforçar as despesas com a saúde, a educação, a segurança social e a cultura, desde que, ao mesmo tempo, se tributasse, de forma adequada, o grande capital. Trouxemos essas propostas e, no mínimo, o Sr. Deputado esteve distraído. \nMas também disse outra inverdade, Sr. Deputado. Disse que os juros a 10 anos está perto de zero. Não, Sr. Deputado, a taxa de juro poderá estar muito baixa, mas os juros pagos anualmente no País continuam a crescer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Apesar de todo esse foguetório em torno das descidas da taxa de juro a curto prazo, a 10 anos, a 30 anos, a verdade é que, em 2014, os juros pagos pelo País, pela dívida, aumentaram relativamente a 2013. E o próprio Governo reconhece que para 2015 os juros e os encargos da dívida irão aumentar. \nPor fim, em relação à questão da lista. Sr. Deputado, há uma semana tivemos aqui o Sr. Primeiro-Ministro a negar a existência dessa lista. Cinco vezes disse nesta Sala que não existe lista VIP. Uma semana bastou para desmentir o Sr. Primeiro-Ministro: a lista VIP existe. Penso que o Sr. Deputado também já não terá dúvidas sobre isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Concluo, Sr.ª Presidente, dizendo que o Sr. Deputado Duarte Pacheco, reconhecendo a existência dessa lista, não deu resposta a questões que são importantes. Quem é que criou essa lista? Quem definiu os seus objetivos? Quem definiu os nomes que integram essa lista?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "São estas as questões que gostaríamos de ver esclarecidas pelo Sr. Deputado Duarte Pacheco, que não o fez.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Para uma interpelação à Mesa, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sr.ª Presidente, gostaria de informar V. Ex.ª que, precisamente para que estas perguntas possam ser todas esclarecidas, o Partido Social Democrata solicitou a presença, amanhã, do Diretor Geral da Autoridade Tributária, entretanto demissionário, porque é ele quem tem de explicar tudo isto aos portugueses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O Governo não tem nada a ver com isto! Tem de haver sempre um capataz para o Ministro não assumir a responsabilidade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos prosseguir com as perguntas ao Sr. Deputado Paulo Sá. \nTem a palavra o Sr. Deputado João Galamba.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Sr.ª Presidente, Sr. Deputado Paulo Sá, de facto, vimos aqui o Secretário de Estado dos Assuntos Fiscais a negar a existência de uma lista VIP; depois, tivemos a Sr.ª Ministra das Finanças a negar a existência de uma lista VIP; e, depois, Pedro, não negou três vezes como o outro Pedro, mas negou a existência dessa lista cinco vezes, no debate quinzenal com o Primeiro-Ministro. \nNestas dimensões quase bíblicas da lista VIP, temos também um Núncio que diz que «de lista, não sei de nada». Portanto, temos uma nova «Imaculada Conceição»: existe, mas ninguém sabe quem criou, Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "O que sabemos é que uma lista que não existia e foi negada várias vezes, afinal deu origem a uma inspeção da Inspeção-Geral de Finanças e deu também origem a uma demissão do Diretor-Geral da Autoridade Tributária. \nLogo a seguir, diligentemente, veio a oposição não só apoiar o requerimento do Partido Socialista para a vinda do Sr. Secretário de Estado e do Presidente do Sindicato dos Trabalhadores de Impostos, mas também propor novas audições. \nPortanto, temos a maioria empenhadíssima no esclarecimento de um assunto, cuja realidade foi negada até hoje de manhã. \nIsto, de facto, tem de ser esclarecido, começando pela própria maioria que parece estar um pouco baralhada porque, depois de negar, aparece agora não só a confirmar a sua existência, mas até temos, hoje, uma declaração do Primeiro-Ministro a dizer que não sabia de nada e que é gravíssimo que exista essa lista. \nPois é! É por ser gravíssimo que exista é que isto tem de ser esclarecido de uma vez por todas e o Partido Socialista espera, sinceramente, que não repitamos o padrão do passado deste Governo, que é o de que, quando há problema, culpa-se os serviços. Tivemos isso com o Ministro Crato, que culpou os serviços do Ministério da Educação; tivemos isso com a inefável Ministra Paula Teixeira da Cruz, que culpou os serviços;", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "e, agora, tudo indica que o Secretário de Estado Núncio, para além de invocar a Imaculada Conceição, também diz que a culpa é dos serviços! \nSr. Deputado, a pergunta que tenho a fazer ao PCP é a de saber se é ou não gravíssima esta ideia — se não é do Governo, é, certamente, de um serviço tutelado pelo Governo — de que, depois de perseguirem os cidadãos com mais impostos e mais obrigações fiscais, aparentemente, em vez de considerarem que VIP são todos os portugueses e todos os contribuintes portugueses, temos aqui uma pequena casta seleta, cujo conteúdo ainda é desconhecido mas que este Parlamento tratará de apurar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Paulo Sá.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Sr. Presidente, Sr. Deputado João Galamba, tem razão, não foi apenas o Primeiro-Ministro que veio aqui cinco vezes negar a existência da lista. Durante a última semana, tivemos também a Ministra das Finanças a negar a existência da lista e o Secretário de Estado dos Assuntos Fiscais a negar veementemente a existência desta lista. Mas, hoje, tiveram de reconhecer essa existência, perante os factos que vieram a público e que não foram trazidos pelo próprio Governo. \nObviamente que, sabendo agora da existência da lista, temos de esclarecer aquelas questões que eu colocava há pouco, ou seja, quem é que criou esta lista. Porque há notícias, que vieram a público, de que poderá ter sido o Governo, através do Secretário de Estado, a dar indicações à Autoridade Tributária para criar esta lista ou poderá ter sido o próprio Secretário de Estado a entregá-la à Autoridade Tributária. Temos de esclarecer se isto aconteceu e quem decidiu os objetivos com que foi criada esta lista. \nA questão que o Sr. Deputado João Galamba coloca é muito importante: será que todos os cidadãos têm direito à proteção dos seus dados fiscais ou apenas alguns, os que integram esta lista VIP? \nE, relativamente ao combate à fraude e à evasão fiscais, todos os cidadãos estão sujeitos a este combate ou há alguns, os que integram esta lista VIP, que não estão sujeitos a este combate à fraude e à evasão fiscal? \nSão questões que têm de ser cabalmente esclarecidas. O Governo, durante uma semana, fugiu a responder, mas o Sr. Deputado Duarte Pacheco — permita-me que retome agora a sua interpelação — tentou «sacudir a água do capote» do Governo. Na ótica do Sr. Deputado, na da maioria e, provavelmente, na do Governo, a culpa é sempre das chefias intermédias, nunca é do Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Nós rejeitamos essa posição. Independentemente do papel que as chefias intermédias possam ter tido — e, se agiram contrariamente à lei, tem de haver as necessárias punições —, o Governo tem a responsabilidade política pela existência desta lista VIP e, Sr. Deputado João Galamba, isso exige que sejam impostas consequências aos responsáveis políticos do Governo desta área.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A próxima pergunta é do Sr. Deputado Pedro Filipe Soares, do Bloco de Esquerda. \nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, Sr. Deputado Paulo Sá, começo por cumprimentá-lo pela declaração política que fez e vou diretamente àquela que me parece a questão do dia, a chamada «lista VIP de contribuintes». \nA existência dessa lista é, de facto, inaceitável numa democracia, num Estado de direito que diz que trata por igual todos os cidadãos e todas as cidadãs e é o caso político que mancha a palavra do Governo, quer do Primeiro-Ministro, quer do Secretário de Estado dos Assuntos Fiscais, na última semana. Aliás, é curioso — eu pedi-lhe até uma avaliação desta matéria — que, quando Paulo Núncio falou sobre este tema, nós não tenhamos sequer uma palavra do CDS. É estranho! \nO PSD ainda tentou «tapar aqui o sol com a peneira» e dizer que não era bem o que realmente é, mas do CDS nem uma única palavra. É o silêncio cúmplice que vemos por parte do CDS perante a ausência da sua palavra na defesa do seu Secretário de Estado, porque nos parece, de facto, que ele tem culpas neste cartório. \nTem culpas o Primeiro-Ministro, quando, da bancada do Governo, dizia que não há uma lista VIP de contribuintes. Ele não disse: «Eu não sabia», ele não disse: «Eu não tenho conhecimento», ele não disse: «Eu vou averiguar». O que ele disse foi: «Não há uma lista VIP de contribuintes!» Mais: várias vezes, Paulo Núncio jurava a pés juntos — e devo dizer que esta matéria, no CDS, deve ser para levar a sério! — que não havia uma lista VIP de contribuintes. Na segunda-feira passada, até respondeu a um jornal dizendo que não há e que nem valia a pena investigar. Horas depois já estava a investigar e 48 horas depois vemos a demissão do responsável técnico máximo desta matéria! \nAfinal, agora parece que foi encontrado aquele que vai expiar o pecado. Depois de não se saber quem era o «pai» da criança, vem ele agora dizer que se demite. Ou será que foi demitido, Sr. Deputado Duarte Pacheco?! É que das suas palavras nem sequer se percebe. Foi anunciado à comunicação social que o diretor pediu a demissão e, das suas palavras, devia depreender, então, que se o Governo percebeu que havia ali responsabilidade, devia ter demitido, mas não foi o que aconteceu! Pelos vistos, o Governo percebeu que havia responsabilidade, mas nem aquilo que deveria ter feito fez! E porquê? Permita-me, agora, fazer análise política. Porque, de facto, o Governo tem culpa no cartório. Desde o início que o Governo tinha conhecimento e de cada vez que negava mais se enterrava sobre esta matéria. \nPor isso, não pode haver outra saída senão a da clarificação total de uma matéria que coloca em causa o Estado de direito, que diz que para este Governo, que fez esta administração tributária, pode haver filhos e enteados e os que estão numa determinada lista servem para não ser investigados, não serem averiguados e, mais, para existir um clima de terror na administração tributária para se dizer: «Com estes não se metam, porque, se se meterem com estes, então levam»!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Termino já, Sr.ª Presidente. \nE quem são estes? Alguém que esteve no Governo, alguém que tem um contacto partidário, alguém que é uma figura pública. Ora, isto é inaceitável! Não podem existir contribuintes de primeira e contribuintes de segunda e nós não pararemos até que haja total transparência, mas também o assacar de todas as responsabilidades nesta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder, o Sr. Deputado Paulo Sá.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Sr.ª Presidente, Sr. Deputado Pedro Filipe Soares, a existência desta lista, comprovada ao fim de uma semana de negação por parte do Governo, é, como disse, inaceitável e traduz o que dissemos na nossa declaração política sobre a opção do Governo de ter dois pesos e duas medidas. \nA proteção dos dados fiscais dos contribuintes tem de ser para todos e não pode ser só para alguns que constem numa lista VIP. Todos os cidadãos estão sujeitos às medidas de combate à fraude e evasão fiscal. \nNão pode haver cidadãos, constantes numa lista VIP, que estejam fora da sujeição a este combate. A existência desta lista VIP é um sinal claro da parte do Governo da sua opção de ter dois pesos e duas medidas. \nRelativamente às consequências políticas — e temos de frisar esta questão —, elas não podem ficar, Sr. Deputado Pedro Filipe Soares, pela demissão das chefias intermédias. Disto tudo, não pode resultar apenas a responsabilização das chefias intermédias e o Governo «lavar as mãos» como se não tivesse nada a ver com isto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Tem de haver uma responsabilização política do Governo pela existência de uma lista VIP na Autoridade Tributária e Aduaneira. \nPara além de haver essa responsabilização, têm de ser cabalmente esclarecidas aquelas questões que já colocámos aqui: qual o papel do Governo na criação desta lista? Houve intervenção direta do Governo? Do Sr. Secretário de Estado dos Assuntos Fiscais? De que modo? Com que objetivos foi criada esta lista? Que nomes é que integram a lista ou, melhor, qual foi o critério para definir os nomes que integram esta lista? \nTodas estas questões têm de ser esclarecidas, os responsáveis têm de ser punidos e o Governo tem de assumir a responsabilidade política por esta situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular perguntas, tem, ainda, a palavra o Sr. Deputado José Luís Ferreira, de Os Verdes.\nO Sr. *José Luís Ferreira* (Os Verdes). — Sr.ª Presidente, Sr. Deputado Paulo Sá, de facto, tem razão, este Governo tem dois pesos e duas medidas. \nTem dois pesos e duas medidas porque penaliza os rendimentos do trabalho poupando os rendimentos do capital, aumenta o IRS para as famílias e baixa o IRC para as grandes empresas e, agora, também tem dois pesos e duas medidas em função dos contribuintes porque uns estão expostos e outros escondem-se em listas VIP. \nSr. Deputado, nós não temos dúvidas de que a demissão do Diretor-Geral da Autoridade Tributária está diretamente relacionada com a existência desta lista VIP. São coincidências a mais para ser coincidência! \nVejamos: esta demissão acontece numa altura em que recaem fortes suspeitas sobre a existência desta lista; acontece dois dias depois de o Governo ter anunciado que iria abrir um inquérito; acontece dois dias depois de a Procuradoria-Geral da República ter tornado público que abriu um inquérito no sentido de recolher informação para realizar eventuais procedimentos no âmbito das atribuições do Ministério Público; e acontece depois de o Secretário de Estado dos Assuntos Fiscais, de a Sr.ª Ministra das Finanças e de o próprio Primeiro-Ministro — que disse aqui, neste Plenário, que não havia nenhuma lista VIP — dizerem que não havia lista. \nAliás, esta posição do Governo só pode ter duas leituras: ou o Governo faltou deliberada e intencionalmente à verdade — o que é muito grave — ou, então, o Governo não estava na posse de todos os elementos, o que vem mostrar, de facto, o desnorte dos Membros deste Governo, que, às vezes, não sabem que têm de pagar as suas contribuições para a segurança social…", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Bem lembrado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "… e outras vezes não sabem que existe uma lista VIP! \nPortanto, tanto num caso, como no outro, a situação é grave, é muito grave. \nE esta demissão vem, de facto, reforçar a necessidade de o Governo se explicar e de esclarecer, de uma vez por todas, se existe esta lista, quem a criou e, sobretudo, com que objetivos, porque devemos perguntar-nos por que razão alguém se haveria de lembrar de criar uma lista de contribuintes intocáveis. Porquê? O que é que têm a esconder? \nMas também importa saber se os técnicos das Finanças estavam ou não sujeitos a processos disciplinares no caso de acederem a pessoas que figurassem nessa lista, também importa saber se estavam ou não sujeitos a processos disciplinares. Aliás, pelos vistos, esta lista até foi anunciada num curso de formação a 200 ou 300 inspetores estagiários e, portanto, acho que há pouco a esconder e as evidências são por demais claras. \nSr. Deputado Paulo Sá, a existir esta lista VIP, significa que para o Governo há contribuintes de primeira e contribuintes de segunda, os contribuintes não estão todos em pé de igualdade, porque uns estão sujeitos ao mais completo _striptease_ fiscal e outros são intocáveis, estão escondidos numa lista. A nosso ver, isto é, a todos os títulos, grave. É grave que exista a lista, mas ainda é mais grave que o Governo não tenha conhecimento da existência desta lista. Isto é ainda mais grave, porque os cidadãos deixam de ter confiança nas instituições. \nQueria saber se o Sr. Deputado partilha desta leitura.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Paulo Sá para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Sr.ª Presidente, Sr. Deputado José Luís Ferreira, agradeço a sua questão. \nDisse o Sr. Deputado que para este Governo existem contribuintes de primeira e de segunda. Foi exatamente o que nós, na nossa declaração política, tentámos transmitir, isto é, que este Governo tem dois pesos e duas medidas no âmbito não só da sua política geral, mas também da sua política fiscal. Referimos a questão do IMI, em que o Governo retirou a cláusula de salvaguarda permitindo brutais aumentos do IMI, ao mesmo tempo que recusa propostas do PCP, apresentadas diversas vezes, para eliminar um benefício fiscal,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "… que isenta de pagamento de IMI e de IMT prédios que estejam em fundos de investimento imobiliário. \nTambém a mesma discriminação — os dois pesos e duas medidas — em termos de IRS e de IRC. O Governo, em dois anos consecutivos, desceu a taxa de imposto de IRC, que incide sobre o lucro das grandes empresas, e, ao mesmo tempo, esmagou os trabalhadores e as famílias com uma carga fiscal brutal, cujo reflexo já foi visto no final do ano passado com a receita de IRS a subir na mesma medida em que descia a receita de IRC.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "E esses dois pesos e duas medidas também existem, de forma clara, na lista VIP. \nO Governo faz um grande foguetório em torno do combate à fraude e à evasão fiscais. Nós sabemos que os funcionários da administração fiscal, no âmbito das suas funções e no estrito respeito pela lei, podem ter necessidade de aceder aos dados dos contribuintes, aos dados fiscais, para, exatamente no âmbito do combate à fraude e à evasão fiscais, verificarem se essas infrações existem. \nCom a existência desta lista VIP, ficamos a saber que os funcionários da administração fiscal, se conduzirem uma investigação no âmbito do combate à fraude e à evasão fiscais, respeitando o que a lei estipula, podem esbarrar numa lista VIP e já não podem fazer essa investigação para determinados contribuintes que integram essa lista. E esta é uma situação inaceitável. \nTermino, Sr.ª Presidente, para concluir dentro do tempo, dizendo que, mais uma vez, a questão central é o apuramento cabal de tudo aquilo que aconteceu: quem criou esta lista, com que objetivos, quem decidiu os nomes que a integram. \nMas, independentemente desse apuramento, neste momento, o que se sabe é que a existência de uma lista desta natureza exige a responsabilização do Governo e dos responsáveis políticos desta área.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Concluída a declaração política do PCP, segue-se a declaração política do Bloco de Esquerda. \nTem a palavra o Sr. Deputado José Soeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Durante os últimos três anos, o Governo teve um programa para a juventude — o «bazem». Começou com Passos Coelho, em 2011, a dizer aos professores que tinham de olhar para o mercado de língua portuguesa e encontrar aí uma alternativa. Ou seja: bazem! \nDepois foram os conselhos em estilo autoajuda, dizendo que era preciso abandonar a zona de conforto. Ou seja: bazem! Ao menos neste ponto, o Governo foi relativamente bem-sucedido. \nCom o desemprego a atingir quase metade da juventude, com a precariedade a constituir-se como regra do mercado de trabalho, com a imprevisibilidade do futuro a ser a única certeza para toda uma geração, mais de 100 000 portugueses «bazaram» mesmo em cada ano, desde 2011. \nNão vale a pena nem dourar a pílula nem ver tudo a preto e branco. Sair do País por escolha e por vontade é um ato de liberdade. Liberdade tão essencial como o direito a não sair do País forçado pelo desemprego e pela precariedade. \nSejamos claros: viajar é um prazer, a mobilidade escolhida é uma conquista, as trocas internacionais são uma mais-valia. Mas quando temos dezenas de milhares de pessoas a emigrar não estamos, apenas, a falar de escolhas individuais. A maioria destes jovens não viajou, nem emigrou, foram expulsos, expulsos do seu País. \nO convite para regressar implica, por isso, uma condição: que o cenário que fez as pessoas saírem se tenha transformado. \nQuando acabamos a nossa formação, seja ela qual for, quais são os horizontes que se colocam? O chavão da «geração mais qualificada de sempre» já não quer dizer nada. O que conhecemos são trabalhos temporários sem direitos, estágios não remunerados que temos de aceitar para fazer currículo, bolsas, um permanente estado de _stand by_, falsos recibos verdes, nunca saber o que se segue, a não ser que o que se segue será sempre menos do que um emprego. \nEste mês houve uma pequena mudança no discurso do Governo sobre a emigração. Reconhecendo que convidar o pessoal a «bazar» começava, talvez, não ser a melhor estratégia, o Governo apresentou um plano, o VEM — Valorização do Empreendedorismo Emigrante. \nQuestionado sobre os detalhes do programa aprovado em Conselho de Ministros, o Secretário de Estado Pedro Lomba foi-nos esclarecendo que ainda não podia adiantar nada, nem o alcance, nem os custos, nem a forma de contratualização, nem o público-alvo nem, tão pouco a abrangência. Nada! O programa do Governo é na base do «logo se vê». \nSe não roçasse o ofensivo, o anúncio do Secretário de Estado seria apenas caricato. \nDepois de muita insistência, lá foram ideando alguns pormenores. Apoiar entre 30 a 40 projetos — sim, entre 30 a 40 projetos! — de emigrantes que queiram criar a sua própria empresa, mais alguns estágios pagos pelos fundos sociais. 40 projetos para três centenas de milhares de emigrantes, sem mexer nas políticas emprego, na política económica, na dívida que estrangula, nas políticas de habitação, ou seja, sem mexer em nada do que está na raiz do problema. É basicamente um microcrédito por cada 10 000 pessoas que emigraram. \nEstá mesmo a ver-se, Sr. Secretário de Estado Pedro Lomba, que este imperativo VEM que lançou vai ser um retumbante sucesso. Vão vir _charters_ de emigrantes de volta para Portugal! \nNós já sabíamos que, quando faltam propostas, o Governo saca da palavra mágica: o empreendedorismo. \nAtente-se nesta frase que vou citar: «O empreendedorismo é uma revolução que será para o século XXI mais importante do que a revolução industrial foi para o século XX». A frase é ridícula, ridícula, mas, para nossa vergonha coletiva, faz parte do Programa de Governo proposto pelo PSD. \nEm 2011, ao mesmo tempo que mandava os jovens «bazarem», o Governo engalanava-se com uma mão-cheia de medidas de «promoção do empreendedorismo», como receita para responder ao problema do desemprego: passaportes empreendedorismo, vales empreendedorismo, empreendedorismo para crianças nas escolas, tudo isto envolvido, se bem se lembram, nas palhaçadas do Miguel Gonçalves sobre a necessidade de «bater punho» e os seus convites para os jovens desempregados irem «vender pipocas para a rua». \nComo se o problema do desemprego fosse uma questão de «querer muito» ou de um «défice de cultura empreendedora» e não uma consequência de escolhas coletivas de política económica, com a austeridade a arrasar a economia e a riqueza que devia ir para a criação de emprego a ser sugada pelos juros da dívida e pelo financiamento dos escândalos da banca. \nOs resultados da «promoção do empreendedorismo» são conhecidos: do ponto de vista da criação de emprego foram totalmente insignificantes, e a maior fatia destes programas foi captada por grandes empresas com capacidade de fazerem as candidaturas. O atual programa para os jovens emigrantes, o VEM, é uma espécie de Miguel Gonçalves _take 2_, sem Relvas mas com Lomba. \nEste programa, na verdade, mais parece um insulto. Um insulto aos bolseiros da FCT que tiveram os seus projetos interrompidos; aos enfermeiros mal pagos que foram convidados a sair; aos dois milhões de «desemprecários» que gostariam de dar o seu talento ao País; a todos os que foram forçados a emigrar e aos que ficaram, com a dor de vê-los partir. \nQuerem fazer regressar os portugueses que mandaram embora? Inventem menos programas «para inglês ver», deixem a religião da austeridade de lado, deixem a vassalagem europeia e ponham a economia a crescer e a criar emprego.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Empregos, não estágios, nem bolsas, nem contratos emprego-inserção ou falsos recibos verdes, empregos que permitam projetar uma vida, ter autonomia e olhar para o futuro com alguma esperança. \nQuem está fora não desistiu nem fugiu, e se tem razões para o ressentimento não tem necessariamente vergonha do País, mas tem, provavelmente, penso, cada vez mais vergonha do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "A Mesa regista duas inscrições para pedidos de esclarecimento, sendo a primeira do Sr. Deputado Nuno Sá, do PS. \nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Nuno Sá", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, há, desde logo, uma questão que gostaria de colocar ao Bloco de Esquerda que é saber se, por acaso, não tem por aí os números da emigração — o PS tem e, certamente, vocês também os terão —, para ajudar o PSD e o CDS a terem a noção real do flagelo e do problema que é a emigração no nosso País com este Governo, para não apresentarem este tipo de soluções que, se não fosse o drama das pessoas que tiveram de emigrar de forma forçada, porque não tinham futuro neste País, se não fosse, de facto, a seriedade e a gravidade deste problema, entraria para o anedotário parlamentar e para o anedotário de medidas que um governo nunca deve apresentar, se não quiser ser alvo de risadas. \nPortanto, como disse aqui o Sr. Deputado, é preciso enfatizar que depois do Secretário de Estado da Juventude e do Primeiro-Ministro terem criado o «programa Vão, Emigrem, Saiam de Portugal», em 2011; depois de, em 2012 e 2013, terem destruído a economia, terem devastado o mundo do trabalho, com precariedade, baixa de salários, perda de direitos sociais, perdas de oportunidade de qualificação e destruição do ensino superior, criando o «programa Não Voltem»; depois de terem negado qualquer perspetiva de futuro em Portugal, vem agora o Governo, e permitam-me o latinismo, violar um princípio de direito romano, — também a moral inspira o nosso direito e a moral —, que é o chamado _nemo potest venire contra factum propium_. \nO Governo, claramente num abuso de direito moral, violando qualquer princípio de seriedade numa sociedade, depois de ter criado todas as condições para os jovens, para os portugueses, para uma geração imensa de portugueses não ter futuro em Portugal, vem agora dizer-lhes que regressem, e isto com 20 ou 30 projetos, não sabendo quantos portugueses vão ser abrangidos ou quanto dinheiro será aplicado. \nA seis meses das eleições, isto foi, e é, não passando disso mesmo, um mero tiro de pólvora seca, mais um _briefing_ do Secretário de Estado Lomba, igual a tantos outros que, entretanto, por falta de qualquer efeito, deixou de fazer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Nuno Sá", 
   "text": "Termino, Sr. Presidente, deixando umas questões a esta Câmara e ao Bloco de Esquerda, que é a quem tenho de me dirigir. Sabem quantos portugueses vão ser abrangidos por este programa? Sabem qual será o montante do investimento e a calendarização deste programa? E, já agora, no estrato de portugueses que foram condenados por este Governo a emigrar, há portugueses com qualificações e licenciados, mas há uma geração de portugueses que não tem qualificações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Nuno Sá", 
   "text": "Existe algum programa, alguma medida, para os desempregados de longa duração e com poucas qualificações que tiveram de fugir do seu País, da sua família, da terra que amam e onde queriam estar?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para efetuar pedidos de esclarecimento, tem a palavra a Sr.ª Deputada Diana Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Diana Ferreira", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Deputado José Soeiro, do Bloco de Esquerda, este é um Governo que empurra os jovens para a emigração e que condena e hipoteca o futuro dos que cá ficam. \nSão centenas de milhares de portugueses, milhares e milhares de jovens, que são atirados para uma emigração forçada, que não é uma opção. Hoje não se escolhe ir estudar ou trabalhar para outro país porque se quer, hoje vai-se para outro país porque aqui, em Portugal, não há opção, porque este é um governo que nega o futuro aos portugueses e aos jovens portugueses. \nÀ necessidade de valorização do aparelho produtivo, o Governo responde com a destruição da produção nacional. À necessidade imperiosa da valorização dos salários e do trabalho, o Governo responde com cortes salariais, com um brutal aumento de impostos sobre o trabalho e com um aumento do custo de vida que significa, hoje, empobrecer a trabalhar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Diana Ferreira", 
   "text": "À necessidade de serviços públicos e de serviços de proximidade, imprescindíveis para responder às populações, o Governo responde com o encerramento de escolas, de balcões da segurança social e de repartições de finanças. \nÀ necessidade de defesa da escola pública e dos seus profissionais, o Governo responde com cortes inaceitáveis e um profundo subfinanciamento, com precariedade e despedimento de professores. \nÀ necessidade de defesa de valorização do Serviço Nacional de Saúde e também dos seus profissionais, o Governo responde encerrando centros de saúde, \nliquidando serviços e valências hospitalares e \ndesvalorizando os seus trabalhadores. E são cada vez mais os médicos e os enfermeiros que vão para fora, levando consigo todo o conhecimento adquirido e o capital de experiência que têm.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Diana Ferreira", 
   "text": "A grande maioria dos jovens portugueses, no final dos seus estudos, tem as seguintes saídas: desemprego, precariedade ou emigração. Os portugueses e os jovens que são empurrados para a emigração são necessários cá, são necessários no nosso País e não é uma manobra de propaganda do Governo, com a criação de um programa iníquo, que irá trazer de volta aqueles que foram obrigados, por este mesmo Governo PSD/CDS, a procurar um futuro lá fora. \nSó uma rutura com estas políticas e com este caminho, só políticas assentes na valorização do trabalho e dos salários, na valorização da produção nacional, na defesa dos serviços públicos e das funções sociais do Estado e na garantia dos direitos laborais e sociais conquistados poderão dar, de facto, uma resposta à realidade dos trabalhadores e do povo português. \nSr. Deputado, considera ser possível dar uma outra perspetiva aos portugueses que emigraram, sem romper com aquela que tem sido a política dos PEC e do pacto de agressão? \nNão considera que só uma política alternativa permitirá aos jovens serem felizes no seu País e aqui cumprirem os seus sonhos e aqui construírem as suas vidas?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado José Soeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Sr. Presidente, Srs. Deputados, muito obrigado pelas perguntas. \nSabemos que as estatísticas oficiais apontam para a saída de 120 000 pessoas em cada ano, sendo que, dessas, uma grande parte são jovens — a maioria, na verdade, são jovens. \nMas este número é um número por baixo, porque há quem não mude a residência, há quem não se registe e, portanto, na verdade, estaremos a falar de mais do que 120 000 pessoas em cada ano a abandonar o País. \nE é um abandono que não tem nenhum _glamour_, porque se há algumas pessoas que optam por fazê-lo, muitas, como sabemos, são emigrantes \nforçados e que \ntrabalham, muitas vezes, em empregos \ndesqualificados e em más condições nos países para onde vão. \nNão fora o empenho das redes consulares e as redes de solidariedade que os emigrantes estabelecem para se apoiarem e estaríamos ainda pior. \nE não podemos sair disto, deste desperdício de gente, deste desperdício de massa crítica, deste desperdício de investimento, não podemos fazer as pessoas regressarem, de facto, se não rompermos com a lógica de austeridade que produz o desemprego, produz o empobrecimento e expulsa as pessoas, mandando-as para fora do País. \nÉ por isso que o amor súbito do Governo por estes emigrantes é, na verdade, totalmente inconsequente e é motivo para nos rirmos. Mas querem enganar quem?! \nNa realidade, este programa, que quer fazer regressar os emigrantes, talvez tenha tido como único efeito fazer regressar o Sr. Secretário de Estado Pedro Lomba, que andava desaparecido há uns meses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Não havendo mais inscrições para pedidos de esclarecimento sobre esta declaração política, dou agora a palavra ao Sr. Deputado Carlos Gonçalves, também para uma declaração política. \nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Hoje venho aqui falar de Portugal. \nVenho falar de um País repartido pelo mundo, que se revê na sua diáspora e que a considera como uma mais-valia,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "… não apenas para a sua afirmação internacional mas também como importante alavanca para o seu desenvolvimento económico e social. \nÉ desta forma que vejo o meu País. É desta forma que nós, no PSD, entendemos Portugal. \nSr.as e Srs. Deputados, a área das Comunidades foi, durante bastante tempo, um tema marginal no debate político português. No entanto, nos últimos tempos o tema da emigração tem estado na ordem do dia, não para se falar do enorme potencial deste setor mas, sim, para se apontarem números que depois são utilizados como meros instrumentos para a discussão política. Infelizmente, nunca se discute o essencial, ou seja, as pessoas, os seus problemas, as suas expectativas e a sua ligação a Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Somos um País historicamente de emigração. Somos um País que teve, no século XX, vários ciclos migratórios com consequências para a sociedade portuguesa e para o País e que estiveram, sempre, associados a momentos em que o País falhou. \nOra, em 2011, Portugal encontrou-se numa situação económica de tal forma grave que podemos afirmar que, nesse momento, o País também falhou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PS Jorge Fão.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Se os números da emigração passaram, para alguns, a ser apenas relevantes a partir dessa altura, convém lembrar que, desde o início do século, os valores relativos à saída de portugueses para o estrangeiro foram sempre significativos, atingindo, em 2007, valores próximos dos atuais, sendo que, segundo o Observatório da Emigração, saíram de Portugal, entre 2007 e 2012, uma média de 80 000 portugueses por ano. \nContudo, mais importante do que discutir os números, importa hoje criar condições no País para que este possa fixar as suas gentes e seja suficientemente atrativo para propiciar o regresso de quem se viu forçado a sair. \nOra, Portugal conseguiu, nos últimos anos, inverter uma tendência que o levou a uma situação crítica de quase bancarrota. Hoje, Portugal é um País diferente — e não sou só eu a afirmá-lo. \nPortugal é, hoje, capaz de atrair investimento externo e é visto nos países que acolheram as grandes comunidades portuguesas como um País cumpridor e frequentemente referido como um exemplo de recuperação económica. \nAinda ontem, o Presidente Hollande, que tantas vezes foi citado nesta Câmara pela bancada socialista, referiu-se a Portugal como «estando num caminho de crescimento, com resultados económicos que são significativos». Mais um socialista que sente que Portugal está diferente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Assim, as recentes medidas do Governo de apoio ao regresso dos nossos emigrantes respondem a esta nova realidade. Uma diáspora empreendedora e qualificada como a nossa merece que o seu País lhe proporcione condições para potenciar o seu regresso e o seu investimento. \nO Governo dá, assim, um sinal claro de que conta com as comunidades portuguesas para o futuro de Portugal. \nPara os menos conhecedores desta área, importa referir que o atual Executivo não esperou por 2015 para acompanhar a questão migratória. Logo que assumiu funções, avançou na área social com campanhas de informação, trabalhou em conjunto com entidades da área social da diáspora, com municípios, e, permitam-me que o sublinhe, apresentou, em 2014, aquele que foi o primeiro relatório alguma vez realizado sobre a emigração portuguesa. \nÉ que nós, Sr.as e Srs. Deputados, não escamoteamos a realidade migratória, sabemos que está em causa o futuro de muitos dos nossos compatriotas. Emigrar é sempre uma opção difícil. E eu, Sr.as e Srs. Deputados, sei, por experiência própria, o que é deixar o País, a família, os amigos e a pátria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Por isso, não posso deixar de realçar o esforço que tem sido feito, apesar das dificuldades financeiras do País, no acompanhamento e apoio aos nossos emigrantes. Infelizmente, outros, no passado, não procederam da mesma forma e, quando interpelados sobre os números da emigração, diziam, neste Parlamento, que não havia emigração para a Europa mas apenas livre circulação de trabalhadores, negando os números referidos por diversas instituições. \nSeria bom que aqueles que, nesta Câmara, despertaram agora para a questão da emigração apresentassem verdadeiras propostas políticas dirigidas a esses portugueses, ao invés de se refugiarem sempre na crítica, na opinião, no comentário e, por vezes, com uma adjetivação que apenas demonstra a falta de ideias concretas. \nÉ que, Sr.as e Srs. Deputados, tal como eu costumo dizer, mal daquele português que tem de emigrar, pois, a partir do momento em que atravessa as fronteiras de Vilar Formoso ou de Vila Verde da Raia, deixa, infelizmente, de contar para alguns dos grupos parlamentares aqui presentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Ora, estamos a falar de um setor que tem dado um contributo notável para a recuperação económica do País, um setor que tem sido essencial para a internacionalização das nossas empresas, um sector que tem sido determinante nos resultados do turismo e do imobiliário e que tem sido fundamental para o sucesso das nossas exportações. \nMas, Srs. Deputados, também me estou a referir a um setor que ainda luta pela igualdade de direitos políticos e que ainda procura que o seu contributo para o desenvolvimento de Portugal seja devidamente reconhecido. \nFoi com esse objetivo que o Governo implementou um conjunto alargado de medidas, que visam exatamente esse reconhecimento e essa aproximação. \nDestaco, desde logo, o programa das permanências consulares, que permite que os nossos serviços administrativos cheguem hoje às Comunidades mais afastadas. Um programa ambicioso, é certo, no qual alguns não acreditavam (como aconteceu precisamente com o Partido Socialista), mas que estende atualmente a rede de atendimento consular a 179 novos locais, a 179 cidades, a 179 núcleos de emigrantes portugueses. \nEsta é, talvez, a maior das medidas alguma vez tomadas por um Governo em favor da nossa diáspora e da sua ligação a Portugal. \nSaliento ainda as políticas de valorização do ensino do Português no estrangeiro que, com a introdução da certificação das aprendizagens, veio ganhar a credibilidade que se exigia a um ensino que estava totalmente entregue a si próprio. Um ensino que viu também a sua rede alargada a países que, infelizmente, nunca tinham beneficiado da oferta de cursos em língua portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Vou concluir já, Sr. Presidente. \nPermito-me ainda referir as várias iniciativas de promoção à participação cívica e política, a colaboração que foi estabelecida, na área económica, com as diversas câmaras de comércio portuguesas no estrangeiro e o apoio à área associativa e cultural. Ou seja, um conjunto de medidas que vão no sentido de aproveitar o enorme potencial das comunidades portuguesas e que vão ao encontro do interesse nacional. \nE é exatamente do interesse nacional que estou a falar porque, finalmente, Portugal é hoje um País que compreende a importância das suas comunidades e que, com elas, será mais capaz e competente. \nTermino, como comecei. Estive a falar de um País que vai muito para além do seu território. Estive a falar de um País, do meu e do vosso País, que é aquele Portugal que conta finalmente com todos os portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, quatro Srs. Deputados, sendo que o Sr. Deputado Carlos Gonçalves responderá, em conjunto, a grupos de dois Srs. Deputados. \nTem a palavra, para pedir esclarecimentos, o Sr. Deputado Paulo Pisco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Paulo Pisco", 
   "text": "Sr. Presidente, começo por dizer que julgava que este programa VEM era insignificante, mas, depois de ouvir o Sr. Deputado Carlos Gonçalves, fico a acreditar que o programa não existe mesmo, na medida em que o Sr. Deputado nem sequer se lhe referiu, o que é verdadeiramente surpreendente. \nO que também é verdadeiramente surpreendente é a falta de vergonha que este Governo tem, porque passou três anos e meio a mandar emigrar os portugueses para, agora, vir fazer crer, a seis meses das eleições, que quer que os portugueses regressem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Fão", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Paulo Pisco", 
   "text": "Esse programa, por isso mesmo, por aquilo que foi aqui dito, pelas poucas medidas que dele constam, é um mero ato de propaganda eleitoral, até porque nem sequer tem verbas atribuídas, nem sequer se sabe de que forma vai funcionar, nem quantos portugueses vai abranger. Isto é verdadeiramente um ato de propaganda e de «venda de banha da cobra». \nDepois, para que os portugueses possam voltar para Portugal, eles precisam de acreditar no País. E a verdade é que os portugueses não acreditam, porque aquilo que este Governo finge dar com uma mão tira realmente com a outra. \nPortanto, o Governo e até o Primeiro-Ministro, que passaram o tempo inteiro a mandar emigrar os portugueses, agora vêm arranjar umas medidas mal refletidas, mal-amanhadas, feitas verdadeiramente à pressa, para fazer crer que quer que os portugueses regressem. \nMas a verdadeira convicção e a verdadeira filosofia deste Governo é que quer que os portugueses fiquem lá e quer que os portugueses vão embora. Aliás, ainda recentemente, em finais de fevereiro, a própria Ministra das Finanças disse que aqueles que são jovens, estão desempregados e têm uma formação, o melhor é partirem à procura de oportunidades por esse mundo fora, seguindo aquela que é uma boa tradição do PSD e deste Governo, que é mandar os portugueses emigrar, e que atingiu a verdadeira loucura quando o Eurodeputado Paulo Rangel até sugeriu a criação de uma agência para facilitar a emigração. \nPortanto, aquilo que é preciso que os portugueses saibam é que este programa aqui referido é um programa voltado para a emigração. E, das 102 medidas que dele constam, apenas três poderão, eventualmente, trazer alguma novidade — e isto nunca foi referido. É que a finalidade deste programa é verdadeiramente enganar os portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PSD Alberto Gonçalves.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Paulo Pisco", 
   "text": "O que queria perguntar ao Sr. Deputado Carlos Gonçalves é se não acha verdadeiramente ridículo que, tendo ao longo destes anos emigrado mais de 350 000 portugueses, o Governo venha agora querer apoiar 30 a 40 projetos. E para todos os outros que partiram, para todas as famílias que partiram com crianças em idade escolar, não há uma palavra?! \nE diga lá, Sr. Deputado: o que vão fazer com todos aqueles portugueses que, por razões de sobrevivência, estão a fazer trabalhos que não têm rigorosamente nada a ver com a sua formação, portugueses esses que, sendo diplomados, estão a trabalhar nas obras ou a fazer limpezas? O que é que o Governo vai fazer com estas pessoas? Por que é que o Governo não lhes dedicou alguma reflexão neste programa? \nDiga lá, Sr. Deputado! E, de uma vez por todas, parem de enganar os portugueses, quer os que estão cá quer os que estão fora do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado José Moura Soeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "Sr. Presidente, Sr. Deputado Carlos Gonçalves, percebo que, no entusiasmo do jogo parlamentar, invoque os elogios de António Costa e de François Hollande à situação em que o seu Governo deixou o País. \nMas, francamente, o Sr. Deputado acredita mesmo naquilo que disse sobre o País? Acredita mesmo?! O Sr. Deputado disse que o País hoje é um país diferente. É verdade, é um País diferente, desde logo, porque tem, pelo menos, menos 360 000 pessoas que abandonaram o País. Agora, é um País melhor? Acredita nisso, Sr. Deputado?! \nSr. Deputado, ouvi-o com atenção, já depois de ter lido o Plano Estratégico para as Migrações, apresentado pelo Governo, mas não ouvi nada sobre a emigração escrava, que continua a haver — o regresso de emigrantes era também o tema, não era, Sr. Deputado? —, sobre a criação de emprego em Portugal, sobre a precariedade, sobre o empobrecimento, sobre a austeridade, sobre as razões que levam as pessoas a abandonar o País. Sobre tudo isto, não disse nada, Sr. Deputado! \nCheguei a ter a expectativa, uma vez que decidiram escolher esse tema para a declaração política, de que o Sr. Deputado, ao menos, esclarecesse o que o Sr. Secretário de Estado não esclareceu sobre o programa VEM. Mas nem isso, nem isso! Nada! São mesmo 40 projetos? São 40 projetos de apoio à criação de empresas? É essa a vossa proposta para fazer regressar os emigrantes? É mesmo isso, a sério?! \nSr. Deputado, não fica quase tudo por esclarecer porque há uma coisa que fica clara: é que, para além da retórica sobre o amor aos emigrantes, do ponto de vista do que pode concretamente responder ao problema de quem emigrou e criar condições para que quem quer regressar possa vir, sobre isso, o PSD disse nada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Carlos Gonçalves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Sr. Presidente, Sr. Deputado Paulo Pisco, penso que, em relação à declaração política sobre o programa VEM, o Sr. Deputado Nuno Sá, do Partido Socialista, já fez uma pergunta. \nA minha declaração política foi sobre as comunidades portuguesas — e o Sr. Deputado é eleito pelas comunidades portuguesas. Mas o Sr. Deputado só falou do programa VEM, esquecendo-se dos emigrantes, do seu empenho em Portugal, do seu investimento no País, daquilo que fazem, da língua, dos consulados, dos seus problemas. Sr. Deputado, a declaração política sobre o programa VEM foi a anterior! A mim gostava que tivesse dito o que o Partido Socialista entende acerca da política para as comunidades e quando é que o Partido Socialista se junta a nós para tratarmos dos problemas que afetam as comunidades portuguesas. Nós aguardamos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "E o Sr. Deputado consegue dizer-me — a mim, Deputado do mesmo círculo eleitoral que o seu — que, quando falamos dos emigrantes, estamos a fazer propaganda?! \nNão entende que a diáspora portuguesa é fundamental para o País? Não entende que a capacidade empreendedora e de investimento, em Portugal, é fundamental para o País? Isto é propaganda? Não! Isto é falar de Portugal. Mas o meu Portugal é diferente do seu. O meu Portugal, do meu partido e do meu grupo parlamentar, conta com os portugueses que estão lá fora. O seu nunca se lembra deles!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "O Sr. Deputado quis falar do VEM e o Sr. Deputado José Soeiro fez uma declaração política sobre o VEM. \nÉ evidente que o VEM tem a ver com o Plano Estratégico para as Migrações e tive oportunidade de dizer que é pioneiro. Quando falamos em migrações falamos de mobilidade, os que chegam e os que vão e, pela primeira vez, há medidas concretas para apelar ao investimento em Portugal e fazer lembrar, através de um plano estratégico para a mobilidade e para as migrações, que quem está lá fora e é português também pode merecer, o que até aqui não acontecia. \nO Sr. Deputado talvez não saiba, até porque não é da área das comunidades, mas o meu colega Paulo Pisco sabe, que a política para os portugueses no estrangeiro está no Ministério dos Negócios Estrangeiros. \nTive oportunidade de referir da tribuna, e lamento que dois grupos parlamentares representantes da Europa no Parlamento português se tenham esquecido, aquilo que era claramente essencial. \nSr. Deputado José Soeiro, o entusiasmo parlamentar é normal. Cada vez que falo das comunidades portuguesas sinto um grande entusiasmo. \nDisse-me que se tratava de retórica quando eu falava de amor às comunidades. Sr. Deputado, nas comunidades, eu tenho amor pelos meus filhos, pela minha mulher, pelos meus pais, porque são emigrantes, tal como pela maioria dos meus amigos, que são emigrantes. Não é retórica o amor que eu tenho às comunidades portuguesas. Não é retórica!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Independentemente de tudo o que já aqui foi dito, há uma coisa fundamental e que me parece essencial: \nninguém emigra ou regressa por determinação ou por decreto-lei. As pessoas emigram quando o País está em dificuldades e só quando o País tiver condições para as atrair é que regressam. É precisamente o que estamos a fazer. \nVou terminar pegando nas palavras do Deputado Paulo Pisco, que disse que alguém — provavelmente o Primeiro-Ministro — mandou emigrar. Sr. Deputado, não mandou. Eles já estavam a emigrar. \nRepare nos títulos de jornais que vou citar: «Emigração portuguesa bate valores de há cinco décadas»; o _Público_ diz «Movimento emigratório atual comparado a década de 60»; o _Expresso_ refere «Trabalho talvez lá fora»; outro jornal diz que a emigração não era tão alta há 50 anos. Esta pode ser para o Deputado Nuno Sá: \n«Emigração pode estar a reduzir os números do desemprego», «Recorde de emigração», «Há muito mais gente a abandonar Portugal», «Emigração não acabou», etc. Todos estes títulos são de 2010!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Já agora permitam-me que diga que hoje foi referido— e é repetido em todo lado, é solução para tudo! — que saíram 300 000 portugueses. Apenas tenho os números corretos do Observatório da Emigração de 2007 a 2012 e, no vosso tempo, em 2007, 2008, 2009 e 2010, saíram de Portugal, segundo os dados do INE, 335 000 portugueses. Ninguém os mandou sair. Eles já saiam por vossa culpa, porque os senhores diziam que o País estava em fase de prosperidade mas já estava à beira da bancarrota.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr. Presidente, Sr. Deputado Carlos Gonçalves…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Paulo Pisco", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Paulo Pisco", 
   "text": "Sr. Presidente, peço que seja feita a distribuição do documento onde constam os números do INE que revelam claramente que, nos últimos três anos, saíram de Portugal mais de 130 000 pessoas, um número equivalente ao dos piores anos das década de 60 e de 70.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Será distribuído. \nTambém para interpelar a Mesa, tem a palavra o Sr. Deputado Carlos Gonçalves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Sr. Presidente, era só para informar o Grupo Parlamentar do Partido Socialista que o relatório da emigração, a que fiz referência, tem números do INE, do Observatório da Emigração e de outras entidades, e foi apresentado na Assembleia da República. Houve um requerimento por parte do Partido Comunista Português no sentido de exigir ao Governo a apresentação do relatório da emigração. Fico estupefacto que os Deputados do Partido Socialista queiram fazer chegar um documento, se calhar, sem terem lido o relatório da emigração que foi discutido na Assembleia da República e, como tal, têm dificuldade de argumentar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, farei distribuir todos os documentos. \nTem, agora, a palavra, para pedir esclarecimentos, a Sr.ª Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Deputado Carlos Gonçalves, temos um Governo que, em 2011, diz vai e, em 2015, diz VEM, mas a vida dos portugueses não é um vaivém e, por isso, exige respeito e dignidade por parte deste Governo. \nO que o Sr. Deputado não quis dizer foi que este Governo é responsável pela emigração forçada de milhares de pessoas que fugiram ao desemprego e à miséria no País. As pessoas foram forçadas a sair do País porque ele não lhes garantiu a possibilidade de viverem em condições de dignidade e isso, como Sr. Deputado sabe, causa profundo sofrimento na vida de cada uma das pessoas que é forçada a sair e das famílias que ficam. \nEste Governo não é um Governo nem para os que vão nem para os que ficam. É um Governo que todos os dias encontra medidas para degradar as condições de vida e para garantir o agravamento da pobreza entre os portugueses. \nSr. Deputado, há uma coisa que não poderemos deixar de dizer. O Sr. Deputando colocou questões sem nunca se referir à realidade e à responsabilidade que este Governo tem na degradação dos serviços públicos de apoio às comunidades portuguesas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Não referiu os consulados que foram encerrados; não falou das propinas do ensino de português no estrangeiro: não falou de qual será a posição do PSD relativamente à proposta do PCP do estatuto remuneratório dos trabalhadores dos consulados. Diga aqui qual vai ser a posição do PSD, se vai ou não acompanhar a nossa proposta relativamente à valorização salarial destes trabalhadores, que são confrontados com uma situação inaceitável de aumento de custo de vida nesses países. \nGostaríamos de dizer ainda uma coisa. Para lá da guerra de números — e a verdade é que se existe hoje um diagnóstico sobre a emigração foi porque o PCP apresentou uma proposta para a elaboração do relatório anual sobre a emigração —, em 2012 a emigração ultrapassou o valor histórico de 1976. Só que em 1976 tínhamos acabado de sair de um período de regime fascista, com uma guerra colonial que obrigava a fugir à guerra para sobreviver, e em 2012 as pessoas foram confrontadas com uma situação inaceitável, como foram em 2013, em 2014 e como ainda são em 2015, que é a de ter um Governo que desperdiça o melhor que qualquer País tem, que é a sua gente, e diz às pessoas que não fazem falta neste País. \nOra, entendemos exatamente o contrário: este País não se pode desenvolver se tiver o povo a lutar por ele. \nPor isso é que entendemos que fazem falta todos — não são 40, Sr. Deputado, são todos os portugueses, todos os que aqui trabalham fazem falta para o desenvolvimento do País. Mas, para isso, Sr. Deputado, é preciso outra política, uma política que rompa com as políticas dos PEC, do PS, mas também com o pacto da troica, do PSD e do CDS, que garanta o cumprimento da Constituição de Abril e os direitos nela consagrados. \nÉ por isso que entendemos que, de facto, é muito mais do que vaivém aquilo de que este País precisa. \nEste País precisa de outro Governo e de outra política, que coloque o País no caminho do progresso e da justiça social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr. Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr. Presidente, Sr. Deputado Carlos Gonçalves, o Sr. Deputado falou quase genericamente nalgumas coisas que importava talvez esmiuçar. \nO Sr. Deputado não falou da questão da desvalorização salarial dos trabalhadores dos nossos consulados, por exemplo, na Suíça e noutros países, e gostava de o ouvir falar sobre a matéria; não falou dos filhos dos nossos emigrantes que pagam propinas num nível de 1.º ciclo para estudar língua portuguesa, e também gostava de o ouvir detalhar qualquer coisa sobre a matéria; o Sr. Deputado não quis falar dos problemas que os nossos emigrantes enfrentam e relativamente aos quais o Governo tem responsabilidades diretas, mas sobre isso também não quis falar.\nSr. Deputado, talvez fosse importante tornarmos a discussão um pouco mais útil naquilo que se refere ao Plano Estratégico para as Migrações. \nO Sr. Deputado veio aqui referir que será um programa, ao que me pareceu da sua intervenção, que chamará muita gente ao País. Assim o entende também o Governo. É por isso que talvez fosse importante que o Sr. Deputado pudesse detalhar mais nesta Câmara sobre a questão da eficácia das medidas propostas, mas para isso precisamos de estimativas de números. Ou seja, quais são as expetativas que o Governo tem ou, melhor, até onde é que o Governo quer ir? Quantas pessoas quer o Governo chamar ao País? Que investimento está disposto a fazer para o efeito? \nSr. Deputado, o que foi anunciado pelo Sr. Secretário de Estado é uma brincadeira! Para valorizar o empreendedorismo podem ir, no máximo, aos 30, 40 projetos — 30, 40 projetos! Sr. Deputado, vamos lá comparar isto com os números da emigração, que, com o vosso Governo, escalou muito acima das 300 000 pessoas. O que é isto?! O que é que os senhores pensam retirar deste número anunciado pelo Sr. Secretário de Estado?! \nDepois, propõem estágios para os jovens emigrantes, o mesmo que estão a propor para os que cá estão. \nNão propõem mais emprego, propõem estágios. Sr. Deputado, isto chama quem e para quê?! \nSr. Deputado, este é um programa provisório até às eleições? \nDepois das eleições, se, eventualmente, e por azar dos azares deste País, os senhores voltassem ao Governo, o que é que fariam novamente estes jovens?! É que os senhores não querem abdicar da política de austeridade e a política de austeridade tem este desempenho: muita emigração, Sr. Deputado, muita, muita emigração forçada e triste.!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Penso que mais nenhum Sr. Deputado pretende pedir esclarecimentos, pelo que darei a palavra, de imediato, ao Sr. Deputado Carlos Gonçalves, para responder.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Sr. Presidente, dá-me licença que interpele a Mesa?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Faz favor, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Sr. Presidente, gostaria de interpelar a Mesa para dizer que, como percebi que houve uma inscrição de outro Sr. Deputado para pedir esclarecimentos, nesse caso o Sr. Deputado Carlos Gonçalves responderá em conjunto aos três pedidos de esclarecimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "A inscrição já foi feita mais tardiamente, mas se os Srs. Deputados não se opuserem o Sr. Deputado que se inscreveu poderá usar da palavra. \nO Sr. Deputado Hélder Amaral também pediu a palavra para interpelar a Mesa. \nTem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr. Presidente, de facto, a inscrição do Deputado do CDS-PP foi feita tardiamente, o que é da inteira responsabilidade da direção da bancada e minha. Mas, se as outras bancadas parlamentares não se opuserem, é normal que o CDS, através do Sr. Deputado, queira pedir esclarecimentos, já que há disponibilidade do orador para responder às três questões.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Parece que nenhum Sr. Deputado se opõe, pelo que, para pedir esclarecimentos, tem a palavra o Sr. Deputado Lino Ramos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "Sr. Presidente, cumprimento o Sr. Deputado Carlos Gonçalves por ter trazido o tema das comunidades portuguesas e da emigração a esta Casa e pela forma como foi tratado. \nO tema das comunidades portuguesas normalmente é esquecido e o tema da emigração é muitas vezes tratado, única e exclusivamente, pela negativa, como se se tratasse de números, não respeitando o facto de estarmos a falar de pessoas e de opções de vida. \nA história de Portugal, a nossa história, mostra-nos e ensina-nos que desde sempre fomos um povo inconformado com as adversidades, que procura mais e melhor para nós e para as futuras gerações. \nFoi o nosso ADN de audácia e de vontade de vencer que nos trouxe a independência, foi o nosso ADN de busca de mais e melhor que fez com que enfrentássemos ventos e marés para trazermos esperança a um País mais desenvolvido e mais próspero. Mas também foi o nosso ADN de inconformismo e de liberdade que nos libertou da ditadura e que nos lançou numa Europa e num projeto europeu que tem por base exatamente a liberdade de circulação de pessoas e bens e a livre busca de outras opções e melhores condições de vida. \nA história deste País, a história da grandiosidade deste País, não se limita a este retângulo, mas está nas suas gentes, na sua vontade de vencer e nas suas comunidades. \nMas a história também nos mostra que em todos os tempos, em todas as épocas, sempre existiram os «velhos do Restelo», os profetas da desgraça, que são incapazes de ver algo pela positiva, de puxar pelo melhor de nós. Mas desses, felizmente, não reza a história. \nA nossa Nação não é feita apenas de passado. Das lições da história devemos tirar ensinamentos para o presente e para o futuro. \nA nossa responsabilidade é para com os nossos emigrantes, para com as nossas comunidades, onde quer que se encontrem; o nosso respeito pelas suas dificuldades ou pelas suas opções é no sentido de garantir que se alterem as condições que os levaram a emigrar, mas também criar condições para que, onde quer que estejam, se sintam parte de Portugal, tenham ligação a Portugal e tenham serviços de proximidade. E foi isso que este Governo fez. \nUma das formas de criar serviços de maior ligação e proximidade tem sido o Programa de Permanências Consulares, que, curiosamente, ou talvez não, o Partido Socialista esqueceu completamente. Um programa que, ao contrário de outros no passado, não era virtual, é real e os emigrantes sentiram-no. \nOntem, como hoje, os «velhos do Restelo» cedo diagnosticaram dificuldades. Disseram que não seria implementado — erraram! Disseram que não teria efeitos — enganaram-se! Disseram que não seria um sucesso — falharam! \nO Sr. Deputado já disse que tinha sido eleito pelas comunidades, que foi emigrante. Como tal, pergunto: \nque avaliação faz deste programa? Mais importante: que _feedback_ tem das comunidades? De que maneira alterou a forma de relacionamento dos serviços consulares com as comunidades portuguesas? De que forma possibilitou a vida e estreitou relações entre as comunidades e o País? \nA emigração, a do presente e a do futuro, é substancialmente diferente da tradicional, ou seja, a do passado, e, como tal, posso dizer que hoje temos uma emigração qualificada, facilmente integrada nas concorrentes e exigentes sociedades que a acolhem. Por isso, pergunto-lhe, Sr. Deputado: deve ou não Portugal continuar a aproveitar económica e politicamente a emigração qualificada como vetor da sua política externa? Devem ou não ser promovidos programas de captação de valores junto dos quadros da emigração? \nDevemos ou não apostar na diáspora como forma de promoção de um Portugal que todos somos?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder, o Sr. Deputado Carlos Alberto Gonçalves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Sr. Presidente, Sr.ª Deputada Rita Rato, gostaria de agradecer as suas perguntas — penso que é eleita pelo círculo de Lisboa — e de lhe dizer que, como esteve atenta à minha declaração política, colocou as questões que devia ter colocado em termos de comunidades portuguesas e em termos de emigração. \nLembrou, e bem — já o tinha dito —, que foi uma iniciativa parlamentar do Partido Comunista Português, pedindo que o Governo fizesse um relatório da emigração, e foi feito. \nHoje, os Srs. Deputados, à exceção, aparentemente, dos do Partido Socialista, têm um conjunto de informações estatísticas sobre emigração que lhes permite trabalhar uma matéria muito importante, porque por detrás dos números estão as pessoas. \nCompreendo que o relatório sobre a emigração não corresponda totalmente ao discurso do Partido Socialista; por isso ou não o leram ou fazem que não o leram. \nA Sr.ª Deputada Rita Rato falou de emigração forçada, mas já tive oportunidade de referir que — e a Sr.ª Deputada sabe-o, porque, quer o Partido Comunista Português, quer o PSD, quer os outros grupos parlamentares, chamaram a atenção para os fluxos migratórios, e, aliás, algumas das declarações que proferi até vêm de um digno militante do Partido Comunista — a emigração não começou em 2011 e não há um interruptor. As pessoas saíram porque o País não tinha perspetivas de futuro e só agora, quatro anos depois, é que começamos de novo, com o esforço de todos os portugueses, também dos que estão lá fora, a ter perspetivas de futuro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Só regressa a Portugal quem tem perspetivas de futuro no País e se emigraram foi porque não tinham essas perspetivas. A culpa, como sabe, não nos pode ser incutida. \nHouve alguém que esteve na governação que considerava que tinha o País da fantasia — o país da fantasia, que é a Disneylândia, por acaso, fica ao pé da minha casa —, mas, e tenho muito pena, Portugal estava numa situação de grande dificuldade. \nSr.ª Deputada Rita Rato, quanto aos consulados de Portugal, fez bem em falar deles. Como sabe, herdámos uma situação de recursos humanos dramática, até nos seus direitos, e foi este Governo que conseguiu aprovar o estatuto profissional para os trabalhadores consolares, porque havia situações muito complicadas, e ainda há. \nPor exemplo, o último concurso que houve para chefias intermédias foi lançado em 2004 e nunca foi concretizado pelo anterior governo. Agora, o Governo já anunciou que iria dotar os postos com mais trabalhadores, porque já há alguma capacidade orçamental para o fazer. E já vou falar nas permanências consulares, para complementar a minha resposta. \nA Sr.ª Deputada Rita Rato também falou das propinas. Quanto ao ensino do português no estrangeiro, como sabe, temos um orçamento apertado e a propina serve, simplesmente, para pagar a certificação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PCP Rita Rato.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Já o disse aqui: os Srs. Deputados exigem que os vossos filhos, quando aprendem inglês, ou outra língua, em Portugal, tenham diplomas, por isso é normal que os emigrantes também tenham diplomas. \nTínhamos um ensino a fazer de conta, hoje temos um ensino verdadeiramente credível e reconhecido sobretudo pelas autoridades locais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "A Sr.ª Deputada também falou de investimento — e, já agora, também me dirijo ao Sr. Deputado Lino Ramos e à Sr.ª Deputada Heloísa Apolónia —, mas os portugueses que estão no estrangeiro nunca deixaram de investir em Portugal. Olhem para os números da economia portuguesa e verão o que é que os emigrantes portugueses investem. Ultimamente, houve até um grande grupo económico em que um dos líderes é um emigrante de sucesso. \nOs emigrantes, neste período mais difícil, foram solidários com o País e nunca o Governo conseguiu atrair tanto investimento da parte dos emigrantes. O problema é que vocês não falam daqueles emigrantes que passam por Vila Verde da Raia ou por Vilar Formoso e, agora, vêm falar do VEM! É a primeira vez que a questão da mobilidade se junta à questão da emigração e parece que os senhores ficam chateados por haver propostas para a emigração.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PCP Rita Rato.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "O que é que a emigração fez de mal a alguns que pensam as políticas em Portugal? Então, os emigrantes não merecem ter políticas para eles? \nEste é um sinal, é um começo. Acredito que o resultado vai ser positivo e abre uma porta para o futuro, porque é inovador. É um começo, talvez. Pode haver críticas no plano técnico, com certeza, mas é uma novidade positiva para os que lá estão fora e para os que cá estão, porque sabem que o País, quando se fala de mobilidade, se lembra dos que chegam mas também se lembra dos que saíram. \nO Sr. Deputado Lino Ramos falou das permanências consulares. Recordo-me do debate que tivemos aqui com o então Ministro dos Negócios Estrangeiros e ninguém acreditava no sucesso das permanências consulares. \nTivemos um consulado virtual que custou quase 1 milhão de euros e nunca serviu para nada a não ser como decoração nas instalações dos consulados em Portugal. \nA criação das permanências consulares foi, realmente, a maior medida que alguma vez foi tomada, porque é o consulado que vai junto das pessoas, e temos portugueses a 100, 200, 300, 500, 1000 kms do consulado. \nEsta é uma medida exemplar: 179 localidades, 179 núcleos de portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Sr. Presidente, vou concluir. \nNão acham que esta medida devia merecer o acordo de VV. Ex.as? Os senhores não gostam os portugueses sejam bem atendidos? Pois é, incomoda, mas é o bem dos portugueses que nos faz trabalhar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Fica, assim, concluído o primeiro ponto da nossa ordem de trabalhos. \nEntramos, agora, no segundo ponto, que consta da discussão conjunta dos projetos de resolução n.os 1281/XII (4.ª) — Recomenda o reforço das medidas de combate ao cancro da pele (PSD e CDS-PP) e 1304/XII (4.ª) — Pelo reforço da intervenção dos cuidados de saúde primários no combate ao cancro de pele (PCP). \nPara apresentar o projeto de resolução n.º 1281/XII, tem a palavra o Sr. Deputado Nuno Reis.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Reis", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, os Grupos Parlamentares do PSD e do CDS-PP propõem um conjunto de medidas que visam uma abordagem integrada e de reforço da prevenção e combate ao cancro da pele. \nFazemo-lo tendo em conta o contributo de um leque vasto de especialistas e associações que têm sobre esta matéria um histórico valoroso e que com as suas recomendações participaram igualmente no nosso projeto de resolução. \nNa realidade, estima-se que em Portugal surjam todos os anos cerca de 10 000 novos casos de cancro da pele, assim como cerca de 900 melanomas. \nEssa tendência de aumento da incidência do cancro da pele em geral e do melanoma em particular é sustentada por recentes projeções do Registo Oncológico Regional, que revelam que o risco de melanoma crescerá 22% até 2020. \nA larga maioria dos cancros cutâneos está relacionada com exposição prolongada ou inadequada aos raios ultravioleta. Não surpreende, por isso, que a incidência deste cancro esteja precisamente a crescer, com mais frequência, nas idades precoces, em adultos mais jovens, em fase de vida ativa, calculando-se que metade dos casos de melanoma ocorra precisamente em jovens adultos com idade inferior a 40 anos. \nNaturalmente que as atividades profissionais, mas também o exercício da atividade desportiva ao ar livre— que de _per si_, com certeza, deve ser incrementada, é positiva —, têm igualmente contribuído para este fenómeno, não porque o sol não tenha vantagens mas porque, efetivamente, urge uma abordagem integrada, que previna a exposição inadequada e excessiva ao sol. \nDaí que propúnhamos, hoje, a aprovação de uma estratégia nacional de combate ao cancro da pele, tendo em vista uma abordagem concertada e pluridisciplinar desta doença, tanto na prevenção primária como na secundária e também na fase de tratamento. \nEm segundo lugar, e nessa via, propomos também a realização de campanhas de informação, visando a sensibilização da população para alguns cuidados, como evitar exposições exageradas ou inadequadas ao sol, sobretudo na primavera e no verão, e com enfoque particular nas faixas mais jovens, designadamente através da inclusão deste tema nos programas curriculares.\nEm terceiro lugar, propomos o reforço da realização de rastreios do cancro cutâneo, em especial dirigidos a pessoas com risco acrescido de contrair esse tipo de cancro, tendo em vista o aumento da taxa de cobertura dos rastreios oncológicos preconizada já no Plano Nacional de Saúde 2012-2016. \nEm quarto lugar, propomos o aumento da acessibilidade dos cidadãos a consultas da especialidade de dermatologia nos hospitais e ao tratamento dos casos de cancro cutâneo já diagnosticados. \nEm quinto lugar, propomos o reforço da formação específica em dermatologia dos médicos de família, bem como a formação e atualização dos profissionais de saúde que tratam doentes com os vários tipos de cancro da pele, nomeadamente do tipo melanoma. \nEm sexto lugar, propomos a sensibilização para a necessidade de uniformizar critérios de diagnóstico e de tratamento dos doentes com melanoma. \nEm sétimo lugar, propomos a criação de uma base de dados para registo nacional de todos os doentes com melanoma e o estabelecimento da obrigatoriedade de notificação ao Ministério da Saúde e aos Registos Oncológicos Regionais por todos os laboratórios de anatomia patológica, sejam eles públicos, privados ou do setor social, de todos os casos de cancro cutâneo. \nFinalmente, propomos o reforço da fiscalização dos estabelecimentos abrangidos pelo Decreto-Lei n.º 205/2005, de 28 de novembro, que prestem serviços de bronzeamento artificial, designadamente os solários. \nSr. Presidente, Sr.as e Srs. Deputados, em suma, queremos que os cidadãos, as autarquias e o Governo encarem definitivamente o cancro da pele como uma prioridade de saúde pública.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de resolução do PCP, tem a palavra a Sr.ª Deputada Paula Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Sr. Presidente, Srs. Deputados: A evolução do cancro da pele em Portugal é muito preocupante. Tem-se registado uma tendência de aumento da incidência desta doença. \nConsideramos que a abordagem das questões relacionadas com o cancro da pele não pode estar dissociada nem desligada da abordagem das questões mais gerais em relação às doenças oncológicas. \nHoje, colocam-se um conjunto de problemas que atingem muitos doentes oncológicos no que diz respeito ao diagnóstico tardio, a elevados tempos de espera para consultas e cirurgias e a acrescidas dificuldades no acesso a medicamentos, exames e tratamentos. \nPor isso, na nossa perspetiva, o combate às doenças oncológicas e, em particular, o cancro da pele, passa pela prevenção, pelo diagnóstico precoce, pelo tratamento e pelo seu seguimento. A prevenção, aliás, assume uma extraordinária importância no que diz respeito ao cancro da pele. \nHá um conjunto de doenças que hoje existem e que causam muito sofrimento a milhares e milhares de portugueses e há muitas dessas doenças que podiam ser evitadas. E este é um exemplo concreto de uma doença que poderia ser evitável pela alteração dos comportamentos da nossa população. \nÉ nesse sentido que o PCP trouxe a este debate um projeto de resolução que propõe um conjunto de medidas concretas no que diz respeito, especificamente, à prevenção e também ao \ntratamento, \nnomeadamente à sua agilização e aceleração. \nO PCP propõe, no âmbito da prevenção, a realização de campanhas de sensibilização nas escolas e nos locais de trabalho e de lazer sobre os riscos da exposição à radiação ultravioleta, atendendo, efetivamente, à exposição abusiva por parte de muitos portugueses. \nTambém propomos o seguinte: formação dirigida aos médicos de família, de forma a estarem mais despertos e mais sensíveis para esta doença; articulação entre os cuidados de saúde primários e cuidados hospitalares, para reduzir os tempos de espera para as consultas de dermatologia e, consequentemente, para que o tratamento possa ser realizado em tempo útil; regulamentação dos solários no sentido de garantir o seu uso de forma salutogénica. \nAlém disso, propomos que a Direção-Geral de Saúde realize análises epidemiológicas sobre a evolução das doenças e adote programas nacionais. \nConsideramos que estas são algumas das medidas essenciais a adotar em relação a esta matéria específica. \nNão queria deixar de fazer uma referência, neste debate. Atendendo ao projeto de resolução que foi apresentado pelo PSD e CDS e atendendo à intervenção que já tivemos oportunidade de ouvir, manifestando as preocupações em relação a esta matéria, muito me estranha que durante quatro anos de governação não tenham sido tomadas medidas efetivas por parte deste Governo, considerando que PSD e CDS suportam este Governo, e que não se tenham reforçado os meios humanos, técnicos e financeiros, nomeadamente no âmbito do Programa Nacional para as Doenças Oncológicas, que tem tido muitas dificuldades para implementar as orientações definidas. \nTambém podemos falar do financiamento na área da prevenção da doença e da promoção da saúde, que continua a ser exíguo e muito deficitário. Ora, é na prevenção da doença e na promoção da saúde que há que investir muito, pelo futuro e pela melhoria da saúde dos portugueses mas também pela garantia de um Serviço Nacional de Saúde de qualidade e de mais eficácia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Teresa Caeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Caeiro", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Quantos de nós não acumularam, ao longo da vida, alegre e inconscientemente, demasiadas horas, demasiadas semanas, demasiados anos até de exposição solar sem qualquer tipo de precauções. \nQuantos de nós, aqui, neste Plenário, e também na população portuguesa e mundial, não fomos vítimas despreocupadas dos chamados «escaldões» e das consequentes peladas. É verdade que só nas últimas décadas é que a comunidade científica estabeleceu uma associação tão direta como dramática entre a exposição excessiva ao sol, sem proteção, e o cancro da pele. E, obviamente, não podemos esquecer a importantíssima componente genética que existe e existirá sempre. \nMas temo ter de afirmar, como aqui já foi dito, que o cancro da pele está a tornar-se um verdadeiro flagelo mundial. \nEstima-se que, em todo o mundo, ocorram anualmente entre 2 a 3 milhões de casos, dos quais cerca de 200 000 são melanomas, melanomas esses que, como saberão, são o tipo de cancro de pele mais grave e que está na origem de 80% das mortes por este provocadas. \nOs números, em Portugal, já foram indicados pelo Sr. Deputado Nuno Reis, mas, só para relembrar, estima-se que, todos os anos, surjam cerca de 10 000 novos casos de cancro da pele, 900 dos quais melanomas. E, Sr.as e Srs. Deputados, quantos destes casos, quantas destas situações são diagnosticadas já muito tardiamente?! \nÉ por isso que, apesar da crescente consciencialização, a incidência do cancro tem vindo a verificar-se cada vez com mais frequência em idades mais precoces, calculando-se que metade dos casos de melanoma ocorram em pessoas com menos de 40 anos de idade. \nConsideram, assim, o PSD e o CDS, que o Estado deve encarar o cancro de pele cada vez mais como um grave problema de saúde pública. \nÉ certo que o acesso a consultas regulares de dermatologia não ocorre tanto quanto desejaríamos e há muitos poucos dermatologistas especialistas em oncologia. Daí a necessidade de se ter maior atenção na formação e no recrutamento destes especialistas. \nDe qualquer \nforma, podemos contar com uma rede de educadores, professores, enfermeiros, farmacêuticos e profissionais de medicina geral e familiar para serem elementos fundamentais na sensibilização da população para este problema do cancro da pele e fornecerem a indispensável aposta na informação acessível a todos. \nÉ imprescindível a adoção de medidas a nível local, não só no combate efetivo ao cancro da pele, mas também na sensibilização da população, nomeadamente para os riscos da excessiva e desadequada exposição solar, com que comecei esta intervenção. \nAssim, deve estabelecer-se como absoluta prioridade a sensibilização das populações mais jovens, que aqui também já foram referidas, que, obviamente, devem ser estimuladas para atividades ao ar livre, desde que assumam as necessárias precauções e tenham o cuidado de não fazer uma exposição excessiva ao sol.\nMuitos dos aspetos específicos e das propostas integradas e multidisciplinares da doença — e volto a referir a extraordinária importância da prevenção e de um diagnóstico precoce — já foram enunciadas pelo Sr. Deputado Nuno Reis a propósito desta iniciativa conjunta. Por escassez de tempo, refiro, mais uma vez, apenas uma delas, que se prende com o rastreio…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "E já terminou mesmo o tempo de que dispunha, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Caeiro", 
   "text": "Vou concluir, Sr. Presidente. \nComo estava a dizer, por escassez de tempo, refiro apenas uma das propostas, que se prende com o rastreio. \nO Plano Nacional de Saúde 2012-2016 deveria contemplar o reforço do diagnóstico precoce do cancro da pele e, assim, sendo já um dos seus objetivos «aumentar a taxa de cobertura total dos rastreios oncológicos», atualmente, para o cancro da mama e do colo do útero, garantindo mais de 60% de cobertura em todo o território nacional até 2016, propomos que estes rastreios sistemáticos de base populacional passem a incluir também o rastreio do cancro de pele.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Maria Antónia Almeida Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Maria Antónia Almeida Santos", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos hoje duas iniciativas que recomendam ao Governo o reforço das medidas de combate ao cancro da pele, uma do PCP e outra — pasme-se! — do PSD e do CDS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Pasme-se?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Maria Antónia Almeida Santos", 
   "text": "Este é o Estado a que a saúde chegou: a própria maioria vê-se obrigada a recomendar ao Governo. Por que será? Porque o Governo não faz aquilo que lhe compete. \nEsperemos, Sr.as e Srs. Deputados, que, no mínimo, estas recomendações sejam ouvidas, porque já fizemos tantas recomendações ao Governo e o Governo tem feito ouvidos moucos à Assembleia da República, que, de facto, esperamos que, sendo a maioria a fazê-lo, numa situação de certa forma extraordinária, o Governo possa acatar as recomendações que a maioria aqui faz. \nSr.as e Srs. Deputados: Falamos do cancro da pele e poderíamos falar, de facto, de outros cancros, mas este é bastante importante, porque tem algumas características particulares, já que o melanoma é maioritariamente curado quando tratado em estádios iniciais. \nConhecida a situação de iniquidade em relação ao acesso à inovação e conhecida também a falta de equidade no que toca ao acesso dos doentes a medicamentos inovadores, ficamos preocupados. É que o melanoma avançado era uma doença órfã de medicamentos desde 1975. Não havia, até há pouco tempo, concretamente até 2011 — dizem os estudos —, quaisquer terapêuticas inovadoras ou demonstração científica comprovada de sobrevivência. \nHouve, portanto, uma mudança de paradigma da imuno-oncologia com terapêutica inovadora que permitiu a sua sobrevida e cronicidade face ao cancro. \nPerante estes dados, há que perguntar por que espera, então, o Governo para fazer o que lhe compete. \nEsperamos, repito, que esta recomendação não caia, novamente, em saco roto. \nFoi pena que a maioria não tivesse recomendado ao Governo que resolvesse o problema, por exemplo, da hepatite C, a tempo de evitar tanto sofrimento. \nFoi pena, também, que a maioria não tivesse recomendado ao Governo que contratasse médicos e enfermeiros, a fim de evitar o caos nas urgências, que foi por todos conhecido. Ainda hoje estamos a sofrer consequências desse caos. \nÉ muito penoso para os portugueses que o acesso aos medicamentos, o acesso aos cuidados de saúde tenha sofrido uma paralisação, um atraso, e que sejamos todos penalizados, porque o Governo não governa. \nE, como se não bastasse não governar, o Governo abrandou as reformas que já estavam em estado de consolidação. \nSr.as e Srs. Deputados da maioria, as oito recomendações que fazem são todas pertinentes, pena é que não as tenham feito mais cedo. Ficamos à espera de que estas recomendações tenham consequências.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O tema, hoje, é o cancro, uma doença que continua a vitimar milhares de pessoas. Mas falamos particularmente de um tipo de cancro, o cancro da pele. \nTrata-se de uma doença que merece a nossa atenção, uma doença cuja tendência é claramente o aumento da sua incidência, uma doença cuja prevenção está diretamente ligada à mudança de comportamentos, nomeadamente no que diz respeito à exposição ao sol, mas também uma prevenção que deve ser dirigida de forma específica e particular a todos os trabalhadores e trabalhadoras que exercem as suas atividades ao ar livre, e não são tão poucos como isso, merecendo, de facto, uma estratégia particular, e tem de estar presente em todas as matérias que tenham a ver com a higiene e a segurança no trabalho. \nDirei, desde já, Sr.as e Srs. Deputados, que o Bloco de Esquerda votará favoravelmente todas as recomendações, mas não podemos deixar de assinalar, de alguma forma, o que é extraordinário, a apresentação de oito recomendações por parte da maioria parlamentar. É que essas recomendações parecem passar ao lado da política que tem sido seguida por este Governo…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "… e que tem uma marca: a de dificultar o acesso dos cidadãos e das cidadãs ao Serviço Nacional de Saúde. Esta é uma marca, penso eu, indiscutível! \nPor isso, vendo as oito recomendações, Sr.as e Srs. Deputados do PSD e do CDS, é extraordinário verificar que os Srs. Deputados estão muito preocupados, e bem, com o reforço da formação específica em dermatologia dos médicos de família. Mas, Srs. Deputados e Sr.as Deputadas, há 1 milhão de portugueses e de portuguesas que não têm, sequer, médico de família!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Maria Antónia Almeida Santos", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Nós não podemos ignorar isto! \nSabemos que é cada vez mais difícil o acesso às consultas de especialidade. As perguntas ao Ministério da Saúde acontecem todos os dias! \nInclusivamente quando se retiram hospitais do Serviço Nacional de Saúde, como é o caso, que hoje discutimos na Comissão de Saúde, do Hospital do Fundão, ainda afastamos mais os cidadãos do sistema de saúde. O mesmo se diga quando os serviços de proximidade são encerrados. \nÓ Srs. Deputados, tudo isto está em contraciclo com aquela que tem sido a marca do Governo do PSD e do CDS. \nDeixei para o fim um aspeto que me parece muito importante. É que os Srs. Deputados e as Sr.as Deputadas recomendam mais rastreios nesta área e isto toca um ponto muito relevante que, inclusivamente, já foi colocado diretamente ao Sr. Ministro da Saúde. Como todos sabemos, existem, neste momento, menos rastreios ao cancro, o que é extremamente preocupante e, claro, é a consequência da política que tem sido seguida, a qual não poderia dar outro resultado, depois de tantos cortes, de tanta obsessão pelos números na saúde. \nMas, Sr.as e Srs. Deputados, não tenham preocupações, porque a bancada do Bloco de Esquerda vai votar favoravelmente as recomendações. O que fazemos é votos para que o Governo, de alguma forma, pelo menos as leia e olhe para elas. E lamentamos, como não podia deixar de ser, que seja praticamente no fim da Legislatura que chegam todas estas preocupações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Ainda para uma intervenção, dispondo de 10 segundos, tem a palavra a Sr.ª Deputada Paula Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Sr. Presidente, necessariamente, serei breve, só para dizer que esperamos que, na sequência deste debate, as recomendações sejam efetivamente aprovadas, mas esperamos também que estas recomendações não tenham o fim que tiveram outras que esta Assembleia da República já aprovou, algumas por unanimidade. Estou a lembrar-me, por exemplo, da vacina pneumocócica no Plano Nacional de Vacinação, relativamente à qual, ainda na semana passada, o Ministro da Saúde não disse sim nem não, dando a entender que a questão não ia avançar. \nPor isso, o que desejamos, efetivamente, é que não tenhamos de esperar mais tempo, quer nesta doença, quer noutras, para que o Governo cumpra com aquelas que são as suas responsabilidades.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminámos o debate conjunto dos projetos de resolução n.os 1281/XII (4.ª) e 1304/XII (4.ª), pelo que vamos passar ao ponto seguinte da ordem do dia, que consiste no debate conjunto da petição n.º 428/XII (4.ª) — Apresentada pela AHRESP — Associação da Hotelaria, Restauração e Similares de Portugal, solicitando à Assembleia da República a reposição da taxa do IVA de 13% nos serviços de alimentação e bebidas na restauração e hotelaria e consequente alteração legislativa, do projeto de resolução n.º 1303/XII (4.ª) — Recomenda ao Governo a reposição da taxa do IVA no sector da restauração nos 13% (Os Verdes), do projeto de lei n.º 817/XII (4.ª) — Reposição do IVA da restauração na taxa de 13% (PS) (na generalidade), do projeto de resolução n.º 1305/XII (4.ª) — Repõe a taxa do IVA nos serviços de alimentação e bebidas em 13% (PCP) e do projeto de lei n.º 824/XII (4.ª) — Repõe a taxa do IVA no setor da restauração a 13% (BE) (na generalidade). \nO primeiro orador inscrito é o Sr. Deputado José Luís Ferreira, a quem dou a palavra para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente, Srs. Deputados: As minhas primeiras palavras são para, em nome do Grupo Parlamentar de Os Verdes, saudar os milhares de cidadãos que subscreveram esta petição, em particular aqueles que estão aqui, hoje, aqui connosco para assistir aos trabalhos e, sobretudo e em especial, os resistentes que, apesar da hora, continuam aqui a assistir aos trabalhos. \nQueria também saudar a AHRESP, não só por ter promovido esta petição mas também pelo trabalho que tem vindo a desenvolve, no sentido de repor a taxa do IVA da restauração nos 13%, como forma de evitar mais falências e mais desemprego no setor. Se é verdade que, desde o início da crise financeira, o setor da restauração conheceu quebras em todos os seus principais indicadores, também é verdade que foi a partir de 2012, ano em que a taxa do IVA passou dos 13% para os 23%, que se registaram as quebras mais acentuadas, tanto ao nível de encerramento de empresas como da extinção de postos de trabalho, tanto ao nível da redução do volume de negócios como, ainda, da redução do valor acrescentado bruto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Segundo dados do INE, até 2013 — e apenas só até 2013! —, o setor perdeu quase 30 000 trabalhadores e a Comissão Europeia até acabou por dizer que cerca de 60% das empresas portuguesas da restauração vivem num alto risco de falência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Esta situação era mais que previsível. Foi, aliás, por esse facto que Os Verdes apresentaram sucessivas propostas de alteração aos vários Orçamentos do Estado, no sentido de repor a taxa do IVA na restauração na taxa intermédia. Mas os partidos da maioria acabaram por chumbar as várias propostas e a taxa manteve-se nos 23% e, hoje, os resultados são mais que visíveis. \nDesde a entrada em vigor da taxa do IVA a 23% fecharam cerca de 20 000 estabelecimentos de restauração e perderam-se mais de 100 000 postos de trabalho, sem qualquer possibilidade de reinserção no mercado de trabalho. Depois, o Governo até constituiu um grupo de trabalho interministerial para avaliar a situação económico-financeira específica e os custos de contexto no setor da restauração. \nE o que é que nos diz este relatório, que foi encomendado pelo Governo? Diz, de forma muito clara, que a redução da taxa do IVA, aplicável ao setor, representa uma medida ativa de estímulo à economia, com especial enfoque no emprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Mas apesar da clareza destas conclusões, o Governo continuou a assobiar para o lado, com o argumento de que esta medida iria trazer um resultado líquido positivo para as contas do Estado, uma estimativa, aliás, que nunca foi sustentada e que continua, ainda hoje, sem ser demonstrada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "De facto, ao contrário das contas do Governo, o atual aumento do IVA não correspondeu a um aumento da receita fiscal, como, aliás, é hoje mais que visível. Ou seja, a manutenção da taxa do IVA nos 23% não está a ser boa para ninguém: nem para o Estado nem para a economia nem para o setor. Portanto, seria bom que os partidos da maioria votassem a favor da proposta de Os Verdes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tTem a palavra a Sr.a Deputada Hortense Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Cumprimento a AHRESP e os seus dirigentes e as Sr.as e os Srs. Empresários aqui presentes. \nA AHRESP, mais uma vez, apresentou uma petição sobre este assunto à Assembleia da República, o que agradecemos. O PS, mais uma vez, através de um projeto de lei, vai acompanhar essa petição para repor o IVA da restauração na taxa de 13%, o que consideramos de elementar justiça.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Aliás, esta petição recolheu mais de 21 000 assinaturas, e fica bem patente a necessidade de repor uma injustiça para a economia e para o emprego. \nQueríamos referir que estes empresários e estas empresárias são uns resistentes a uma medida que, com o IVA a 23%, trouxe de volta a marmita. O Governo, com esta apologia da mais alta taxa de IVA da União Europeia, promove a marmita em vez da ida aos restaurantes, mesmo que sejam modestos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Pois o PS quer a promoção da gastronomia e o IVA da restauração a 13%! \nSr.as e Srs. Deputados, durante quatro anos, estes empresários e empresárias foram expostos ao sacrifício. \nÉ mais do que tempo para o Governo arrepiar caminho e fazer com que as empresas que hoje ainda resistem não sejam levadas e empurradas para a falência. \nSabemos que estes empresários, na sua grande maioria, muitas vezes até hipotecaram as suas próprias casas e penhoraram os seus próprios bens para aguentarem as empresas. E o retrato do setor — ainda dados", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "da Comissão Europeia — é o seguinte: 60% das empresas no setor de hotelaria e restauração estão em alto risco de falência; a restauração e a hotelaria perderam 26 400 postos de trabalho só no quarto trimestre de 2014, face ao período homólogo; perderam-se 34% de empresas, 65% do emprego e 78% do volume de negócios em mais de 1,2 mil milhões de euros, segundo o INE. Não são dados inventados, são dados do INE! \nPortugal é o campeão do IVA da restauração, uma medida que não é nada promotora da economia. E nós queremos promover a economia! \nAliás, os nossos concorrentes — Espanha, França e Itália — têm taxas de IVA na ordem dos 10%, enquanto Portugal tem uma taxa 130% mais elevada. Isto, num setor já fortemente penalizado, com medidas de restrição ao consumo, como todos nós sabemos. Portanto, este setor foi ainda mais sacrificado. \nÉ altura, mais do que altura, Sr.as e Srs. Deputados, de se parar esta sangria. Por isso, o PS, mais uma vez, desafia a maioria a votar a favor desta iniciativa e a fazer com que o Governo reponha a taxa do IVA nos 13%.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr.a Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Termino já, Sr. Presidente. \nO próprio grupo interministerial, composto por cinco elementos do Governo, reconhece a mais-valia desta medida para a própria promoção do emprego jovem, que, como sabemos, tem taxas de 35%. \nSr.as e Srs. Deputados, antes, era a desculpa da troica, porque a troica não deixava — e nós sabemos que países como a Irlanda e a Grécia tinham, e têm, taxas de IVA mais baixas e baixaram essas taxas de IVA; neste momento, já não temos a troica, e esperamos que não continue esta forma obtusa e insensível do próprio Governo. Se o fizerem, como anunciaram, lamentamos profundamente. \nAntónio Costa já afirmou…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "… que, quando for Governo, irá repor o IVA da restauração em 13%, como é de elementar justiça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Ramos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "Sr. Presidente, Srs. Deputados: Começo por saudar a AHRESP e os seus dirigentes, promotores da petição que hoje discutimos. \nSaúdo também todos aqueles que, no decorrer deste longo processo, se têm envolvido nesta luta: o Movimento Nacional dos Empresários da Restauração, a Confederação Portuguesa das Micro, Pequenas e Médias Empresas e todos os empresários do setor da restauração. \nEste caso é um bom exemplo de como a luta fora da Assembleia da República pode determinar o que se vai passando cá dentro, é um bom exemplo de persistência, que, um dia, será recompensada. \nO setor da restauração é um dos escolhidos do Governo: foi escolhido para ter a taxa de IVA mais elevada da Europa, foi escolhido para ser sacrificado, com a manutenção da taxa, apesar das evidências do erro dessa decisão, foi escolhido para demonstrar a essência deste Governo PSD/CDS. \nO Governo e a maioria têm dito de tudo para manter a sua decisão contra a vontade de cada vez mais. \nPrimeiro, foi a obrigação da troica; depois, um grande defensor da redução do IVA, que, transformado em ministro do CDS, depressa meteu a viola no saco.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "Houve ainda a responsabilização do setor, porque era demasiado extenso — havia restaurantes a mais, dizia o PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "Nós mostramos — o setor mostra — os efeitos destas políticas, e com números oficiais: Banco de Portugal — 62% das empresas de alojamento e restauração com dívida financeira não conseguiram gerar rendimentos, antes de impostos, suficientes para pagarem os juros; INE — entre o quarto trimestre de 2013 e o de 2014, menos 26 400 empregos em alojamento e restauração. \nEstes são os dados que constam desta lancheira que vos mostro e que quero ver os Srs. Deputados terem a coragem de desmentir!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "O aumento da receita fiscal é o argumento do Governo para nada alterar. \nProve-o, então, com os números oficiais, que desagreguem a receita do combate à fraude,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "… por alterações nos procedimentos da faturação, mostrando os valores que se devem exclusivamente ao aumento da taxa de IVA na restauração.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "E mesmo que o Governo conseguisse provar que há aumento da receita, isso não tornava mais justa a manutenção da taxa de IVA a 23%. \nPor isso, o PCP defende, no seu projeto de resolução, a redução do IVA para 13% já no segundo semestre deste ano; a alteração do Código do IVA para consolidar essa redução a partir de 2016; a clarificação dos mecanismos de avaliação estatística do setor da restauração, quer no emprego, quer na receita fiscal; e a publicação das estatísticas do IVA, o que não acontece deste 2011.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, a Sr.a Deputada Mariana Mortágua.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Quero começar por cumprimentar os peticionários, saudar a persistência que têm tido nesta batalha pela proteção dos interesses do seu setor, e legitimamente, mas também pela proteção de todos os cidadãos contra este regime de perseguição fiscal absoluta, mantida por este Governo, obviamente só para alguns, não para a maioria, que tem de lidar com esta perseguição. \nMas indo diretamente ao tema, gostava de perguntar, Sr.as e Srs. Deputados, se têm interesse em saber como é que se destrói um setor de atividade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Pondo o Bloco de Esquerda a governar!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "É que, se tiverem interesse em sabê-lo, perguntem a este Governo, que o fez de uma forma muito, muito eficaz, quando aumentou o IVA da restauração de 13% para 23%, 77% de aumento da carga fiscal; quando aumentou as rendas, com a lei dos despejos, que obrigou muitos restaurantes e cafés a virem para a rua e a fecharem os seus estabelecimentos, quando comprimiram o poder de compra da população até não poder mais.\nTudo em nome de uma suposta transformação produtiva da sociedade, uma destruição criativa que de criativa não tem nada e que de produtiva tem ainda menos do que de criativa. Deixou à beira da sobrevivência um setor que não é, nem nunca foi, um empecilho nem para a sociedade nem para a economia portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "O setor da restauração é um amortecedor da crise, e isso é uma coisa que temos de perceber! Porque é o setor onde as pequenas famílias conseguem ter o seu fruto de rendimento; é o setor que ampara os desempregados quando ficam desempregados temporariamente e podem trabalhar no café das suas famílias; é o setor que é o centro de coesão social, no interior de Portugal, abandonado pelas políticas de austeridade; e, sim, é o setor que faz grande parte do vosso sucesso do turismo, do vosso sucesso da economia tão transformada! É este setor que castigaram, é este setor que deixaram à beira da não sobrevivência. \nAgora, Srs. Deputados, já sabem como é que se destrói um setor. Se quiserem saber o aspeto e as consequências da destruição deste setor, se quiserem saber porque é que defendemos a reposição do IVA a 13%, perguntem às pessoas que assinaram esta petição. \nAlgumas delas estão aqui, pelo que podem confrontá-las e perguntar-lhes sobre as consequências do aumento do IVA. Coloquem-lhes duas perguntas simples: em primeiro lugar, como é que conseguem reproduzir nos preços uma taxa de 23% — a resposta é a de que não conseguem!; em segundo lugar, como é que conseguem internalizar, nos seus custos, uma taxa de 23% — a resposta é a de que não conseguem! \nE qual é o resultado? Menos 26 400 postos de trabalho num ano, comparado o período homólogo entre o quarto trimestre de 2014 e o quarto trimestre de 2013. O resultado, dizem as estatisticas europeias, é uma taxa de falência ou risco de falência de 60% — 60% de risco de falência neste setor tão crucial para a economia portuguesa! \nPortanto, digam-nos: em que medida é que isto é bom para o País? Em que medida é que isto protege a economia do País?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.a Deputada Elsa Cordeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Começo a minha intervenção por saudar os peticionários, principalmente aqueles que hoje estão aqui presentes, pelo seu ato exemplar de cidadania e de participação na vida pública.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Trata-se de uma pretensão cuja motivação compreendemos, por isso merece uma ponderaçao política. \nImporta, desde já, referir que esta pretensão, por um lado, está descontextualizada no tempo, porque a aspiração dos peticionários era a de gerar esta discussão, durante o debate do Orçamento do Estado para 2005, o que aconteceu, dado que todos os partidos da oposição entregaram propostas de alteração às listas anexas do Código do IVA.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Maria Antónia Almeida Santos", 
   "text": "Agora é o processo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Já nesta altura tive oportunidade de apresentar a posição do Grupo Parlamentar do PSD quanto a esta matéria, que, de resto, se mantém. \nMas, Sr.as e Srs. Deputados, por outro lado, todos — mas todos, sem exceção — sabemos que o setor da restauração teve uma queda nas suas margens de lucro que não se deve só à aplicação da taxa normal do IVA, deve-se, principalmente, à quebra do consumo e às medidas de combate à fraude e à evasão fiscais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Ah! São todos uns vigaristas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Como explicam as Sr.as e os Srs. Deputados da oposição que as necessidades de qualificação profissional de que as empresas mais precisam estejam, neste momento, na restauração? Não sou eu que digo, hoje mesmo saiu uma notícia no jornal, intitulada _Portugal precisa de quê?_ De mais empregos na restauração, Sr.as e Srs. Deputados. \nNaturalmente, o efeito da aplicação da taxa normal do IVA na restauração já foi absorvido. O mercado já se readaptou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Ao desemprego!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Ou alguém nesta Câmara acredita que se voltássemos a repor o IVA da restauração…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Isso é ofensivo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "… à taxa intermédia, os preços iriam baixar? Acreditam, Srs. Deputados, que se voltássemos a colocar o IVA da restauração à taxa intermédia, os preços iriam baixar?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Experimentem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Ou que os portugueses iriam todos a correr para os restaurantes? \nSão os próprios empresários da restauração que dizem, que assumem que não iriam baixar os preços que praticam, se o IVA baixasse. Normalmente os preços não baixam quando o IVA baixa! \nSr.as e Srs. Deputados, repor o IVA da restauração à taxa intermédia afigurava apenas a subsidiação do setor à custa de todos os contribuintes, sem exceção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "É uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Subsidiação?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Peço um pouco mais de silêncio, Srs. Deputados.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Obrigada, Sr. Presidente. \nRepor o IVA da restauração na taxa intermédia afigurava apenas a subsidiação do setor à custa de todos os contribuintes, sem exceção, dos de menores rendimentos aos de maiores rendimentos. Sem exceção, Sr.ª Deputada! E isso o Grupo Parlamentar do PSD não quer. O que queremos é equidade e justiça fiscal. \nQueremos contas públicas equilibradas. Queremos consolidação orçamental…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Baixem os fundos imobiliários!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "… de forma a reduzir impostos quer sejam diretos, quer sejam indiretos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Queremos ouvi-la no Algarve, na campanha eleitoral!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Quanto ao IVA, o que era desejável era…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Uma taxa única de 23%!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, silêncio, por favor.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Quanto ao IVA, o que era desejável era uma taxa única, bem mais baixa do que a atual. É esse o nosso compromisso com os portugueses: conter a despesa pública para descer a carga fiscal sobre as empresas de todos os setores e de todas as famílias portuguesas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem, agora, a palavra, para uma intervenção, o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Permitam-me que comece por cumprimentar a AHRESP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Maria Antónia Almeida Santos", 
   "text": "A mando de quem?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Quero dizer, depois de ouvir toda a oposição — vantagem de ser o último a falar —, que quem dera, que bom seria se a oposição tivesse a mesma postura que tem a AHRESP sobre esta matéria. Seria muito útil para o debate. \nA AHRESP tem sido proativa, tem sido capaz de defender o setor e, às vezes, até tem andado à frente na defesa do setor — lembro que antes de se falar em combate em fraude e evasão fiscal, a AHRESP falava no «peça a fatura». Quando a ASAE fez um ataque cerrado ao setor, foi a AHRESP que conseguiu uma utilização equilibrada e sensata do HCCP. \nQuem dera que a oposição tivesse essa mesma responsabilidade, em vez da demagogia e da política um pouco normal e parlamentar, mas o setor merecia um pouco mais e um pouco melhor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Demagogia!?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Por isso, cumprimento aqueles que, de forma responsável e patriota, não se esconderam, não fugiram ao esforço que foi pedido a todos os portugueses e ao setor da restauração, também.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Mota", 
   "text": "Fechando!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Não escondemos, não desconhecemos o impacto que teve na vida dos portugueses o ajustamento e o equilíbrio das contas públicas que tivemos de fazer. Como também não escondemos que esse setor — e aqueles que estão atentos, ouvem o setor e não vêm apenas fazer proclamações de retórica eleitoralista sabem-no — sempre pediu que se facilitasse, que se aliviasse a burocracia, que se simplificassem procedimentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Sobre isso, falamos na sexta-feira!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "O que é que fez o Governo, e isto acontece muitas vezes em colaboração com a AHRESP e por sugestão dela? Exatamente isso: um ataque cerrado à burocracia, e hoje o setor tem muito maior simplicidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Mota", 
   "text": "É uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Por outro lado, diz o setor, e diz a oposição, que o setor está com grandes problemas de financiamento. É verdade. Mas é por isso que o Governo tem uma linha, a linha Comércio Investe, com 1183 empresas apoiadas e 60 milhões de euros. Portanto, o Governo tem reconhecido, tem avaliado e tem tentado resolver problemas…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Mota", 
   "text": "É surreal!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… de concorrência, de transparência, de financiamento, enquanto não conseguimos resolver um problema que aqui já foi referido — e acho que aí estamos todos de acordo — que quando houver contas públicas consolidadas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Onde é que já ouvimos isto antes?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… quando houver condições, legais, para se retomar esta discussão, o Grupo Parlamentar do CDS cá estará, não para vir fazer a discussão de «baixa o IVA, porque tem de baixar» ou de «aumenta, porque tem de aumentar», mas para fazer uma discussão global, completa, clara, rigorosa de todo o IVA, para conseguir também aí dar competitividade ao setor, ajudá-lo e reconhecer o esforço que fez.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Para as PPP não falta dinheiro, mas para baixar o IVA falta.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Portanto, a discussão tem de ser feita de forma global, de forma coerente, tal como fizemos em relação ao IRC, que aproveita o setor, tal como fizemos em relação ao IRS, que, porventura, aproveita o setor, e tal como fizemos em relação ao turismo, porque a ação do Governo, ao proteger e ao potenciar os bons resultados do turismo, obviamente que, direta ou indiretamente, acaba por vir a beneficiar o setor. \nO que tenho para dizer à AHRESP e aos seus representantes, aos empresários, é muito obrigado por terem ajudado o Governo e o País a conseguir sair da bancarrota que outros deixaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Maria Antónia Almeida Santos", 
   "text": "Baixar o IVA é que não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Cinismo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Não esquecemos esse esforço e cá estaremos para, no tempo oportuno, tratarmos do assunto e fazermos aquilo que o setor merece.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Temos ainda a inscrição do Sr. Deputado João Ramos e do Sr. Deputado José Luís Ferreira. Sublinho que ambos têm muito pouco tempo. \nTem a palavra o Sr. Deputado João Ramos para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "Sr. Presidente, Srs. Deputados: A Sr.ª Deputada Elsa Cordeiro e o Sr. Deputado Hélder Amaral falaram em descontextualização e fizeram referência a que esta discussão está fora do tempo. Parece-me que quem está fora do tempo é o Governo, o PSD e o CDS. \nOs senhores têm um relatório de um grupo interministerial para cumprir desde agosto de 2013, por isso não venham agora dizer que quem está fora do tempo é a AHRESP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Já discutimos há três meses.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "O CDS já defendeu e apresentou propostas nesta Assembleia da República para reduzir o IVA da restauração de 13% para 6%!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "De 13% para 6%! E agora recusa-se a baixar o IVA para 13%!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Peço um pouco mais de serenidade, Srs. Deputados.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "É preciso ter seriedade nas discussões aqui, na Assembleia da República! \nOs senhores, que tanto falam em preocupação com a AHRESP e na valorização…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, um pouco mais de silêncio. Assim ninguém ouve ninguém! \nAproveito para lhe dizer, Sr. Deputado, que já está fora do tempo.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "Obrigado, Sr. Presidente. Vou terminar. \nOs senhores têm tanta preocupação com a AHRESP, mas cumprir uma reivindicação da AHRESP isso não fazem. Aquilo que têm feito, pelo contrário, e é de lamentar, é fazer campanhas dando a entender que todos os empresários da restauração são uns burlões e vão atrás deles fazer campanhas com a comunicação social para apanhar a questão das faturas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Seja sério, Sr. Deputado.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "Por isso, sérios não são os senhores. Exigia-se seriedade e respeito e o mínimo que podiam fazer era aprovar estes projetos para que o IVA da restauração pudesse baixar para 13%.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Luís Ferreira para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente, Srs. Deputados: Pelos vistos, ainda não foi desta. \nFoi embora a troica, mas ficaram as políticas. \nSr.ª Deputada Elsa Cordeiro, a fraude e a evasão fiscais não são para aqui chamadas. Aliás, nem é preciso ser especialista em Direito Fiscal para perceber que quanto maior for a taxa do imposto, maior é a tendência de fuga e de evasão fiscais. \nSr. Deputado Hélder Amaral, o «peça a fatura», então, ainda é menos chamado para aqui. O Governo não podia ter instaurado este processo do «peça a fatura» com a taxa do IVA em 13%?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "O Sr. Deputado ouviu alguma coisa do que eu disse ou estava distraído?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Onde é que estava escrito que era preciso a taxa estar a 23% para pedir a fatura? \nSr. Deputado Hélder Amaral, é muito bonito ouvi-lo dizer que a AHRESP tem feito um bom trabalho, que os peticionários têm razão, mas quando é altura de votar, o IVA vai manter-se na taxa dos 23%. \nSó quero dizer aquilo que o Governo e esta maioria conseguiram com a taxa do IVA nos 23%: \nencerramento de micro e pequenas empresas da restauração; extinção de milhares de postos de trabalho; generalização dos pratos do dia na maior parte dos restaurantes, porque nas montras e nas portas dos restaurantes, onde antes estavam os pratos do dia, agora pode ler-se «Para trespasse», «Fechado», «Encerrado», «Passa-se». Foi isto que o Governo conseguiu, para além de ter generalizado a marmita da troica que agora, e já que a troica foi embora, deixou de o ser e passou a ser a marmita não do Sr. Deputado Hélder Amaral, mas a marmita da maioria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Na Coreia, não há marmita?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Isto porque obrigaram a generalidade dos portugueses a ter de trazer a marmita de casa para almoçar! Isto é uma vergonha!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Miranda Calha", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluímos aqui a discussão do ponto 3 da nossa ordem de trabalhos. \nVoltaremos a reunir amanhã, às 15 horas, com a seguinte ordem do dia: \nNo ponto 1, teremos um debate de urgência, requerido pelo Grupo Parlamentar do PS, sobre políticas públicas de educação e de qualificação dos portugueses; \nNo ponto 2, procederemos à discussão conjunta, na generalidade, dos projetos de lei n.os 825/XII (4.ª) — No sentido de estabelecer o princípio da não privatização do setor da água, altera a Lei n.º 58/2005, de 29 de dezembro (Aprova a Lei da Água), com as alterações introduzidas pelo Decreto-Lei n.º 60/2012, de 14 de março, e pelo Decreto-Lei n.º 130/2012, de 22 de junho (Os Verdes), 819/XII (4.ª) — Veda o acesso de empresas privadas às atividades económicas de abastecimento público de água, de saneamento de águas residuais e de gestão de resíduos sólidos urbanos (PCP) e 821/XII (4.ª) — Garante a gestão pública do abastecimento de água, do saneamento e dos resíduos sólidos (BE); Segue-se no ponto 3, a discussão conjunta, na generalidade, dos projetos de lei n.os 822/XII (4.ª) — Elimina as comissões por reembolso antecipado e de termo do contrato, instituindo ainda a obrigatoriedade e gratuitidade de emissão do distrate e de declaração de liquidação do empréstimo (alteração ao Decreto-Lei n.º 51/2007, de 7 de março, e ao Decreto-Lei n.º 133/2009, de 2 de junho) (BE), 823/XII (4.ª) — Assegura a gratuitidade da conta base (BE), 818/XII (4.ª) — Determina a obrigatoriedade de as instituições de crédito disponibilizarem uma conta de depósito à ordem padronizada, designada de «conta base», e proíbe a cobrança de comissões, despesas ou outros encargos pelos serviços prestados no âmbito dessa conta (PCP) e 826/XII (4.ª) — Simplificação e padronização do comissionamento de contas de depósito à ordem (altera o Decreto-Lei n.º 27-C/2000, de 10 de março, o Decreto-Lei n.º 298/92, de 31 de dezembro, e o Decreto-Lei n.º 454/91, de 28 de dezembro) (PSD e CDS-PP). \nSrs. Deputados, estão concluídos os nossos trabalhos.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 18 horas e 51 minutos.", 
   "type": "hora"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}