{
 "entries": [
  {
   "text": "Quinta-feira, 19 de Abril de 2001 I Série - Número 71 \nDIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "VIII LEGISLATURA 2.ª SESSÃO LEGISLATIVA (2000-2001)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 18 DE ABRIL DE 2001", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. António de Almeida Santos", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 20 minutos.\nDeu-se conta da apresentação das propostas de lei n.os 65 a 67/VIII, dos projectos de lei n.os 423 e 424/VIII e do projecto dec resolução n.º 131/VIII.\nFoi aprovado um parecer da Comissão de Ética relativo à retoma de mandato de um Deputado do PS e à substituição de três Deputados daquele partido e de um outro do PSD.\nForam também aprovados os n.os 54 a 59 do Diário.\nProcedeu-se ao debate da interpelação n.º 10/VIII - Sobre política geral, centrada nas questões do âmbito do Ministério da Saúde (PSD), tendo usado da palavra, a diverso título, além do Sr. Deputado Durão Barroso (PSD) e da Sr.ª Ministra da Saúde (Manuela Arcanjo), que também proferiram intervenções na fase de abertura, o Sr. Ministro da Presidência (Guilherme d'Oliveira Martins) e os Srs. Deputados António Capucho (PSD), Basílio Horta (CDS-PP), Manuel dos Santos, Francisco de Assis, Paulo Pisco e Gil França (PS), Natália Filipe (PCP), Isabel Castro (Os Verdes), Luís Fazenda (BE), Vieira de Castro (PSD), Bernardino Soares (PCP), Patinha Antão, Ana Manso, Nuno Freitas e Carlos Martins (PSD), Pedro Mota Soares (CDS-PP) e João Sobral (PS).\nA encerrar o debate, proferiram de novo intervenções o Sr. Deputado Durão Barroso e a Sr.ª Ministra da Saúde.\nO Sr. Presidente encerrou a sessão eram 19 horas e 10 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAgostinho Moreira Gonçalves \nAires Manuel Jacinto de Carvalho \nAlberto Bernardes Costa \nAna Catarina Veiga Santos Mendonça Mendes \nAntónio Alves Marques Júnior \nAntónio Alves Martinho \nAntónio Bento da Silva Galamba \nAntónio de Almeida Santos \nAntónio Fernandes da Silva Braga \nAntónio Fernando Marques Ribeiro Reis \nAntónio Fernando Menezes Rodrigues \nAntónio Manuel Dias Baptista \nAntónio Manuel do Carmo Saleiro \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nBruno Renato Sutil Moreira de Almeida \nCarla Maria Nunes Tavares Gaspar \nCarlos Alberto \nCarlos Alberto Dias dos Santos \nCarlos Manuel Luís \nCasimiro Francisco Ramos \nCláudio Ramos Monteiro \nEduardo Ribeiro Pereira \nEmanuel Silva Martins \nFernando Manuel de Jesus \nFernando Manuel dos Santos Gomes \nFernando Pereira Serrasqueiro \nFilipe Mesquita Vital \nFrancisco José Pereira de Assis Miranda \nFrancisco José Pinto Camilo \nFrancisco Xavier Pablo da Silva Torres \nGil Tristão Cardoso de Freitas França \nGonçalo Matos Correia de Almeida Velho \nHelena Maria Mesquita Ribeiro \nIsabel Maria Batalha Vigia Polaco d'Almeida \nIsabel Maria dos Santos Barata \nIsabel Maria Pinto Nunes Jorge Tinoco de Faria \nIsabel Maria Soares Pinto Zacarias \nJamila Barbara Madeira e Madeira \nJoão Alberto Martins Sobral \nJoão Cardona Gomes Cravinho \nJoão Francisco Gomes Benavente \nJoão Pedro da Silva Correia \nJoão Pedro de Aleluia Gomes Sequeira \nJoaquim Sebastião Sarmento da Fonseca Almeida \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJosé Alberto Leal Fateixa Palmeiro \nJosé Alberto Rebelo dos Reis Lamego \nJosé Aurélio da Silva Barros Moura \nJosé Carlos Correia Mota de Andrade \nJosé Carlos da Cruz Lavrador \nJosé Carlos Pinto Basto Mota Torres \nJosé da Conceição Saraiva \nJosé Eduardo Vera Cruz Jardim \nJosé Ernesto Figueira dos Reis \nJosé Manuel Pires Epifânio \nJosé Manuel Rosa do Egipto \nJosé Miguel Abreu de Figueiredo Medeiros \nJosé Miguel Correia Noras \nJovita de Fátima Romano Ladeira \nLaurentino José Monteiro Castro Dias \nLuís Afonso Cerqueira Natividade Candal \nLuís Miguel Gomes Miranda Teixeira \nLuiz Manuel Fagundes Duarte \nMafalda Cristina Mata de Oliveira Troncho \nManuel Alberto Barbosa de Oliveira \nManuel António dos Santos \nManuel Maria Diogo \nManuel Maria Ferreira Carrilho \nMargarida Maria Santos Soares da Rocha Gariso \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo de Jesus Amaro Sequeira \nMaria do Céu da Cruz Vidal Lourenço \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Fernanda dos Santos Martins Catarino Costa \nMaria Helena do Rêgo da Costa Salema Roseta \nMaria Isabel da Silva Pires de Lima \nMaria Luísa Silva Vasconcelos \nMaria Teresa de Oliveira Ferreira Coimbra \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNatalina Nunes Esteves Pires Tavares de Moura \nNuno Fernando Teixeira Ferreira da Silva \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nPaulo Alexandre de Carvalho Pisco \nPaulo Alexandre Homem de Oliveira Fonseca \nPedro Ricardo Cavaco Castanheira Jorge \nRenato Luís de Araújo Forte Sampaio \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui do Nascimento Rabaça Vieira \nRui Manuel Leal Marqueiro \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVictor Brito de Moura \nVictor Manuel Bento Baptista \nVítor Manuel Alves Peixoto \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAdão José Fonseca Silva \nÁlvaro dos Santos Amaro \nAna Maria Martins Narciso \nAna Maria Sequeira Mendes Pires Manso \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio d'Orey Capucho \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Manuel da Cruz Silva \nAntónio Manuel Santana Abelha \nArmando Manuel Dinis Vieira \nArménio dos Santos \nArmindo Telmo Antunes Ferreira \nArtur Ryder Torres Pereira \nBruno Jorge Viegas Vitorino \nCarlos José das Neves Martins \nCarlos Manuel de Sousa Encarnação \nCarlos Parente Antunes \nFeliciano José Barreiras Duarte \nFernando Jorge Loureiro de Reboredo Seara \nFernando Manuel Lopes Penha Pereira \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Monteiro Chaves", 
   "type": "continuacao"
  }, 
  {
   "text": "Henrique José Praia da Rocha de Freitas \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoão Bosco Soares Mota Amaral \nJoão Eduardo Guimarães Moura de Sá \nJoão José da Silva Maçãs \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Martins Ferreira do Amaral \nJoaquim Virgílio Leite Almeida da Costa \nJorge Manuel Ferraz de Freitas Neto \nJosé António de Sousa e Silva \nJosé David Gomes Justino \nJosé de Almeida Cesário \nJosé Eduardo Rêgo Mendes Martins \nJosé Frederico de Lemos Salter Cid \nJosé Luís Campos Vieira de Castro \nJosé Luís Fazenda Arnaut Duarte \nJosé Manuel de Matos Correia \nJosé Manuel Durão Barroso \nJosé Miguel Gonçalves Miranda \nLucília Maria Samoreno Ferra \nLuís Cirilo Amorim de Campos Carvalho \nLuís Manuel Gonçalves Marques Mendes \nLuís Maria de Barros Serra Marques Guedes \nLuís Pedro Machado Sampaio de Sousa Pimentel \nManuel Alves de Oliveira \nManuel Castro de Almeida \nManuel Filipe Correia de Jesus \nManuel Joaquim Barata Frexes \nManuel Maria Moreira \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMaria Eduarda de Almeida Azevedo \nMaria Manuela Aguiar Dias Moreira \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Teresa Pinto Basto Gouveia \nMário da Silva Coutinho Albuquerque \nMário Patinha Antão \nMelchior Ribeiro Pereira Moreira \nMiguel Bento Martins da Costa de Macedo e Silva \nMiguel Fernando Cassola de Miranda Relvas \nNuno Miguel Marta de Oliveira da Silva Freitas \nNuno Miguel Sancho Cruz Ramos \nPedro Augusto Cunha Pinto \nPedro José da Vinha Rodrigues Costa \nPedro Miguel de Azeredo Duarte \nPedro Miguel de Santana Lopes \nRui Manuel Lobo Gomes da Silva", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nAna Margarida Lopes Botelho \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nCarlos Alberto do Vale Gomes Carvalhas \nJoão António Gonçalves do Amaral \nJoaquim Manuel da Fonseca Matias \nJosé Honório Faria Gonçalves Novo \nLino António Marques de Carvalho \nMaria Luísa Raimundo Mesquita \nMaria Natália Gomes Filipe \nMaria Odete dos Santos \nOctávio Augusto Teixeira \nVicente José Rosado Merendas", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nAntónio Herculano Gonçalves \nAntónio José Carlos Pinho \nBasílio Adolfo de Mendonça Horta da Franca \nFernando Alves Moreno \nJoão Nuno Lacerda Teixeira de Melo \nLuís Pedro Mota Soares \nManuel Tomás Cortez Rodrigues Queiró \nMaria Celeste Ferreira Lopes Cardona \nNarana Sinai Coissoró \nRaúl Miguel de Oliveira Rosado Fernandes \nSílvio Rui Neves Correia Gonçalves Cervan", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Ecologista «Os Verdes» (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "continuacao"
  }, 
  {
   "text": "Bloco de Esquerda (BE): \nFernando José Mendes Rosas \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, o Sr. Secretário vai dar conta dos diplomas que deram entrada na Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* (Artur Penedos): Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: propostas de lei n.os 65/VIII - Tarifa de formação para estudantes do ensino superior da Região Autónoma da Madeira (ALRM), que baixou à 7.ª Comissão, 66/VIII - Contagem do tempo de serviço prestado nas categorias de auxiliar de educação, ajudante e vigilante pelos educadores de infância habilitados com os cursos de promoção a educadores de infância regulados no Despacho n.º 52/80, de 12 de Junho, dos Secretários de Estado da Educação e da Segurança Social, e no Despacho Conjunto de 11 de Maio de 1983, dos Secretários de Estado da Educação e Administração Escolar e da Segurança Social (ALRM), que baixou às 7.ª e 9.ª Comissões, e 67/VIII - Integração desportiva nacional (ALRM), que baixou à 12.ª Comissão; projectos de lei n.os 423/VIII - Elevação de Barcos à categoria de vila (PSD), que baixou à 4.ª Comissão, e 424/VIII - Criação do concelho de Esmoriz (PSD), que baixou à 4.ª Comissão; projecto de resolução n.º 131/VIII - Visa o cumprimento do Protocolo de Quioto (Os Verdes).\nSr. Presidente e Srs. Deputados, há ainda um relatório e parecer da Comissão de Ética, que conviria, desde já, aprovar, porquanto visa a substituição de Deputados que se encontram ausentes.\nO relatório e parecer refere-se à retoma de mandato, nos termos do artigo 6.º, n.os 1 e 2, do Estatuto dos Deputados, do Sr. Deputado do PS José Miguel Noras (círculo eleitoral de Santarém), cessando Paulo Fonseca, em 17 de Abril corrente, inclusive.\nRefere-se ainda o relatório e parecer às seguintes substituições: nos termos do artigo 5.º, n.º 2, alínea c), do Estatuto dos Deputados, do Sr. Deputado Álvaro Barreto, do PSD (círculo eleitoral de Lisboa), com início em 16 de Abril corrente, inclusive, por um período não inferior a 45 dias, pelo Sr. Deputado Duarte Pacheco; nos termos do artigo 5.º, n.º 2, alínea e), do Estatuto dos Deputados, dos Srs. Deputados Maria José Campos, do PS (círculo eleitoral de Santarém), com início em 17 de Abril corrente, inclusive, por um período não inferior a 45 dias, e José Carlos Tavares, do PS (círculo eleitoral de Viana do Castelo), com início em 16 de Abril corrente, inclusive, por um período não inferior a 45 dias, respectivamente pelos Srs. Deputados Paulo Fonseca e Nuno Fernando Teixeira Ferreira da Silva; nos termos do artigo 20.º, n.º 1, alínea h), do Estatuto dos Deputados, do Sr. Deputado Santinho", 
   "type": "continuacao"
  }, 
  {
   "text": "Pacheco, do PS (círculo eleitoral da Guarda), com início em 15 de Abril corrente, inclusive, pelo Sr. Deputado Victor Moura; e, nos termos do artigo 20.º, n.º 1, alínea p), do Estatuto dos Deputados, do Sr.Deputado Afonso Lobão, do PS (círculo eleitoral do Porto), com início em 9 de Abril corrente, inclusive, pelo Sr. Deputado Fernando Jesus.\nO parecer da Comissão de Ética vai no sentido de que a retoma de mandato e as substituições em causa são de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, está em apreciação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Não havendo pedidos de palavra, vamos votar o parecer.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Srs. Deputados, estão em aprovação os n.os 54 a 59 do Diário, respeitantes às reuniões plenárias de 1, 2, 7, 8, 9 e 14 de Março.\nSrs. Deputados, estão em apreciação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Não havendo objecções, vamos votar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetidos à votação, foram aprovados por unanimidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Srs. Deputados, a ordem do dia de hoje consta da interpelação n.º 10/VIII - Sobre política geral, centrada nas questões do âmbito do Ministério da Saúde (PSD).\nNa abertura do debate, tem a palavra, em representação do partido interpelante, o Sr. Deputado Durão Barroso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Durão Barroso* (PSD): Sr. Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Srs. Deputados: Sr. Primeiro-Ministro, começo esta interpelação referindo um ponto com o qual estamos de acordo: o que se passa na saúde é uma vergonha.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A própria Ministra da Saúde veio, hoje, reconhecer que é uma vergonha o que se passa na saúde. V. Ex.ª, Sr. Primeiro-Ministro, está no seu sexto ano como chefe do Governo, e no sexto ano de um Governo não é possível responsabilizar os governos anteriores, de nada serve atirar as culpas para a oposição.\nA verdade é que o País sente que, na saúde, impera a desorganização e o Governo mostra-se insensível ao sofrimento que isso traz aos doentes.\nO mais grave é que as pessoas já perceberam que, com o actual Governo, não há qualquer hipótese de sairmos desta situação.\nConvém lembrar que a sua anterior Ministra da Saúde, Sr.Primeiro-Ministro, justificou atrasos na execução de medidas pela necessidade de planear e de ouvir representantes do sector, muitos dos quais - valha a verdade - acreditaram nas suas boas intenções, dando-lhe o benefício da dúvida ou até algum apoio e encorajamento.\nMas a sua nova Ministra da Saúde, Sr. Primeiro-Ministro, para além de ter perdido todo o apoio e encorajamento dos responsáveis do sector, meteu na gaveta todos os instrumentos de planeamento e praticamente todas as iniciativas da sua antecessora.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E os problemas que já tinham surgido no anterior mandato - especialmente o descontrolo das contas e o acumular de listas de espera - assumiram dimensões dramáticas com a actual titular, a qual continua a queixar-se de tudo e de todos, não assumindo as responsabilidades que ela própria tem.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Ainda hoje, um órgão de comunicação social nos dava conta de o Hospital de Santo António, no Porto, ter chamado para uma consulta externa de oftalmologia alguém que já morreu há 11 anos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Que vergonha!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Esta é uma imagem especialmente macabra do caos a que chegou todo o nosso sistema de saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: É uma vergonha!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Os doentes que esperaram, agora desesperam. Os \nprofissionais que acreditaram, agora estão completamente desmotivados.\nA disciplina anunciada para o sector transformou-se nesta situação caótica. E o pior é que não se vislumbra uma estratégia para o sector.\nO senhor é Primeiro-Ministro há seis anos e não pode continuar a pairar acima de toda esta situação, como se de nada se tratasse.\nEspero, Sr. Primeiro-Ministro, que V. Ex.ª não fuja hoje ao debate e que esteja, por uma vez, disposto a assumir as suas próprias responsabilidades. Não se pode, como Primeiro-ministro, estar de acordo com uma política e o seu contrário.\nQueremos saber - a Assembleia da República tem o direito de saber - se o Primeiro-Ministro reconhece, ou não, que se enganou na Ministra, se concorda com a política de saúde da actual ou da anterior titular da saúde, ou se, simplesmente, não tem qualquer política de saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Com a sua política de remendos, este Governo só agrava ainda mais a incoerência, a opacidade e a desorganização do sistema. Diz que pretende defender o Serviço Nacional de Saúde (SNS), mas, ao transformá-lo num monumento ao clientelismo, ao despesismo e à burocracia, está a alimentar o maior sorvedouro de recursos públicos e a condenar à morte o próprio SNS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Sr. Primeiro-Ministro, Sr.as e Srs.Deputados: O Primeiro-Ministro deve uma explicação ao País.\nNo início da Legislatura, anunciou a saúde como a prioridade do seu Governo, referiu-se-lhe como a sua nova paixão. Esperava-se, então, que os resultados pudessem começar a aparecer.\nPois bem, a saúde é, hoje, o caso mais flagrante de fracasso deste Governo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Não é verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Segundo um recente estudo do EUROSTAT, 73% dos portugueses estão insatisfeitos com os seus serviços de saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Só?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Somos mesmo os mais insatisfeitos entre os 15 países da União Europeia.\nAinda recentemente, foi publicada a lista das principais reclamações dos cidadãos relativamente à Administração Pública. Nos 20 primeiros lugares, de entre as instituições do Estado das quais os cidadãos rec1amam, 18 são hospitais ou centros de saúde e os 12 primeiros são hospitais (também aparece lá, é verdade, a moderna Loja do Cidadão).\nTudo isto acontece, este descontentamento com a saúde, quando o Governo aumenta as despesas com a saúde! \nO orçamento para este sector já vai nos 1245 milhões de contos, ou seja: entre 5% e 6 % do PIB, 85% da receita de IRS (dentro de algum tempo, aliás, a continuar a actual trajectória, já nem todo o IRS chega para cobrir as despesas da saúde) ou cerca de 125 contos/pessoa/ano, em média. Em Portugal, em média, um casal com dois filhos contribui com 500 contos/ano para o SNS, para além daquilo que tem de gastar no sector privado por falta de resposta do próprio SNS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não há também qualquer controlo da despesa. De facto, no final Março, a dívida à indústria farmacêutica atingia os 94 milhões de contos; a dívida total à Associação Nacional de Farmácias é, hoje, superior a 177 milhões de contos, dos quais 157,7 milhões de contos são de dívida já vencida, e a isto ainda há que acrescer 1,2 milhões de juros pelo atraso no pagamento.\nTemos, pois, que só às farmácias e à indústria farmacêutica a dívida é da ordem dos 271 milhões de contos.\nSe acrescentarmos a este valor a dívida total à Associação Nacional dos Comerciantes de Equipamentos Científicos de Saúde e Imagem e à Associação Portuguesa de Empresas de Dispositivos Médicos, sem contarmos com a dívida aos bombeiros, de difícil contabilização, atingimos uma dívida de cerca de 320 milhões de contos.\nA Sr.ª Ministra anunciou, para este ano, o défice zero no seu sector, mas, hoje, segundo me pareceu, já veio reconhecer que não pode garantir este objectivo. Aguarda-se, sobre esta posição, a própria posição do Ministro das Finanças.\nMas tem este dinheiro tido como resposta uma melhoria na qualidade do serviço prestado aos utentes? Não é essa a opinião dos próprios utentes.\nTinha, pois, razão, ao menos nesse aspecto, a Sr.ª Ministra, quando dizia que «no estado em que o Serviço Nacional de Saúde está, quanto maior for a dotação, mais se gasta».\nMas o que fez a Sr.ª Ministra, o que fez o Governo para alterar o estado em que está o SNS? A Sr.ª Ministra e o Governo falam como se de uma fatalidade se tratasse, como se eles próprios não tivessem os meios e os instrumentos para mudar o actual estado de coisas!… Ao fim de seis anos de Governo, Sr. Primeiro-Ministro, já não há desculpa, a responsabilidade por esta situação no sector da saúde, em Portugal, é sua e do seu Governo!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, Sr.as e Srs. Deputados: As listas de espera não são o fundo da questão mas, sim, um claro sintoma da degradação geral do sistema. São também a expressão da total incapacidade do Governo para gerir esta área.\nChegámos ao ponto de ver a Sr.ª Ministra ser desmentida pelos directores dos hospitais. De facto, a Sr.ª Ministra disse terem sido operados no Hospital da Universidade de Coimbra 723 doentes, quando o próprio hospital diz que foram 568; relativamente ao Hospital de Águeda, a Sr.ª Ministra apontou 807 operações, quando o próprio hospital diz que foram 690; quanto ao Hospital de Santo António, no Porto, a Sr.ª Ministra falou em 1502 operações, quando o próprio hospital diz que foram 1199; e, quanto ao Hospital de Viana do Castelo, afirmou terem sido operados 845 doentes, quando o próprio hospital diz que foram apenas 423.\nIsto, para não falarmos das incoerências existentes entre os dados publicamente anunciados pela Sr.ª Ministra e os dados entregues na Comissão Parlamentar de Saúde e Toxicodependência.\nO que é mais grave é que a Sr.ª Ministra apresenta esses resultados como se de um sucesso se tratasse, quando verificamos que, afinal, não conhece os números, nem sequer sabe o que fazem os serviços que é suposto tutelar.\nMas o problema é que, por detrás destes números, estão pessoas, as pessoas que esperam, meses ou anos a fio, pela marcação de uma consulta ou de uma cirurgia, as pessoas que têm um cancro e que esperam meses para fazer um TAC e outros tantos para entrar no sistema. Por exemplo, no IPO do Porto, as listas de espera estão em cinco meses para o cancro da mama, cinco meses para os tumores digestivos e cinco meses para o cancro da tiróide. No IPO de Lisboa, para patologias de \notorrinolaringologia, cabeça e pescoço, está em cerca de seis meses o prazo médio de espera. Ao sofrimento, ao mal-estar e à dor das pessoas tem de ser dada resposta urgente e cabal - é para isso que existe o Serviço Nacional de Saúde. Só que existe o Serviço, mas não existe uma verdadeira política de saúde.\nSr. Presidente, Sr.as e Srs. Deputados: O diagnóstico da doença que afecta o sector da saúde está feito e não vou nele insistir.\nNão é por falta de recursos financeiros, pois Portugal já gasta mais do que a média europeia; não é por falta de qualidade dos recursos humanos, pois os nossos profissionais de saúde estão ao nível dos seus colegas estrangeiros; não é por nada disso. O problema da saúde, em Portugal, está na desorganização do sistema e na falta de coragem política para o mudar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É evidente que o actual modelo de organização, \ncentralizado, burocratizado e sem mecanismos de responsabilização, não serve. Há que mudar de modelo! \nOs hospitais, por exemplo, são verdadeiros mamutes, incapazes de gerir orçamentos gigantescos. Veja-se, por exemplo, o Hospital da \nUniversidade de Coimbra, com 42,9 milhões de contos, o Hospital de Santa Maria, com 65,6 milhões de contos, ou o Hospital de São João, do Porto, com 47,7 milhões de contos.\nMas o Governo, que agora reconhece a dimensão destes orçamentos, a necessidade de gestão profissional destas unidades, nada fez, entretanto, para desconcentrar o processo de decisão e para \nresponsabilizar os seus dirigentes.\nÉ por tudo isto que o Sr. Primeiro-Ministro deve uma explicação ao País. Sr. Primeiro-Ministro, o seu Governo, todos os dias, destrói um pouco mais do Serviço Nacional de Saúde.\nQuero, a este propósito, que fique bem clara a posição do PSD: em Portugal, as pessoas precisam de um Serviço Nacional de Saúde. Mas precisam de um Serviço Nacional", 
   "type": "continuacao"
  }, 
  {
   "text": "de Saúde que dê resposta efectiva às suas necessidades e não de um sistema à deriva, sem qualquer critério de racionalidade ou eficiência.\nNão basta falar nos pobres, não basta falar em justiça. O actual sistema é perfeitamente injusto e são precisamente os mais pobres e os mais carenciados que são afastados desse sistema e que mais sofrem com a actual irracionalidade e desorganização deste Serviço Nacional de Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Nós queremos salvar o Serviço Nacional de Saúde. Mas queremos um sistema em que o Estado não seja o prestador exclusivo. É preciso uma outra política e um outro modelo, um modelo que reconheça aos utentes a liberdade de escolha entre os sectores público, privado e social, sem qualquer perda de direitos e sem discriminações.\nEm vez da actual situação, em que o SNS se confunde, numa inaceitável promiscuidade, com o sector privado, deve o Estado, reafirmando o carácter insubstituível do SNS, reconhecer, isso sim, um sistema misto.\nA discussão entre sector público e privado é, normalmente, uma falsa questão. Aceitamos que pode haver bons cuidados de saúde num ou noutro subsistema.\nDefendemos um sistema misto, em regime de complementaridade entre serviço público, sector privado e sector social, sendo este último o sector que integra também todas as mutualidades e misericórdias.\nEsse sistema misto, contudo, só pode funcionar se tomarmos a decisão estratégica de determinar, de forma realista, os custos por patologia e por procedimento técnico, desde o diagnóstico às modalidades terapêuticas convencionais, estabelecendo uma tabela mínima \nobrigatória. Estou a falar da avaliação rigorosa de quanto custa - o que, hoje, em rigor, ninguém sabe -, por exemplo, no SNS, qualquer intervenção cirúrgica ou qualquer procedimento técnico.\nCom base nessa tabela, o Estado progressivamente assegurará a todos a satisfação dos custos acordados, independentemente da sua prestação em centros públicos, privados ou sociais.\nEsta é uma decisão prévia, indispensável para introduzir alguma racionalidade num sistema que dela carece em absoluto. E para introduzir também critérios de eficiência que viabilizem o SNS; que garantam a liberdade de escolha dos cidadãos e que estabeleçam os mecanismos de responsabilidade que têm estado ausentes do nosso sistema.\nEste é um ponto fundamental da diferença entre a actual política de saúde e aquela que o futuro governo irá seguir.\nSr. Presidente, Sr. Primeiro-Ministro, Srs. Deputados: Há que reconhecer que existe entre nós uma diferença essencial de atitude. O Senhor Primeiro-Ministro não acredita nos portugueses. Eu acredito.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Primeiro-Ministro não acredita na capacidade profissional dos portugueses. Eu acredito.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Se aos portugueses forem dadas condições para trabalharem no quadro de um sistema organizado e coerente, os nossos compatriotas são tão profissionais como os outros.\nFalo com a experiência própria de quem viveu alguns anos no estrangeiro e verificou que os nossos compatriotas, muitas vezes com níveis de instrução abaixo da média europeia, conseguiam resultados iguais, ou superiores, aos profissionais de outras nacionalidades.\nA diferença é essa: os senhores não acreditam. Nós acreditamos!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mas o Sr. Primeiro-Ministro não confia nos portugueses! Só por isso se pode explicar que ele insista num sistema centralista, estatizante, mesmo quando se verifica que este sistema não funciona.\nE óbvio que o actual sistema, em que tanto ganha quem nada faz como quem verdadeiramente se empenha, fomenta a preguiça e o desperdício.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas, se o sistema não cede, por que é que não se muda o sistema? Se o problema é estrutural, por que razão não se muda a estrutura? Ou, como acontece normalmente, o Governo vem, mais uma vez, dizer que o problema é estrutural, para se desculpar pelo facto de nada fazer?! Para que serve um Governo senão para modificar estruturalmente aquilo que está mal?!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Nós acreditamos na complementaridade entre o Estado e a sociedade.\nNós acreditamos na liberdade, na responsabilidade e na iniciativa das pessoas - fazem parte dos nossos valores.\nA este propósito, termino com uma citação bem elucidativa: «Ao intervir directamente irresponsabilizando a sociedade, o Estado assistencial provoca a perda de energias humanas e o aumento exagerado do sector estatal, dominado mais por lógicas burocráticas do que pela preocupação de servir os utentes com um acréscimo de despesas». Não são palavras de um ultraliberal ou de um fundamentalista do mercado, são palavras de João Paulo II, constantes da Encíclica Centaesimus Annus.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS, do PCP e do BE.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Esta é a nossa perspectiva. Consideramos que só com a liberdade e a responsabilidade das pessoas se consegue mais justiça. É em nome da justiça e daqueles que mais precisam que importa reformar o actual SNS.\nConstato, no final desta intervenção, que os Srs. Deputados do Partido Socialista julgam ter razões para sorrir, mas têm muito mais razões para chorar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Srs. Deputados do Partido Socialista, perante um erro, não há nada pior do que a incapacidade para o reconhecer e para mudar.\nÉ óbvio que este Governo já não tem capacidade para mudar, e o País precisa de mudar de modelo e de política de saúde! O País precisa também de mudar de Governo para ter uma política de saúde a sério!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Em representação do Governo, tem a palavra a Sr.ª Ministra da Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ministra da Saúde (Manuela Arcanjo): Sr. Presidente, Sr.as e Srs. Deputados: Começo por saudar a realização deste debate, que nos permitirá, a todos, discutir com profundidade e seriedade a política e a reforma da saúde.\nPodemos e devemos fazê-lo, mas sem fantasmas que ensombrem um debate de estratégias, princípios e projectos, e tentando pôr fim a uma querela sobre números, que pode interessar a alguns, mas não certamente à tão necessária estabilidade no sector da saúde.\nSr. Presidente, Sr.as e Srs. Deputados: Na apresentação e discussão do Programa do Governo, afirmámos que a política da saúde para a presente Legislatura continuaria orientada para a concretização de um objectivo consensual: a consolidação de um Serviço Nacional de Saúde com capacidade efectiva de resposta às reais necessidades em saúde dos portugueses. Um Serviço Nacional de Saúde eficaz, eficiente, com humanização e com qualidade.\nFoi também claramente assumido que as novas etapas da reforma da saúde deveriam ser orientadas segundo dois princípios, para nós fundamentais.\nPrimeiro: o Estado deve continuar a assumir a responsabilidade pela cobertura das necessidades de saúde dos seus cidadãos, de uma forma solidária e equitativa.\nSegundo: o Serviço Nacional de Saúde é, e será, o elemento nuclear e estruturante do sistema de saúde. Princípio este que se concretiza na noção de um Estado como regulador, principal financiador e principal prestador.\nIdentificámos também um conjunto de objectivos prioritários que concretizam a política de saúde para a legislatura: melhorar a acessibilidade, a qualidade e a humanização; reforçar a prevenção da doença e a promoção da saúde; melhorar a organização e gestão dos serviços e moralizar o sistema; desenvolver uma política de recursos humanos; prosseguir a concretização da nova política do medicamento; e controlar o crescimento da despesa com ganhos de eficiência e combate ao desperdício.\nPara a realização destes objectivos estão a ser concretizadas não só medidas imediatas ou de curto prazo, que permitam dar resposta às questões que mais preocupam uma parte significativa dos utentes do SNS, como também medidas de natureza estrutural, que corporizem a reforma progressiva e serenamente.\nDezoito meses depois, podemos afirmar, com convicção, que seguimos o caminho aqui traçado e que as prioridades estabelecidas orientaram efectivamente a nossa prática política.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Com efeito, passo a dar exemplos do esforço que \ndesenvolvemos.\nNo âmbito da melhoria do acesso, foi aperfeiçoado e dinamizado o Programa para a Promoção do Acesso e foi lançado o Plano Integrado de Combate às Listas de Espera em Cirurgia, os quais permitiram, com o esforço dos profissionais envolvidos, obter resultados jamais alcançados.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Foi reforçado o Programa de Cuidados Continuados e de Apoio Domiciliário.\nProcedeu-se à expansão do sistema de telemarcação de consultas entre centros de saúde e hospitais e apostou-se no desenvolvimento do Programa de Telemedicina.\nNa área da urgência e emergência médica, iniciou-se a reestruturação das urgências pediátricas, com o sucesso reconhecido; lançaram-se as duas fases do Programa da Via Verde Coronária, envolvendo já 19 hospitais; e reforçaram-se os meios de transporte terrestre de doentes, os meios aéreos, e as equipas móveis de emergência e reanimação.\nDemonstrámos que a qualidade e a humanização são uma preocupação e um objectivo, quer através da aprovação de cerca de 1200 projectos apreciados pela Comissão Nacional para a Humanização e Qualidade na Saúde, quer através da implementação e acompanhamento, pelo Instituto da Qualidade em Saúde, de quatro importantes programas orientados para a melhoria da qualidade organizacional e modernização da gestão, envolvendo hoje mais de 150 unidades de saúde.\nDemos a maior atenção à prevenção da doença e à protecção da saúde através, e nomeadamente, do Plano Nacional de Vacinação; do novo programa nacional de controlo da asma, dirigido a mais de 600.000 doentes; do reforço das acções de prevenção do tabagismo; do novo plano de acção contra o alcoolismo; do aumento dos rastreios oncológicos; e da cobertura de mais meio milhão de diabéticos, que passaram a usufruir dos benefícios do protocolo nacional.\nEstes são, sem dúvida, exemplos claros do esforço desenvolvido.\nMas é também um exemplo, entre outros, a aposta em áreas que consideramos estratégicas e que impõem novas formas integradas de actuação política, como é o caso da nova política do medicamento, que tem vindo a constituir uma importante componente da reforma da saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Qual?", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Com o objectivo de garantir um melhor acesso aos \nmedicamentos a quem deles efectivamente precisa, em condições de qualidade e segurança e sem um aumento do esforço financeiro por parte do utente, concretizámos, até ao momento, diversas medidas e iniciativas: legislação para a promoção e uso dos medicamentos genéricos; legislação relativa a um maior controlo das autorizações de utilização especial; lançamento da primeira e segunda versões do prontuário terapêutico; aprovação do Plano Nacional de Reorganização da Farmácia Hospitalar; e reforço das acções de inspecção e de \nfiscalização.\nSr. Presidente, Sr.as e Srs. Deputados: Em Outubro de 1999, não omitimos as «dificuldades e os problemas que se têm vindo a manifestar ao longo de muitos anos no sector da saúde». Considerou-se então - e sempre a partir daí - que aqueles não são inevitáveis.\nPodemos hoje afirmar, com clareza, que temos uma política de saúde para a Legislatura e que a necessária reforma da saúde está a dar os seus passos.\nSe o reforço do Plano Integrado de Combate às Listas de Espera, o próximo arranque da contratualização de prestação de cuidados de medicina dentária em centros de saúde e o desenvolvimento da telemedicina são iniciativas importantes, também o serão, numa perspectiva reformadora, a reorganização das consultas externas; a rede de hospitais de urgência e a reformulação das equipas de urgência; a implementação de 13 redes de referenciação hospitalar; a promoção da cirurgia de ambulatório; e o início da avaliação da produtividade dos serviços hospitalares, de modo a aproveitar em pleno a capacidade instalada no SNS.\nA área da farmácia e do medicamento continuará a assumir-se como fundamental na reforma da saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "Às medidas já tomadas seguem-se outras de diferente âmbito e alcance, tais como o plano nacional para abertura de novas 204 farmácias; a dispensa dos medicamentos nas urgências hospitalares, a iniciar em Maio; o redimensionamento das embalagens; a reavaliação do sistema de comparticipação de medicamentos; a instalação progressiva nos gabinetes médicos da aplicação informática para a prescrição, a iniciar ainda em Abril; a nova legislação relativa aos ensaios clínicos; a reavaliação, a concluir no final do ano, da lista de medicamentos comparticipados pelo Estado; e ainda o início da primeira fase da reorganização da farmácia hospitalar em 18 hospitais.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Luísa Portugal (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: É, pois, um domínio onde a reforma da saúde tem sido uma realidade.\nPassos concretos também estão a ser dados no domínio dos recursos humanos onde enfrentamos um desafio: fazer melhor com os recursos disponíveis e actuar com sentido estratégico.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Se o novo regime de atribuição de incentivos aos \nprofissionais da saúde pode ser um importante instrumento para a sua mobilidade - em especial e de forma prioritária para a carreira médica -, outras iniciativas, como sejam um novo regime remuneratório associado ao desempenho, a reformulação dos internatos médicos, ou o primeiro plano estratégico de formação a médio prazo - que, no que diz respeito apenas à enfermagem, permitirá duplicar a capacidade formativa das actuais escolas, até 2006 - são medidas de natureza estruturante.\nA organização e gestão dos serviços e a moralização do sistema constituem um domínio de intervenção prioritária, como já o afirmei, já que nele radicam algumas das maiores fragilidades do SNS e do sistema de saúde.\nPara além da proposta de lei de bases da saúde, que será apresentada ao Parlamento até ao final do primeiro semestre, com uma clara separação entre público e privado, entre prestador e financiador e entre o sistema de saúde e o Serviço Nacional de Saúde, um conjunto muito vasto de medidas visa concretizar uma intervenção inequívoca e firme neste domínio.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Essas medidas são as seguintes: um novo estatuto jurídico que consagre um novo modelo de gestão pública para os nossos hospitais, que permita uma gestão mais flexível de recursos humanos, aquisição de bens e serviços e novas formas de contratualização, associadas a mais responsabilização gestionária; a revisão da legislação relativa ao exercício da clínica privada nos hospitais públicos; o arranque do novo regime jurídico para os designados centros de saúde de terceira geração - que ainda este ano permitirá associar 70 dos actuais centros de saúde em todo o País; a racionalização dos investimentos em novas unidades, com a aprovação de cinco planos regionais e a actualização e desenvolvimento da carta dos equipamentos da saúde; o primeiro plano de acção conjunta entre a Inspecção-Geral da Saúde (IGS) e a \nInspecção-Geral de Finanças (IGF), para auditorias sistemáticas ao sector convencionado; e ainda a reavaliação das largas dezenas de acordos e protocolos com o sector social.\nEstas duas iniciativas permitirão que apenas se contratualizem os serviços absolutamente necessários à complementaridade ao SNS, promovendo um crescimento controlado da despesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O crescimento da despesa em saúde tem sido um facto incontornável nos países da União Europeia.\nPortugal não poderia constituir excepção, já que vários factores, como sejam os novos hospitais, os novos serviços hospitalares, o aumento da rede de infra-estruturas nos cuidados primários, os encargos crescentes com as remunerações extraordinárias, o combate às patologias emergentes, o acesso aos medicamentos mais eficazes, mas também muito mais onerosos, e ainda o acesso a exames complementares de diagnóstico tecnologicamente mais avançados, exigem, naturalmente, um aumento dos recursos financeiros.\nNão se pode exigir mais e mais unidades de saúde, mais oferta de cuidados, mais medicamentos, de preferência gratuitos, e \nsimultaneamente criticar o aumento da despesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "É verdade, e também o reconhecemos, que neste como noutros domínios a ineficiência e o desperdício são geradores de despesa que não se traduz em ganhos em saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Se não pretendemos racionar a despesa, podemos e devemos introduzir todas as medidas que combatam o seu crescimento não justificado.\nUma maior responsabilização dos dirigentes, mas com sistemas de incentivos; as medidas já referidas na área dos medicamentos; uma nova filosofia para a aquisição ou «contratualização» de serviços com os sectores privado e social; e naturalmente a racionalização dos equipamentos, em função exclusivamente das necessidades dos nossos cidadãos, permitirão concretizar o nosso objectivo.\nSr. Presidente, Sr.as e Srs. Deputados: O caminho percorrido até aqui é apenas uma etapa do processo que o Governo pretende desenvolver no sector da saúde.\nSabemos que o trabalho desenvolvido até agora não resolveu todos os problemas, …", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Nem vai resolver!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … cuja existência assumimos.\nRejeitamos, no entanto, e por completo, a visão catastrofista da saúde, que muitos têm tentado transmitir, seja por razões estritamente partidárias, seja por interesses individuais, ou de grupo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: O que frequentemente ouvimos não corresponde à realidade de todos os nossos 3000 estabelecimentos de saúde, nem ao desempenho dos cerca de 140 000 profissionais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Com efeito, o que pode estar em causa, e frequentemente está, é um modelo social diferente. A defesa do SNS e a sua reforma são, aparentemente, comuns nos discursos de todos, mas não tenhamos dúvida que os conteúdos são divergentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Podem alguns não concordar, mas o Estado continuará a ser a entidade reguladora e o principal prestador e financiador.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Podem alguns não aceitar, mas defendemos um SNS reforçado, mais eficiente e equitativo, mais qualificado e solidário.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Pode a alguns não interessar, mas todas as decisões da política de saúde são tomadas, e continuarão a sê-lo, em função exclusivamente dos interesses dos nossos utentes, que se sobreporão sempre aos interesses individuais, ou de grupos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Continuamos a afirmar que a reforma da saúde constitui um desafio para todos - Governo, dirigentes e profissionais da saúde, associações, sindicatos, enfim para todos os parceiros da saúde, de entre os quais destaco os partidos políticos.\nContinuamos dispostos a partilhar os méritos e o sucesso de todas as medidas, desde que o seu objectivo seja o de manter o cidadão como centro de todo o sistema de saúde.\nMas este sucesso, que será o sucesso para os nossos utentes, só é possível num ambiente de estabilidade, que não se compadece com a agitação, a demagogia, e os interesses pessoais, ou de grupos, que frequentemente minam por dentro o SNS, que todos dizem defender.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Continuamos a defender que cada um de nós deve assumir, de forma clara, as respectivas responsabilidades políticas.\nHá desafios na saúde que é necessário continuar a prosseguir: a acessibilidade, a qualidade, a humanização, a organização, mas também a mudança de comportamentos e de atitudes e a supremacia, sempre, do interesse público sobre um qualquer interesse particular.\nEm nome dos portugueses, assim o desejamos, e tudo faremos para o conseguir ao longo desta Legislatura.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Inscreveram-se, para pedir esclarecimentos ao Sr.Deputado Durão Barroso, os Srs. Deputados Francisco de Assis, Paulo Pisco e Gil França.\nInscreveram-se, para pedir esclarecimentos à Sr.ª Ministra da Saúde, os Srs. Deputados Natália Filipe, Isabel Castro, Basílio Horta, Luís Fazenda, Vieira de Castro, Bernardino Soares, Patinha Antão, Ana Manso, Nuno Freitas e Carlos Martins.\nCreio haver consenso no sentido de que os primeiros pedidos de esclarecimento a qualquer dos oradores que já usaram da palavra terão a duração de 5 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Sr. Presidente, peço a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Sr. Presidente, quero fazer uma interpelação à Mesa.\nReconhecendo embora o direito que o Governo tem de se fazer representar por quem muito bem deseja, a minha bancada considera inaceitável e uma desconsideração para com a Assembleia da República …", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Oh!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … o facto de o Sr. Primeiro-Ministro, mais uma vez, através desta atitude de abandonar os trabalhos a seguir às intervenções, desconsiderar as oposições e a Assembleia da República como \ninstituição.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. Ministro da Presidência (Guilherme d'Oliveira Martins): Sr.Presidente, peço a palavra para uma interpelação à Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Ministro, tem a palavra para uma interpelação à Mesa muito breve, que suponho ser sobre o mesmo assunto. De facto, não é uma verdadeira interpelação, mas não anda longe disso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro da Presidência: Sr. Presidente, vou fazer uma interpelação nos mesmos termos em que o Sr. Deputado António Capucho fez.\nQuero dizer o seguinte: o Governo fez-se aqui representar, no início do debate, como sempre faz, pelo Sr. Primeiro-Ministro e pelos membros do Governo que entendeu deverem estar presentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): O Primeiro-Ministro entrou mudo e saiu calado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Governo pronuncia-se, nesta matéria, pela boca e pelas palavras da Sr.ª Ministra da Saúde. O Governo está aqui representado e assume assim, plenamente, todas as suas responsabilidades.\nRecordo, Sr. Deputado António Capucho, que há muitos anos que existe uma praxe parlamentar relativamente às interpelações …", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Estamos em desacordo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … e também que, em várias circunstâncias …", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Ministro, desculpe, mas já expressou o conteúdo essencial da sua interpelação.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Sr. Presidente, peço a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Suponho que é para fazer o mesmo tipo de interpelação.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra para uma interpelação à Mesa, Sr.Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Sr. Presidente, só quero referir o seguinte: este debate foi adiado para hoje porque o Sr.Primeiro-Ministro não estava disponível na data para a qual foi marcado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Portanto, com grave prejuízo para a sua imagem, a \nAssembleia da República não reuniu para esperar pelo Sr.Primeiro-Ministro.\nQuando o Sr. Primeiro-Ministro saiu da Sala desconsiderou-nos a todos.\nE mais: não teve solidariedade para com a Sr.ª Ministra, que ainda hoje disse que o problema não era seu, era de todo o Governo. Quando o Sr.Ministro saiu abandonou-a, e V. Ex.ª, Sr.ª Ministra, com muitos defeitos que tem, não merecia isso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, peço a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Manuel dos Santos, penso que estamos perante a velha epidemização das figuras abusivamente usadas.\nTem a palavra para interpelar a Mesa, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, só pedi a palavra para repor a verdade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Oh!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Este debate foi adiado para hoje por razões regimentais que V. Ex.ª bem conhece e por duas razões políticas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Não é verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A primeira foi a provável ausência do Sr.Primeiro-Ministro, para assistir, como sempre faz, ao início dos debates. E não há razão nenhuma para haver um privilégio em relação a uma interpelação do PSD.\nA segunda, porque o PS fez o juízo político …", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem de concluir, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, pelo menos dê-me licença que acabe a frase!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Já disse o essencial, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Dizia eu: a segunda razão, porque o PS fez o juízo político de que esta interpelação deveria ser feita nesta data e não na data que o PSD queria, não tendo cobertura regimental para o impor.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Não é verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vejo que ainda há quem pretenda usar da palavra. Peço desculpa, mas já dei a palavra uma vez a cada um dos Srs. Deputados que a pediu; segunda vez não pode ser.\nPara formular o seu pedido de esclarecimento, tem a palavra o Sr.Deputado Francisco de Assis.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco de Assis* (PS): Sr. Presidente, Sr. Deputado Durão Barroso, em relação à situação da saúde, do ponto de vista do Grupo Parlamentar do PS, não há razões, nem para rir, nem para chorar; há razões para analisar,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … para debater, para optar, para reformular, para \ntrabalhar. É isso o que o Governo tem feito!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Grupo Parlamentar do PS tem-se empenhado em prestar o apoio necessário para que assim venha a suceder!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Falta agir!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Este debate ocorre em tempo oportuno. O PSD convoca-nos para um debate sobre a saúde; façamo-lo com seriedade, com rigor e com objectividade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É verdade que, nos últimos 10 anos, se tem assistido a um crescimento muito significativo da despesa pública canalizada para o sector da saúde. É preciso procurar saber porque é que isso tem acontecido. Em grande parte, porque aumentou muito o investimento em equipamentos, porque aumentou muito o investimento em instalação desses mesmos equipamentos (novos hospitais, novos centros de saúde, novas extensões de centros de saúde), comprando tecnologias cada vez mais sofisticadas e, por isso mesmo, cada vez mais caras. Como é sabido, mais oferta ao nível da saúde pública incrementa e incentiva também mais procura, o que também leva a um aumento real. Portanto, grande parte deste aumento deve-se precisamente ao que referi.\nComparemos o que se fez entre 1995 e o presente momento e o que se tinha feito nos cinco anos anteriores. É ou não verdade que aumentou significativamente o número de consultas realizadas?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: É verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Aumentou-se o desperdício!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É ou não verdade que aumentou significativamente o número de operações cirúrgicas entretanto levadas a cabo?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: É verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É ou não verdade que se estendeu muito a rede de \nequipamentos ao nível da saúde pública, que se melhoraram os meios de tratamento e de diagnóstico e que isso se repercutiu positivamente na qualidade da saúde dos portugueses? \nÉ ou não verdade, Sr. Deputado Durão Barroso, que tem baixado a taxa de mortalidade infantil e que tem aumentado significativamente a esperança de vida da população portuguesa? Isso não é seguramente alheio ao facto de se continuar a investir na saúde! E também não é alheio à segunda questão que quero colocar, porque este deve ser o momento para estabelecermos, com todo o rigor, uma contraposição de modelos.\nPara nós, tal como a Sr.ª Ministra acabou de enunciar com toda a clareza, o Estado, através do Serviço Nacional de Saúde, deve continuar a assegurar o essencial da acção reguladora, financiadora e prestadora a este nível e neste sector. Quanto a este aspecto, parece-me haver uma diferença clara entre as nossas posições e aquelas que o Sr. Deputado expendeu na intervenção que fez.", 
   "type": "continuacao"
  }, 
  {
   "text": "V. Ex.ª entende que se deve revalorizar absolutamente a componente privada, falou de um sistema misto, o que significa que, na sua opinião, o Serviço Nacional de Saúde deve deixar de ser a pedra angular do nosso sistema de saúde. Ora, não temos essa visão! Entendemos que há reformas a fazer, mas no sentido de melhorar a qualidade dos serviços prestados. Não só entendemos que elas devem ser feitas, como as temos feito.\nCom governos do PS foi possível avançar no sentido de aprovar, na Assembleia da República, diplomas que vão permitir uma maior separação entre os sectores público e privado, garantir um novo estatuto jurídico para os hospitais, de que é caso exemplar o de Santa Maria da Feira, criar novos centros de saúde, os chamados centros de saúde de terceira geração, incrementar a produtividade, passar a fazer-se uma avaliação da eficácia do sistema nacional de saúde em função dos níveis de produção atingidos.\nFoi com estes governos que se edificou um edifício legislativo que permite agora, uma vez aplicado, combater eficazmente o desperdício e promover o aumento da produção.\nA Sr.ª Ministra anunciou, ainda agora, algumas iniciativas da maior importância, porque temos noção que, para além daquilo que se tem vindo a gastar, e bem, pois vai de acordo com as novas necessidades dos portugueses em matéria de saúde, também ainda há excesso de \ndesperdício, também ainda não atingimos os níveis de produção, ainda não há a responsabilização necessária dos agentes do sector da saúde. É preciso avançar mais, porventura até - este é um incentivo da bancada parlamentar do PS ao Governo - avançar mais depressa e ainda com mais determinação, em algumas reformas que é preciso levar a cabo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Deputado Durão Barroso, não tenho o costume e não gosto de vir aqui procurar justificar a acção do Governo apenas por contraposição à inacção, às dificuldades e aos erros cometidos por governos anteriores.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Bem sei que VV. Ex.as têm uma enorme dificuldade em conviver com o vosso passado, quando desempenhavam funções de responsabilidade governativa em Portugal,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "… por isso ficam habitualmente tão perturbados quando aqui - e se o faço é apenas do ponto de vista analítico - fazemos uma referência ao período de tempo em que VV. Ex.as desempenhavam outras funções e em que o Sr. Deputado Durão Barroso desempenhava funções da maior relevância em governos anteriores.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, peço-lhe que termine, pois já esgotou o tempo de que dispunha.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Termino já, Sr. Presidente.\nA verdade, Sr. Deputado Durão Barroso, é que foi possível fazer isto tudo depois de longos anos em que a única opção política \nverdadeiramente clara tomada pelos governos anteriores foi a de procurar pôr em causa a eficácia e o bom funcionamento do SNS, com o único intuito de optar por uma via que conduziria à sua privatização.\nNão é esse o nosso caminho! Temos orgulho no trabalho que temos feito e estamos certos que vamos prosseguir!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Durão Barroso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Durão Barroso* (PSD): Sr. Presidente, Sr. Deputado Francisco de Assis, não temos nenhuma dificuldade em conviver com o nosso passado, a actual Ministra é que tem dificuldades em reconhecer o passado da anterior ministra, e foi há bem menos tempo!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Mas não vim aqui interpelar a Sr.ª Ministra da Saúde, aliás, nem há essa figura regimental no nosso sistema jurídico; trata-se de uma interpelação ao Governo. O interessante é que a Sr.ª Ministra falou como se a política deste Governo, a política do Engenheiro Guterres, tivesse começado há 18 meses. A Sr.ª Ministra disse «ao fim de 18 meses»! \nAtenção: o Sr. Primeiro-Ministro Guterres já está no sexto ano de Governo e, mais uma vez, fugiu ao debate, o que mostra que o PS não é capaz de assumir a responsabilidade pela sua política!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "A verdade é que viemos para um debate sério, inclusivamente \napresentámos alguns números. A Sr.ª Ministra, na sua tentativa de resposta, começou por dizer que não vinha para uma querela de números.\nMas foi por causa dos números e da sua alegada competência na área financeira que a Sr.ª Ministra, que não tinha qualquer experiência ou competência específica na área da saúde, foi escolhida para essas funções!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Bem lembrado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Portanto, era exactamente neste sector que eu esperava que a Sr.ª Ministra trouxesse alguma coisa de original e de interessante para o debate, que nos dissesse porque não falou verdade à Assembleia da República em matéria de listas de espera, que nos explicasse o descontrolo orçamental.\nEra neste âmbito que se esperava alguma coisa da actual Ministra, mas é precisamente nestes sectores em que a mesma falha com uma resposta e o Primeiro-Ministro - ainda pior - desaparece sem dar uma explicação em relação à política de saúde desta e da anterior ministra. É que, de facto, a anterior Ministra da Saúde também tem responsabilidades, mas o Primeiro-Ministro tem a principal responsabilidade na política de saúde, ou na falta dela, que actualmente existe em Portugal!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A questão, Srs. Deputados, é também de diferença de modelo, com certeza que sim. Não estamos de acordo com a visão estatista e centralista.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Ah!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A Sr.ª Ministra ainda hoje, numa entrevista a um órgão de informação, queixou-se da actual situação, mas não tomou nenhuma medida para a alterar! Por exemplo, a gestão dos hospitais é completamente impossível, Sr.ª Ministra! É completamente impossível gerir o actual sistema de saúde tal como ele está, consigo ou com qualquer outro ministro! \nPorque não mudam o sistema? Que medidas tomou, por exemplo, para descentralizar a gestão? Se, por exemplo, entrega órgãos de saúde públicos à administração privada, porque não confia também nas administrações dos hospitais? Porque não é capaz de dar alguma autonomia e responsabilizar, descentralizando? É impossível governar a partir de Lisboa o actual sistema, que é completamente ingovernável! \nMas o Governo não tomou medidas para alterar esse estado de coisas!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para formular o seu pedido de esclarecimento, tem a palavra o Sr. Deputado Paulo Pisco.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Paulo Pisco* (PS): Sr. Presidente, Sr. Deputado Durão Barroso, o senhor fez uma intervenção em que quis descartar as suas \nresponsabilidades no passado e no presente,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "… mas a verdade é que tem grandes responsabilidades em relação ao passado e ao presente, e já vou explicar porquê.\nDe facto, por detrás desse discurso do Sr. Deputado Durão Barroso está uma vontade de desarticulação do Serviço Nacional de Saúde, como, aliás, chegou a reconhecer ao dizer que o Estado devia ser apenas regulador e fiscalizador. Nem sequer há contradição entre aquilo que o Sr. Deputado diz e o que diz a sua «ministra-sombra», que vai mais longe referindo que «defendo a privatização do Serviço Nacional de Saúde porque há grupos de profissionais, de certeza, interessados na gestão de centros de saúde e hospitais».\nAquilo que o Sr. Deputado não admite directamente tem a sua \nministra-sombra coragem de admitir, que vai mais longe dizendo que a única solução para a resolução das listas de espera era realizar convenções com privados. Gostaria que nos explicasse estas afirmações, Sr. Deputado Durão Barroso.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Cardona (CDS-PP): E qual é a dúvida?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A sua ministra-sombra diz ainda que gostaria que houvesse a disponibilidade de um médico 24 horas por dia para cada doente. Sabe o que isto significa, Sr. Deputado? Significa que cada médico passaria a ganhar cerca de 5000 contos/mês. É este o vosso modelo? Expliquem aqui se é este o vosso modelo! \nEm relação às responsabilidades do passado há, de facto, uma coerência histórica na defesa desta privatização. Em 1993, quando o PSD lançou a sua Lei de Bases da Saúde, abriu a porta, da maneira mais escandalosa possível, para a promiscuidade entre os sectores público e privado, o que originou alguns dos casos que hoje estão na praça pública.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Bem lembrado!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Para além disso, o PSD, ao dizer que não tem \nresponsabilidades no passado, esquece, por exemplo, que para a formação de um médico são precisas, pelo menos, duas legislaturas. O que aconteceu nos anos 90? O PSD estrangulou a formação de pessoal para a área da saúde (médicos, enfermeiros e técnicos de saúde).", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Exacto!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Querem descartar-se dessas responsabilidades, mas não podem! \nAgora pactuam também com o actual estado de coisas ao «cavalgarem» todos os grupos que estão descontentes na sociedade: por exemplo, estão do lado daqueles que reclamam dívidas numa altura em que o Governo opta pelos medicamentos mais baratos, em que está em curso o \nredimensionamento das embalagens dos medicamentos, em que está em avaliação a comparticipação, ou não comparticipação, dos medicamentos.\nO PSD está também do lado dos insatisfeitos quando estes são alvo de inspecções à sua produtividade e ao cumprimento dos horários.\nSr. Deputado Durão Barroso, em relação a todos estes pontos, considera ou não bem que haja uma moralização do sistema? Há pouco falou em coragem. Penso que devemos aqui saudar a coragem que a Sr.ª Ministra demonstrou ao pôr realmente o «dedo na ferida», em toda a sua extensão, no que toca à existência de grupos de interesse que se movem com toda a liberdade no sector da saúde. O que parece é que aquilo que as posições do PSD têm feito é permitir a liberdade desses grupos de interesse no sector da saúde.\nPara terminar, pergunto ao Sr. Deputado Durão Barroso se está consciente que a estratégia que tem sido defendida por si, por Deputados do seu grupo parlamentar e pela sua «ministra-sombra» está a dar força aos grupos de interesse na área da saúde, que, em boa parte, são um dos motivos da ineficiência do sistema, do desperdício de recursos e, pior, da real dificuldade no acesso a serviços de saúde para todos, de forma universal. Responda a estas questões claramente, Sr. Deputado Durão Barroso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Durão Barroso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Durão Barroso* (PSD): Sr. Presidente, Sr. Deputado Paulo Pisco, estou disposto a assumir todas as responsabilidades, mas querer atribuir-me a responsabilidade pelo actual estado do Serviço Nacional de Saúde em Portugal é manifestamente exagerado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Olhe que não!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Os senhores estão há seis anos no Governo! Espero que não voltem a insistir na tentativa de atirar para o passado, muito menos para um ex-Ministro dos Negócios Estrangeiros, a responsabilidade por aquilo que se passa no Serviço Nacional de Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Apesar de tudo, posso transmitir-vos uma experiência que talvez seja útil para a Sr.ª Ministra. Quando exerci as funções de Ministro dos Negócios Estrangeiros, noutro governo, o orçamento daquele Ministério era inferior ao orçamento actual de qualquer um dos grandes hospitais (do Hospital de Santa Maria, do Hospital de Santo António dos Capuchos, do Hospital de S. João ou do Hospital", 
   "type": "continuacao"
  }, 
  {
   "text": "da Universidade de Coimbra). Mas sabe que medida tomei? Autonomizei, descentralizei, passei a aceitar a autonomia dos postos, das embaixadas, dos consulados, responsabilizando os chefes de missão.\nV. Ex.ª, Sr.ª Ministra, hoje, com um orçamento muito maior, com uma dimensão de 1200 milhões de contos, não foi capaz de o fazer. Aliás, ainda hoje reconheceu numa entrevista que tem um espírito \ncentralizador, para além de teimoso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "V. Ex.ª tem de perder a sua teimosia e o seu espírito centralizador, tem de ter a coragem de descentralizar, responsabilizando. Essa é a via para governar a saúde em Portugal!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Quanto à posição do Estado e à querela pública e privada, que fique claro, de uma vez por todas, que queremos que o Estado exerça funções de garante, de regulador, de prestador e de financiador, mas que dele não aceitamos qualquer ideia monopolista ou tendencialmente monopolista. O que aceitamos é, ao lado do sector público, um sector privado - não temos complexo algum em relação ao sector privado - e um sector social e aceitamos, nomeadamente, as Misericórdias. Ora, VV.\nEx.as esquecem-se sistematicamente do papel importante que têm as Misericórdias no sistema de saúde em Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Quem está, de facto, a dar cabo do Serviço Nacional de Saúde são os senhores, com uma política em que o Estado em vez de ser o regulador é o desregulador, em que o Estado em vez de ser o garante é o \ndesestabilizador, em que o Estado em vez de ser o factor de disciplina é o factor de caos e de desorganização, um sistema em que as pessoas não acreditam. E qualquer dia não só não acreditam nesse sistema como já não haverá mais dinheiro para pagar.\nPor isso, para salvar o Serviço Nacional de Saúde é preciso mudar de política enquanto é tempo, é preciso não só dar ao sector privado aquilo que deve ficar a seu cargo como ter também a coragem de tomar as medidas de reforma que a Sr.ª Ministra hoje veio anunciar, como se o actual Governo não tivesse já tido tempo para começar a executá-las.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Gil França.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Gil França* (PS): Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Deputado Durão Barroso: Tenho de começar por confessar-lhe que, dadas as expectativas criadas em torno deste debate, a sua intervenção foi completamente decepcionante.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, se tiverem que protestar não prolonguem por tanto tempo o vosso protesto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Eu nem queria acreditar que estava a ouvir o líder do maior partido da oposição!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Ah!…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E porquê? Porque é suposto que o líder do maior partido da oposição seja um potencial presumível candidato a primeiro-ministro.\nOra, não é concebível que um candidato a primeiro-ministro, ainda que presumível e sem se saber quando, venha aqui, num debate da maior importância para Portugal, como é o da saúde dos portugueses, gastar 20 minutos numa intervenção sem dar uma ideia do que pensa de diferente, sem apresentar um modelo alternativo, sem dizer que soluções melhores tem para Portugal neste domínio.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Há, Sr. Deputado, uma regra fundamental em política, que nenhum líder partidário pode ignorar e muito menos infringir: a regra da coerência e da honestidade intelectual.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, depois não poderei recomendar aos Srs. Deputados do Partido Socialista que não façam ruído quando os senhores estiverem no uso da palavra. Agradeço que ouçam em silêncio.\nMas todos! Também peço aos Deputados socialistas o favor de fazerem silêncio.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Estou, como disse, a falar do princípio da coerência e da honestidade intelectual. E V. Ex.ª e o seu partido não podem, sobre determinada matéria, ter um tipo de discurso quando estão na oposição e uma posição completamente antípoda, uma prática completamente antípoda desse discurso quando são governo. E a verdade é que os senhores são governo numa parcela do território nacional, que é a Região Autónoma da Madeira.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Por isso, pergunto-lhe: com que autoridade moral, com que coerência política vem V. Ex.ª criticar o esbanjamento dos dinheiros na saúde quando eu não o faço em relação à Região Autónoma da Madeira? Limito-me a pôr na minha boca as palavras de esbanjamento que V. Ex.ª usou sobre o País e que, aplicadas à Madeira, numa realidade de 260 000 habitantes para 9,5 milhões de portugueses - e já estou a subtrair os habitantes dos Açores e da Madeira -, correspondem a mais do dobro do valor da dívida, aqui, do Governo da República.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mas mais, Sr. Deputado: V. Ex.ª diz que é uma incompetência da Sr.ª Ministra este estado de coisas e considera um descalabro o facto de a dívida à Associação Nacional de Farmácias ter, eventualmente, um atraso de pagamento de sete ou oito meses. Pois fique V. Ex.ª sabendo que, na Região Autónoma da Madeira, o seu Governo já ultrapassou o limite astronómico dos 24 meses, tendo já, ainda por cima, processos judiciais em tribunal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Eu sei que V. Ex.ª vai dizer-me que não lhe compete - essa é a sua desculpa habitual - fazer oposição ao Dr. Alberto João Jardim, e é obvio que, nesse aspecto, concordo consigo. Eu tenho aqui recortes de jornais, mas também o ouvi na televisão pronunciar-se sobre o modelo da Região Autónoma da Madeira e eu nem queria acreditar no que os meus olhos estavam a ver! No dia seguinte fui recolher os jornais diários e vejo que, afinal V. Ex.ª entende", 
   "type": "continuacao"
  }, 
  {
   "text": "que a Madeira é um modelo exemplar de boa gestão, é um modelo exemplar de como se deve fazer política, que se identifica completamente com esse sistema de saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "E eu pergunto-lhe, para terminar: como podem os portugueses acreditar que os senhores serão capazes de fazer melhor quando numa parcela do território estão a fazer bastante pior e ainda por cima dizem que esse bastante pior é um exemplo que deve ser seguido pelo País?!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Durão Barroso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Durão Barroso* (PSD): Sr. Presidente, Sr. Deputado Gil França, quero lembrar-lhe, bem como a todo o Grupo Parlamentar do Partido Socialista, que estamos na Assembleia da República,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, agradeço que façam silêncio. Agora é a vós que isso compete!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … que o Governo da República presta contas perante a Assembleia da República, que o Governo Regional da Madeira presta contas perante a Assembleia Legislativa Regional da Madeira, e, portanto, o que está aqui em julgamento não é o Governo Regional da Madeira mas, sim, a política ou a falta de política do Governo da República, do Governo do Engenheiro Guterres. É isto que está aqui em julgamento.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "De qualquer modo, quero dizer que, em relação à Madeira, a verdade é que o eleitorado tem dado claramente a sua resposta quanto a saber-se se aprova, ou não, a política de saúde do Governo Regional da Madeira.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, agradeço que mantenham a calma, que façam silêncio.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Convém lembrar estas questões ao Partido Socialista, que, ao fim e ao cabo, tem uma visão centralizadora na saúde, mas, pior do que isto, tem uma visão centralizadora no Estado, não entendendo o que são autonomias regionais, não entendendo o que é um governo regional, não entendendo o que é um parlamento regional.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Mas, atenção, esta é a táctica habitual do Partido Socialista, que já não convence ninguém!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Quando há uma interpelação ao Governo, quando a Assembleia da República cumpre a sua obrigação de fiscalizar as actividades do Governo, o Partido Socialista pretende, em vez de uma interpelação ao Governo, fazer uma interpelação à oposição.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Srs. Deputados do Partido Socialista, ainda não estou nas funções de primeiro-ministro, pelo que, consequentemente, ainda não posso responder às perguntas que V. Ex.ª me quer colocar. Mas uma coisa quero garantir-lhe: quando exercer essas funções não vou fugir como o actual Primeiro-Ministro, não vou deixar o meu ministro sozinho, assumirei todas as responsabilidades.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, terminados os pedidos de esclarecimento ao Sr. Deputado Durão Barroso, vou dar a palavra aos Srs. Deputados que se encontram inscritos para pedir esclarecimentos à Sr.ª Ministra da Saúde.\nAssim, tem a palavra a Sr.ª Deputada Natália Filipe.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Natália Filipe (PCP): Sr. Presidente, a Sr.ª Ministra da Saúde, nas reuniões que teve com a Comissão de Saúde e \nToxicodependência, colocou, já por diversas vezes, a questão de que desconhecia documentos por nós referenciado, documentos que foram, aliás, elaborados e divulgados pelo próprio Ministério, e que, portanto, não eram «nenhum coelho que tirássemos da nossa cartola».\nAo ouvirmos algumas das medidas que aqui foram enunciadas - às quais eu acrescentaria outras, nomeadamente a reorganização dos Serviços de Saúde Mental e dos Serviços de Saúde Materno-Infantil, recentemente anunciadas -, podemos concluir que, afinal, ao fim de ano e meio, os documentos sempre apareceram, sempre existem no Ministério.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Estavam na gaveta!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Hoje, na já falada entrevista que a Sr.ª Ministra deu a um conhecido periódico, a Sr.ª Ministra evidencia a falta de \nresponsabilidade na saúde e de articulação nas unidades, a má gestão, a deficiente política de recursos humanos. O certo é que pouco ou nada fez para alterar esta situação.\nPergunto: para quando está prevista a implementação simultânea, articulada e sustentada dos sistemas locais de saúde, dos centros de responsabilidade integrada, dos centros de saúde de terceira geração, para que possam ser avaliados os seus resultados e as suas capacidades de resposta às necessidades das populações?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Em relação aos recursos humanos, também na referida entrevista é dito que são gastos mais de 120 milhões de contos em horas extraordinárias. Sr.ª Ministra, uma das razões destes gastos é por não haver o número de profissionais necessário para prestar os cuidados às pessoas,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … e os que existem trabalham por dois ou três, que não existem.\nEm Janeiro de 2000, nesta Assembleia, foi aprovada, por unanimidade, uma resolução que recomendava ao Governo a elaboração, com urgência, de um plano de acção de aumento de formandos na área da saúde. O certo é que, várias vezes, a Sr.ª Ministra tem anunciado - e fá-lo \nsistematicamente - a conclusão de um plano estratégico de formação. Em português, a palavra «urgência» significa premência, de imediato. Para o Governo, pergunto eu, qual é a definição de «urgência»? É um plano que está por concluir há mais de um ano?!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: E quanto à estabilidade de emprego público para a saúde, Sr.ª Ministra? É continuar a «chutar a bola para a frente», prorrogando sistematicamente contratos de profissionais que asseguram tarefas permanentes dos serviços? Para quando um plano sectorial de emprego público para a saúde que permita a agilização do recrutamento e a admissão de profissionais, que são necessários, sem as quotas de descongelamento?", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, tendo sido informado de que a Sr.ª Ministra da Saúde responderá a conjuntos de dois pedidos de \nesclarecimento, tem a palavra a Sr.ª Deputada Isabel Castro para pedir esclarecimentos.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Sr.ª Ministra da Saúde, hoje, estamos, neste Parlamento a fazer uma interpelação ao Governo - foi esta a figura regimental escolhida - sobre política geral centrada nas questões de saúde. Portanto, para nós, é suposto estarmos a falar de políticas que têm uma continuidade.\nAssim, gostaria de dizer, desde já, que me parece, no mínimo, singular que a Sr.ª Ministra, porque vem falar em nome do Governo - e é este que está a ser questionado -, tenha optado por circunscrever a sua resposta a 18 meses de governação, quando estamos a falar de políticas de Governo, de medidas tomadas, que foram pensadas, planeadas e projectadas, sobre as quais é hoje importante ter respostas e não fazer de velhas ideias pretensos anúncios novos.\nA meu ver, a questão que hoje estamos a discutir é particularmente delicada, porque estamos a falar de um sector que gasta muito para o que produz e, sobretudo, gastando muito e produzindo pouco, serve mal.\nOra, como é natural, isto é preocupante, porque, estando nós a falar de saúde, não estamos propriamente a falar de qualquer coisa que atinja, de modo lateral, um qualquer consumidor. Estamos a falar de serviços que são fundamentais do ponto de vista dos direitos das pessoas, da sua qualidade de vida, da sua melhoria de vida, pois é disto que se trata.\nTendo isto em conta, gostaria que a Sr.ª Ministra fosse mais clara em relação a um conjunto de coisas, que são, aparentemente, lugares comuns no diagnóstico, mas que continuam eternamente adiadas, enquanto medidas concretas.\nA questão da política do medicamento não é nova. A Sr.ª Ministra vem anunciar, em Maio, uma medida pontual, mas é ainda muito pouco clara sobre a adopção de medidas concretas de forma a haver, a este nível, racionalidade e poupança. Há problemas complicados, e não vale a pena iludi-los, do ponto de vista dos recursos humanos.\nNo Serviço Nacional de Saúde, que, para nós, é um dos três pilares importantes, mas só pode ser importante se houver formas e sinais claros que lhe atribuam importância, metade dos lugares de médicos estão por preencher, aproximadamente um terço dos lugares de enfermeiros estão por preencher, o número de auxiliares de saúde e de diagnóstico em falta é elevado e os lugares de auxiliares por preencher correspondem, porventura, a um quarto dos lugares.\nPortanto, num sector profissional que, daqui a 10 anos, vai ter mais de 70% dos seus profissionais reformados, para além das contratações, contra as quais nada temos, de médicos estrangeiros, que estão de passagem pelo nosso país, o que seria suposto era existirem medidas concretas para, numa perspectiva que já nem é de longo prazo mas de médio e curto prazo, dar resposta a problemas que são de hoje, a problemas reais e que interferem com a vida das pessoas. Dito isto, pergunto: a este nível, que não sejam aquelas que o Governo anunciou, que são perfeitamente demagógicas, como pretensa forma de fixação dos profissionais nas zonas do interior, que outras medidas políticas concretas estão previstas? \nPor outro lado, e esta é, para nós, uma questão também importante, quando se fala em gastar muito, não entendemos que os gastos com a saúde das pessoas sejam excessivos; entendemos, isso sim, que são excessivos quando deles não resultam medidas concretas. E a verdade é que a gestão hospitalar não é feita por objectivos, pois não há produtividade, nem uma avaliação dessa produtividade.\nQuaisquer que sejam as referências, do ponto de vista filosófico, em que cada um se situe, não vemos como é que se utilizam bem os equipamentos se eles funcionam em part-time, como é que se utilizam bem os recursos humanos quando, além de escassos, trabalham poucas horas, como é que não se desperdiça o escasso conhecimento que existe para as necessidades quando ele não é apoiado e valorizado. Portanto, sobre esta matéria, também gostaríamos que a Sr.ª Ministra fosse mais clara.\nHá um dossier novo, porque, enfim, as novidades trazidas pela Sr.ª Ministra já não são novas mas velhas - o Programa da Via Verde Coronária já está a andar, não é propriamente qualquer novidade, e todas as outras medidas anunciadas a semana passada já estavam programadas -,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Terminou o seu tempo, Sr.ª Deputada. Peço-lhe que conclua.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … que tem a ver com ambiente e saúde e que continua a ser esquecido, sobre o qual eu gostaria que a Sr.ª Ministra falasse.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, para responder, a Sr.ª Ministra da Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ministra da Saúde: Sr. Presidente, a Sr.ª Deputada Natália Filipe, como é hábito, colocou questões muito importantes, mas colocou também aquela que é uma questão recorrente do PCP, já que entende que a reforma se sintetiza em três instrumentos jurídicos, apesar de muito importantes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Isso não é verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Vou responder-lhe, dada a síntese que tenho de fazer.\nEfectivamente, os centros de saúde de terceira geração - e a senhora não esteve atenta à minha intervenção - já estão a avançar no terreno.\nIsto é, dos actuais centros de saúde, 70 passarão a centros de saúde de terceira geração, agrupados em 20.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Natália Filipe (PCP): E o resto?", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Os sistemas locais de saúde irão avançar. Agora, não podemos estar a construir a casa pelo tecto; teríamos, necessariamente, dentro das minhas prioridades, de começar pela autonomização dos centros de saúde.\nEm relação às horas extraordinárias e à referência que a Sr.ª Deputada fez ao meu comentário e à minha posição reproduzidas num órgão de comunicação social, penso que a Sr.ª Deputada percebeu - todos perceberam - que eu disse que, no ano 2000, se havia gasto 23,4% da despesa em vencimentos com os chamados «abonos variáveis» para explicar que os recursos humanos são um dos maiores problemas que temos no Serviço Nacional de Saúde, quer pela má distribuição dos médicos quer por via da insuficiência, clara e notória, de vários grupos \nprofissionais. O alcance das minhas palavras era este.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Estamos à espera há mais de um ano!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Quanto ao plano de formação, ele vai ser uma realidade; está em fase de conclusão. Poderei acrescentar que, apenas no plano da enfermagem, ele permitirá duplicar a capacidade formativa das actuais escolas no período 2001/06, formando mais 13 000 enfermeiros licenciados para o mercado de trabalho, que entre 15 000 a 20 000 enfermeiros possam fazer o seu complemento de formação e que entre 6000 a 8000 enfermeiros possam adquirir o grau de especialista. O plano de formação irá ser apresentado até ao final do 1.º semestre,…", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Natália Filipe (PCP): Ainda?!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … porque é uma matéria que, como a Sr.ª Deputada sabe, não pode ser apenas apresentada pelo Ministério da Saúde, tem de ser devidamente articulada com o Ministério da Educação e consensualizada com a rede das escolas.\nA estabilidade de emprego, Sr.ª Deputada, também é uma nossa preocupação. Já era uma preocupação minha garantir a estabilidade de emprego e lutar contra a precariedade quando fui Secretária de Estado do Orçamento, por maioria de razão não admitiria uma situação de precariedade no Ministério da Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Natália Filipe (PCP): Ela existe!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Para já, estamos a fazer um esforço de regularização dos actuais contratos a prazo, e estamos a fazer mais, em termos estratégicos: estamos a reavaliar e a redimensionar todos os quadros hospitalares numa perspectiva de médio prazo. Isto é, todos os concelhos de administração são obrigados a perspectivar as suas necessidades de recursos humanos para um período de 5 anos e para um período de 10 anos, Sr.ª Deputada. É para evitar que surjam mais contratos na saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Natália Filipe (PCP): Não há outras formas!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: A agilização do recrutamento, Sr.ª Deputada, também é uma das nossas preocupações, mas, neste campo, a nossa posição não é a vossa, já que uma das maneiras de agilizar o recrutamento, garantindo, no entanto, a estabilidade do emprego e aquilo que são as regalias da administração pública, vai ser através do novo estatuto de gestão pública hospitalar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Através do contrato individual de trabalho!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Sr.ª Deputada Isabel Castro, estou tristíssima por também a Sr.ª Deputada não ter ouvido a minha intervenção, porque se houve área a que dediquei bastante tempo foi à área da política de farmácia e do medicamento. Não só enunciei as medidas que já estão no terreno como, nomeadamente, um aspecto que é extremamente importante e que posso divulgar aqui. Quando se diz que o Governo apenas legislou, no que toca à promoção dos medicamentos genéricos, e nada mais fez, eu gostaria de dizer que há, efectivamente, indicadores que comprovam um maior dinamismo no mercado dos genéricos, no que diz respeito tanto a um dos seus actores ou agentes, a indústria, como também à prescrição.\nPosso dizer que, entre o final do ano transacto e 31 de Março de 2001, os pedidos de autorização de introdução no mercado passaram de 1413 para 1642, que, no final de 2000, tínhamos 297 medicamentos de genéricos comparticipados e que, em 31 de Março, tínhamos 345 e posso ainda dizer que a quota dos medicamentos genéricos nas vendas em ambulatório do Serviço Nacional de Saúde duplicou. É evidente que continuamos com uma quota muito baixa, mas isto significa que, em meia dúzia de meses, há um sinal de dinamização, e o nosso objectivo sempre foi de médio prazo.\nMas não é só isto. Estamos a concluir um dossier, do qual há muito se fala, que é o redimensionamento dos medicamentos, quer o aumento das embalagens para patologias crónicas quer a sua redução para evitar o desperdício. Vamos iniciar, e também o afirmei, a Sr.ª Deputada é que não ouviu, como também agora não está a ouvir o que estou a dizer…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.ª Ministra, terminou o seu tempo. Agradeço que conclua.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Gostaria de dizer que é uma área muito cara… \nTenho de acabar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Basílio Horta.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Sr. Presidente, Sr.ª Ministra da Saúde, nós, CDS, encarámos este debate com fundada esperança. Sempre entendemos, e temo-lo dito uma e outra vez, que o sector da saúde pelo objecto, que é o bem mais precioso, que é a vida das pessoas, é um assunto de Estado. Portanto, recusamo-nos a fazer deste tema arma de arremesso partidário e queremos, sinceramente, colaborar com as nossas intervenções para melhorar a saúde, como V. Ex.ª disse e nós reconhecemo-lo sempre, pois o grande objectivo de qualquer política de saúde é o doente. E esta situação é que tem de ser preservada.\nPor isso, quero-lhe dizer que nunca iríamos fazer aqui um diagnóstico sem alternativas, mas também não podemos aceitar que V. Ex.ª (digo isto com toda a franqueza) venha aqui dizer, fazendo um pouco o «oásis» da saúde, um conjunto de medidas avulsas, sem uma visão de conjunto. E temo, Sr.ª Ministra, e digo-lhe isto com pena, que, por este caminho, entremos, no sector da saúde, numa situação de quase ingovernabilidade.\nSe continuarmos por este caminho, coitados dos doentes e das pessoas sãs que alguma vez possam vir a adoecer. É por isso que 77% estão descontentes - é o índice mais alto da Europa - com o serviço que têm, e estou certo de que os outros 23% não estão descontentes porque ou não precisaram de recorrer aos serviços de saúde ou são daqueles privilegiados que podem pagar milhares no sector privado, nacional ou estrangeiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Quero, portanto, colocar-lhe três questões sobre três matérias diferentes: a primeira tem a ver com a política do medicamento; a segunda com a prestação de cuidados de saúde; e a terceira com a concepção do Serviço Nacional de Saúde.\nQuanto à política do medicamento, numa altura em que mais de metade do défice global da saúde, que é cerca 500 milhões de contos, é no sector do medicamento, para quando, Sr.ª Ministra, o controlo do receituário? \nPaíses que não têm, nem de perto nem de longe, este tipo de défice controlam o receituário, informam, têm guide lines. A Alemanha, a Suíça, a Itália têm plafonds até de médicos de receita e não lhe «caem os parentes na lama»! Nós não temos feito até hoje nada! Com V. Ex.ª é sempre para amanhã, está sempre em curso… Mas não há maneira de chegar! \nPara quando o acabar com as ligações perigosas neste sector? Quando se começa a fiscalizar os brindes, os congressos, as viagens, tudo isto, que é uma vergonha, pago à custa dos portugueses? Quando é que deixamos de ter a sensação de que o dinheiro que sai do bolso dos contribuintes é dinheiro que vai, muitas vezes, para um enriquecimento indevido e para contribuir para níveis de vida que não são merecidos? Sr.ª Ministra, para quando isto? Este é um problema que a senhora deve resolver! \nNão chega estar sempre a falar no mesmo. É preciso ter coragem e afrontar o que precisa de ser afrontado. No entanto, compreendo-a, Sr.ª Ministra! Quando a senhora tem pela frente uma grande multinacional a quem deve milhões de contos, sente-se à vontade?", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ministra da Saúde: Sinto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sente-se, óptimo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Grande lata!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Eu, tenho de confessar-lhe, talvez não tivesse esse à vontade. Primeiro, pagava as dívidas.\nPergunto-lhe, Sr.ª Ministra, quando é que o Governo negoceia as dívidas? Quando é que vai pagar o que tem de pagar, por forma a não estar, eventualmente, sujeito a vontades prioritárias ou que não obedecem à igualdade que, neste sector, deve merecer a apreciação da administração pública? \nQuanto à prestação de cuidados de saúde, V. Ex.ª, hoje, fez uma afirmação interessante, dizendo que entende que os médicos não devem ficar em exclusividade no Serviço Nacional de Saúde, porque senão perdemos médicos que são fundamentais. V. Ex.ª ignora, em meu entender, duas coisas: primeiro, com dificuldade, V. Ex.ª acaba com a \npromiscuidade no sector privado, se continua com afirmações dessas,…", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … porque uma grande parte dos médicos vai buscar a sua clientela aos hospitais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Tire V. Ex.ª os médicos dos hospitais e meta-os nos consultórios e verá que ou são grandes especialistas ou não têm lá ninguém. V. Ex.ª compreende isto? É uma concepção errada do Serviço Nacional de Saúde. Quem está no Serviço Nacional de Saúde não é, obrigatoriamente, público, e é neste ponto que discordamos. Temos esta concepção do Serviço Nacional de Saúde, porque defendemos o Serviço Nacional de Saúde; defendemos que o Estado deve ser o principal agente - estamos de acordo -, mas não deve ser o principal agente público.\nO Serviço Nacional de Saúde pode ser feito por entidades do Serviço Nacional de Saúde e por entidades privadas, em termos de contrato ou de concessão. Mas, quando estão em contrato ou concessão estão no Serviço Nacional de Saúde, têm de obedecer às regras públicas e à fiscalização do Estado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nanara Coissoró* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não pode é continuar a ser assim.\nSr.ª Ministra, ainda ontem tive ocasião de presenciar a seguinte situação: uma pessoa que me é próxima teve um AVC, pelo que é internada no Hospital de Santa Marta; 10 dias depois, tem alta e a médica que a atende marca-lhe uma consulta urgente para um determinado serviço. Esse meu familiar vai ao tal serviço marcar a consulta e esta é-lhe marcada para daqui a três meses. Perante isto, telefona para o consultório desse médico que a recebe em 48 horas. Sr.ª Ministra, como é que explica isto aos portugueses?! É isto que está em causa! É isto que tem de ser resolvido!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não é possível atenuar e continuar a ignorar…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Agradeço que termine, Sr. Deputado, pois já ultrapassou o tempo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Vou terminar, Sr. Presidente.\nSr.ª Ministra, não é possível continuar a ignorar estes problemas do Serviço Nacional de Saúde e a resolvê-los permanentemente com medidas avulsas, com instrumentos partidários, com debates que nos levam a pouco e só nos fazem sair daqui piores do que entrámos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Luís Fazenda.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Sr. Presidente, Sr.ª Ministra da Saúde, já agora e a talhe de foice, em relação à política do medicamento, o Bloco de Esquerda continua a entender que há uma discrepância entre uma lei aprovada na Assembleia da República e o diploma emanado do Governo, o que também tem dificultado a generalização dos medicamentos genéricos, porquanto, sendo o genérico efectivamente mais barato, essa informação acaba por ser parcialmente sonegada aos que mais necessitam dela aquando da aquisição.\nSr.ª Ministra, em Setembro deste ano, o Serviço Nacional de Saúde perfaz 22 anos, mas dificilmente poderá comemorar este aniversário porque vive agora a sua mais grave crise de sempre e a responsabilidade é deste Ministério da Saúde e deste Primeiro-Ministro.\nEste não é um discurso catastrofista. É fácil acusar as oposições de fazerem discursos derrotistas ou catastrofistas quando o próprio Governo e, em particular, este Ministério têm uma visão bastante autista do que se passa no sector e do que o povo apreende sobre a política de saúde.\nNão diga, ainda, Sr.ª Ministra, que todas as críticas ou todas as opiniões mais negativas sobre a condução da política de saúde são eivadas de um qualquer espírito partidário. É que a Sr.ª Ministra, apesar de não ter cartão, também é de um partido e, além disso, ficámos a saber que", 
   "type": "continuacao"
  }, 
  {
   "text": "nem é da ala católica mas que - imagine-se! - é do espectro à esquerda do Partido Socialista…", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD e do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Também aqui in dubio pro reo…! \nEm 1976, os Deputados constituintes pretendiam que o Serviço Nacional de Saúde fosse o núcleo estruturante do direito à protecção da saúde, mas a ofensiva privatizadora e a falta de coragem em impor regras têm vindo a degradar este Serviço ao ponto do colapso.\nPretendia-se então que o Serviço Nacional de Saúde fosse universal, geral e gratuito. Só é geral desde 1984, como sabemos; nunca foi gratuito, nem sequer tendencialmente pois as famílias portuguesas contribuem com cerca de 40% para os gastos da saúde e a despesa pública neste sector é das mais baixas da Europa.\nÉ certo que o défice derrapou, que o seu Ministério não vai cumprir o que prometeu e que, depois de ter tido a maior injecção orçamental da história portuguesa - 277 milhões de contos, em 1999 -, vai chegar ao fim deste ano com um défice acumulado a caminhar para 400 milhões de contos. Gasta-se muito dinheiro, gasta-se mal, e é preciso gastá-lo melhor para que tenhamos cuidados de saúde decentes, muito para além dos previstos neste ou naquele programa que a Sr.ª Ministra tenta ensaiar ou de promessas de vários planos avulsos e casuísticos, como já hoje aqui ouvimos referir.\nPor tudo isto, estamos perante um dos mais graves problemas sociais em Portugal. Temos uma medicina para os afortunados e uma outra para a população em geral, os pobres. Temos, de facto, gestões ruinosas em muitos hospitais. Damos o nome às coisas: temos um Ministério cada vez mais comandado pela Ordem dos Médicos, pela Associação Nacional de Farmácias, pelos vários grupos de interesses em que predominam as querelas de «Alecrim e Manjerona» que a actual tutela vai mantendo com estes e outros grupos de interesses.\nA Sr.ª Ministra queixa-se amargamente dos grupos de interesses, mas a situação com que se depara resulta da «cama» que fez, com as suas vacilações e indecisões e uma política ziguezagueante que tem vindo a seguir ao longo do tempo. «O défice é um negócio», Arcanjo dixit! \nSr.ª Ministra, a sua actuação tem sido instrumento desta ofensiva de degradação e de privatização anunciadas. O relançamento do Serviço Nacional de Saúde deve ser o centro deste debate e o que deveríamos ficar a saber aqui, hoje, é se temos ou não oportunidade de relançar verdadeiramente o SNS, como é que o Partido Socialista tenciona relançar o Serviço Nacional de Saúde ou se, pelo contrário, vai preparando a «campa» deste.\nNão há relatórios e contas do Serviço Nacional de Saúde desde 1998. A Sr.ª Ministra falou hoje numa operação de regularização da dívida do Ministério para além da apresentação de um orçamento rectificativo e à margem do Orçamento do Estado. Mas o que é isto? Como é que isso será possível?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Patinha Antão* (PSD): Isso é desorçamentação!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Ministério da Saúde é já um Estado para além do Estado…! \nO controlo por este Parlamento, o debate sobre a política de saúde e respectivos gastos têm de ser feitos aqui, na Assembleia da República! \nOs centros de saúde de terceira geração virão ou não em versão «light», e cedeu-se à pressão de lhes retirar as farmácias. Os sistemas locais de saúde estão moribundos…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, tem de terminar, pois já ultrapassou o tempo regimental.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Para terminar, Sr.ª Ministra, faço-lhe um desafio: há 18 meses, já havia um impulso para a proposta de lei de bases do Serviço Nacional de Saúde. Diz-nos agora, depois de no-lo ter dito em Dezembro de 2000, que a trará ao Parlamento. Traga-a já!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, peço-lhe que conclua, pois já ultrapassou o tempo em 28 segundos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Traga-a já, independentemente do debate com os parceiros sociais. Vamos aqui discutir efectivamente a defesa do Serviço Nacional de Saúde como prestador de serviços.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, agradeço que me ajudem a cumprir rigorosamente os tempos regimentais. O Sr. Deputado Luís Fazenda utilizou mais 40 segundos, o que é perfeitamente inaceitável.\nTem a palavra a Sr.ª Ministra da Saúde, para responder conjuntamente aos dois pedidos de esclarecimento.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ministra da Saúde: Sr. Presidente, Sr. Deputado Basílio Horta, hoje, o senhor está mesmo em muito má forma!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): É só hoje!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: O senhor começa por criticar-me, o que tem todo o direito de fazer, dizendo que apresentei medidas avulsas, e, depois, falou da política do medicamento.\nCriei algumas expectativas perante as suas palavras, Sr. Deputado.\nCriei a expectativa de que o Sr. Deputado me apresentaria uma política alternativa à do medicamento genérico, uma política alternativa ao redimensionamento, uma política alternativa à avaliação da lista de medicamentos,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Nem sequer compreende!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … uma política alternativa à reavaliação do sistema de comparticipações, uma política alternativa à reorganização da farmácia, uma política alternativa à dispensa de medicamentos na urgência.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Mas o Sr. Deputado só tem uma preocupação, que é o controle do receituário, o que,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): A oposição é oposição!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … aliás, se prende com a sua intervenção - e apelido-a deste modo pois o Sr. Deputado não fez qualquer pergunta, pelo que não posso responder-lhe - quando falou da prestação dos cuidados de saúde.\nO Sr. Deputado Basílio Horta não pode confundir o comportamento de alguns com a classe médica como um todo, e o senhor tem muito má ideia da classe médica…", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Sr.ª Ministra, não me venha com isso!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Como referi, o senhor não colocou questões, apenas discorreu sobre a promiscuidade que atribui a todos, e injustamente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Deputado Luís Fazenda, começo por dar-lhe um pequeno \nesclarecimento, porque a questão é recorrente e por muito que tenhamos tentado esclarecê-la ainda não foi compreendida.\nPor mim, até podia admitir, hoje e agora, que há uma divergência entre a lei aprovada pela Assembleia da República e o decreto-lei do Governo, mas não é a mesma que o Sr. Deputado pretende. É que se o Sr. Deputado reler bem ambos os instrumentos jurídicos, verificará que o diploma da Assembleia da República estimula as cópias dos medicamentos, enquanto o decreto-lei estimula os medicamentos genéricos. Ora, o Sr. Deputado sabe bem que há uma diferença notória entre cópias de medicamentos e medicamentos genéricos.\nQuanto ao relançamento do Serviço Nacional de Saúde, estamos perfeitamente entendidos, isto é, efectivamente, não basta que eu faça um discurso no sentido do relançamento e do reforço do mesmo. Mas, Sr.Deputado, foi relançado e dinamizado, com o envolvimento de muitos profissionais, o programa da promoção do acesso aos cuidados de saúde dentro do Serviço Nacional de Saúde; foram aprovados e concretizados no terreno 1200 projectos na área da humanização, com a colaboração dos profissionais de saúde; estão em curso quatro grandes programas de modernização da qualidade organizacional e da modernização da gestão em 150 unidades de saúde, todos de adesão voluntária. Para além disto, também já falámos sobre os incentivos à mobilidade dos profissionais do Serviço Nacional de Saúde.\nSr. Deputado, se isto não é reforçar e defender o Serviço Nacional de Saúde, então, na sua próxima intervenção, explique-me o que é!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Fá-lo-ei, se tivermos tempo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Vieira de Castro para pedir esclarecimentos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vieira de Castro* (PSD): Sr. Presidente, a Sr.ª Ministra da Saúde, logo no início das suas palavras, manifestou a vontade de que este debate não girasse em torno de uma querela sobre números. Suponho que a Sr.ª Ministra estaria a referir-se aos números do programa de recuperação das listas de espera.\nConfesso-lhe que já não tinha vontade nenhuma de trazer para aqui qualquer querela sobre números e muito menos em relação a estes porque, depois de tantos encontros e desencontros sobre tais números, digo-lhe francamente, Sr.ª Ministra, que já perdi a esperança de algum dia encontrar os números correctos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Em todo o caso, Sr.ª Ministra, vou falar-lhe de descontrolo orçamental e vai ter de compreender que não posso deixar de lhe falar em alguns números.\nA Sr.ª Ministra foi Secretária de Estado do Orçamento e, entre outras, teve a competência de supervisionar a elaboração de Orçamentos do Estado e de acompanhar a respectiva execução. A Sr.ª Ministra conheceu então, em detalhe, o orçamento para o Ministério da Saúde, o qual, afinal, faz parte do outro todo que a Sr.ª Ministra conhecia como as suas mãos. Ora, certamente por isso, não há muito tempo, nesta mesma Sala, a Sr.ª Ministra disse o seguinte sobre o orçamento para o Ministério da Saúde: «ele é suficiente; num certo sentido, é até excessivo porque financia o desperdício do SNS». Continuando ainda mais segura de si ao ter feito essa afirmação, a Sr.ª Ministra acrescentou que «se houver necessidade de um orçamento suplementar, os Srs.Deputados têm legitimidade para pedir ao Primeiro-Ministro a minha demissão»…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Onde é que já iria!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr.ª Ministra, não quero maçá-la com números, mas tenho de citar-lhe três ou quatro.\nA dívida aos mais importantes fornecedores do SNS está em 320 milhões de contos - e estamos no fim do 1.º trimestre de 2001; a dívida à indústria farmacêutica é de 94,1 milhões - era, no dia 31 de Março, hoje, provavelmente, é maior; o prazo médio de pagamento à indústria farmacêutica é de 406 dias -…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Uma vergonha!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … entre Março de 2000 e Fevereiro de 2001 (12 meses), o prazo médio de pagamento à indústria farmacêutica aumentou 4 meses; em 12 meses, aumentou 4! \nSr.ª Ministra, a dívida às farmácias é, hoje, de 168,7 milhões de contos. Sabe a Sr.ª Ministra o que representa este número? É só e apenas o maior valor de sempre, desde que existe o Serviço Nacional de Saúde! Há pelo menos uma coisa que V. Ex.ª pode dizer ao País: «detenho o record da maior dívida às farmácias»!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Se analisarmos com seriedade e objectividade estes números, só uma conclusão podemos tirar: a Sr.ª Ministra perdeu o controlo do orçamento do Ministério da Saúde, se é que alguma vez o teve.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Parece-me, pois, que, em razão disto, a Sr.ª Ministra tem uma de três escolhas possíveis - e era sobre isto que eu gostaria de a ouvir.\nPrimeira escolha: a Sr.ª Ministra vai continuar a deixar crescer indiscriminadamente a dívida aos fornecedores até que se atinja uma situação de ruptura nas farmácia com o prejuízo da dispensa de medicamentos?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, terminou o seu tempo. Peço-lhe que conclua.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Termino já, Sr. Presidente.\nSr.ª Ministra, vai pedir um orçamento suplementar ou, depois do que disse a este respeito, vai pedir a sua demissão?", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Bernardino Soares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Sr. Presidente, a Sr.ª Ministra da Saúde disse, na sua intervenção, que hoje a defesa do Serviço Nacional de Saúde e da sua reforma", 
   "type": "continuacao"
  }, 
  {
   "text": "está nos discursos de vários quadrantes políticos e está também no discurso do Governo.\nMas a verdade - e nisto estamos de acordo - é que a estes discursos semelhantes não correspondem conteúdos semelhantes e chegamos à situação de ver não só a Sr.ª Ministra a defender a reforma do Serviço Nacional de Saúde mas também, imagine-se, o PSD.\nMas o problema coloca-se quando tentamos encontrar aquilo que é o conteúdo de cada um para esta reforma do Serviço Nacional de Saúde. E é preciso dizer que ficamos especialmente preocupados quando ouvimos o Presidente do PSD a defender a separação entre financiador e prestador, como forma de aumentar a prestação privada e de diminuir a prestação pública do Serviço Nacional de Saúde, e vemos a Sr.ª Ministra, quando anuncia a lei de bases da saúde, a pôr a tónica na mesma cartilha do Banco Mundial e de outras instituições que defendem a privatização deste Serviço.\nAliás, socorrendo-me ainda da intervenção do PSD nesta matéria, é verdade que há um problema de liberdade de escolha nos serviços de saúde no nosso país - repito, é verdade! -, porque em muitas situações os utentes, a população é obrigada a escolher o sector privado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Este é que é o problema de liberdade de escolha que hoje temos; um problema que reside no facto de não haver resposta nos serviços públicos, estando a sua capacidade subaproveitada; um problema que corresponde ao facto de no nosso país haver 45% dos gastos com a saúde que são sustentados do próprio bolso directamente da população, para além daquilo que já paga com os impostos, o que é a percentagem mais alta da União Europeia. E é aqui que há um problema de liberdade e de tratamento igual de todos os que têm direito à saúde no nosso país.\nA Sr.ª Ministra falou também de diversas questões que não é possível abordar agora na totalidade, mas vou referir-me apenas a uma ou a duas.\nA Sr.ª Ministra disse que o Governo vai lançar uma estudo sobre a produtividade, mas, Sr.ª Ministra, qual é o Governo e o Ministério que pode gerir um Serviço Nacional de Saúde se não sabe o que produzem as suas instituições e se só em 2001 está preocupado em saber o que é a produtividade? Mais, Sr.ª Ministra: como é que garante que a recuperação de listas de espera se fez, se não sabe se a produção normal aumentou ou não, conforme disse na Comissão de Saúde, referindo que apenas para o ano teria esses dados? \nSr.ª Ministra, a degradação do Serviço Nacional de Saúde é o melhor caminho para a privatização; o problema não é o aumento dos recursos que são alocados ao Serviço Nacional de Saúde mas, sim, a entrega injustificada de boa parte desses recursos aos privados. O problema é, quando se faz essa entrega, estarmos a abrir a porta à privatização do Serviço Nacional de Saúde; o problema é, quando estamos cada vez mais a entregar à prestação privada os cuidados de saúde, estarmos a abrir a porta à privatização do Serviço Nacional de Saúde; o problema é, quando se mantém a promiscuidade entre o público e o privado, estarmos a abrir a porta à privatização do Serviço Nacional de Saúde; o problema é, quando se promove a gestão incompetente e baseada em critérios de nomeação partidários ou outros, estarmos a abrir a porta à privatização do Serviço Nacional de Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por isso, Sr.ª Ministra, há aqui grandes diferenças entre o PCP e o Governo no conteúdo que damos à reforma do Serviço Nacional de Saúde. Nós queremos uma melhoria, queremos a resolução dos problemas deste Serviço, a manutenção do seu carácter público, o aumento da sua resposta e o contrariar da privatização que está em curso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra a Sr.ª Ministra da Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ministra da Saúde: Sr. Presidente, Sr. Deputado Vieira de Castro, agora é a si que digo que o senhor também não está em boa forma.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): V. Ex.ª é que está em óptima forma! V.\nEx.ª está radiosa!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos da Ministra da Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Nem estou a compreender, vindo da vossa bancada…! \nO Sr. Deputado Vieira de Castro fez a apresentação dos indicadores da dívida à indústria e às farmácias num tom mais sofrido e mais pungente que os próprios presidentes das duas associações que representam o sector.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Rosado Fernandes* (CDS-PP): Pudera! O que eles ganham…!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Quanto o Sr. Deputado diz que 320 milhões de contos é a dívida aos principais fornecedores, deixe-me esclarecê-lo de que não, Sr. Deputado, esta é a dívida global da saúde.\nGostaria de esclarecer também que não tenho qualquer record! \nEfectivamente, temos de fazer uma avaliação dos indicadores no tempo, temos de acompanhar a evolução dos indicadores, sejam eles da despesa ou da dívida, em termos relativos. Posso dizer que o verdadeiro record, em relação à dívida, situa-se em 1995, no culminar de 10 anos em que o Partido Socialista ainda não tinha entrado em funções.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Freitas* (PSD): Tinha de ser!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Não é tem de ser! São indicadores objectivos, Sr.Deputado! São indicadores em que o défice, que, em 1991, há 11 anos - e desculpem-me por recuar -, era já superior a 100 milhões de contos se retirássemos os reforços extraordinários e as assunções de dívida, mas, em 1995, era de 210 milhões de contos, isto é, correspondia a 30,3% da despesa desse ano e a 1,3% do PIB desse ano. Passados seis anos, com a melhoria na prestação de cuidados de saúde, com a melhoria do parque de equipamentos, com a melhoria tecnológica, com a melhoria dos indicadores assistenciais, temos uma dívida de 320 milhões de contos, que corresponde apenas a mais 0,1 do PIB.\nPortanto, Sr. Deputado, não evoco que partido estava no governo, não vou para esse registo de memória, digo só: o meu Governo não tem qualquer record.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Então está em má forma!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Rosado Fernandes* (CDS-PP): Lá isso é verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Em relação às três escolhas que o senhor me propôs, permita-me, muito respeitosamente, não esco", 
   "type": "continuacao"
  }, 
  {
   "text": "lher nenhuma; o nosso caminho é continuar a implementar medidas já no terreno e iniciar todo um pacote de medidas que vão surtir, \ninequivocamente, resultados de desaceleração da despesa.\nSr. Deputado Bernardino Soares, vou confessar-lhe o seguinte:…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Está em má forma!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … gosto mais de o ler no Avante do que gosto de o ouvir quando se me dirige.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PCP, do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Que giro!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: E digo-lhe porquê. Porque, quando o senhor dá uma entrevista ao Avante, não tem de fingir que estamos em caminhos opostos, fala daquilo que pensa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PCP Bernardino Soares.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pois não, Sr. Deputado! Mas quando o senhor está, à minha frente, a debater contra o Governo ou contra o Ministério da Saúde, tem de evocar os votos fantasmas, mesmo que o senhor saiba que não é verdade, como o da privatização, o da entrega aos privados,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): O quê?!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … o da concessão aos privados. Não é verdade! E o Sr.Deputado, que põe esse ar muito sério, sabe perfeitamente que não é verdade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): É verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Mas, Sr. Deputado, percebo as suas dificuldades em assumir que, afinal, o Grupo Parlamentar do Partido Comunista Português, em algumas opções de saúde, nem está longe - como ficou demonstrado na entrevista que deu ao Avante - do Grupo Parlamentar do Partido Socialista.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PCP, do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Srs. Deputados, temos, pelo debate que ocorreu até agora, um exemplo concreto do que é o debate na área da saúde: para o mesmo projecto de saúde do XIV Governo, sou acusada simultaneamente, pelas bancadas do PSD e do CDS, de centralização estatal ou estatizante e, pelas bancadas do PCP e de Os Verdes, de privatização e entrega aos privados.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): O quê?", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Entendam-se, Srs. Deputados, por favor, porque o projecto é o mesmo!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vieira de Castro* (PSD): Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, agradeço-lhe que diga qual é a matéria da ordem de trabalhos que coloca em causa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Vieira de Castro* (PSD): Sr. Presidente, a minha interpelação é no sentido de pedir à Mesa o favor de mandar distribuir por todas as bancadas um ofício da Associação Nacional de Farmácias, onde se refere que de facto a dívida atingiu o maior valor de sempre.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, agradeço-lhe, então, que o faça chegar à Mesa.\nPara pedir esclarecimentos, tem a palavra o Sr. Deputado Patinha Antão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Patinha Antão* (PSD): Sr. Presidente, a Sr.ª Ministra da Saúde convocou-nos para um debate de serenidade, e é nesse tom que vou interpelá-la, mas, Sr.ª Ministra, preciso de saber qual é a natureza do seu discurso. Ou seja, preciso de saber se o discurso sereno, que fez da tribuna, é só para ganhar votos, ou se o seu discurso é o que utilizou na entrevista que deu ao Diário de Notícias hoje de manhã, violento e adjectivado. É que há, Sr.ª Ministra, uma diferença do dia para a noite, e vou citar-lhe apenas dois pontos para a ilustrar.\nPrimeiro, V. Ex.ª disse uma coisa extraordinária, e sublinho: «A maior parte os directores dos hospitais não dirige, trata apenas dos seus interesses sindicais e partidários». Esta é uma declaração \nextraordinária.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Segundo, V. Ex.ª, na entrevista que deu hoje de manhã, disse que o PCP, com quem há pouco, perdoem-me a expressão, não diria namorou mas, enfim, trocou palavras extremamente amáveis, está a levar o Serviço Nacional de Saúde ao suicídio.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): O quê?! Teve a coragem de dizer isso?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: V. Ex.ª disse: «Eu tenho um problema grave de recursos humanos; recebi a herança de uma lei, de dois anos anteriores, segundo a qual as remunerações são excessivas» - passo por cima de quem V. Ex.ª está a criticar; ao que o jornalista respondeu, «Mas essas remunerações estão na lei, e os sindicatos fazem o seu papel!»; a isto a Sr.ª Ministra respondeu esta coisa extraordinária: «Pois fazem, mas o PCP não pode gritar que há défice na saúde e ter os seus sindicatos a fazerem negociações suicidas para o Serviço Nacional de Saúde!». V.\nEx.ª disse ou não isto? \nEste é um esclarecimento prévio, mas vamos à matéria importante, que é de política de saúde.\nComo sublinhou, por exemplo, a Sr.ª Deputada Isabel Castro, e muito bem, nós estamos aqui a discutir medidas orientadoras de médio e longo prazo, porque este debate tem a ver com seis anos de política de saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Quatro já foram julgados!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Seis anos, Srs. Deputados!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Seis anos, porque uma política de saúde, como, por exemplo, a antecessora da Sr.ª Ministra disse,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Seis anos, Srs. Deputados!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, peço-vos que não entrem em diálogo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Partido Socialista entende, por exemplo, que uma lei de bases da saúde leva seis anos a fazer-se. A lei de bases da saúde proposta pela Sr.ª Dr.ª Maria de Belém Roseira, sobre a qual a imprensa diz - não sou eu - Arcanjo mete leis de Belém na gaveta, levou grosso modo quatro anos a ser elaborada; V. Ex.ª diz que ela não serve e que vai apresentar uma outra. Queremos saber quais são as diferenças.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas vamos à questão de fundo. Quais são as suas ideias de reforma do Sistema Nacional de Saúde? \nV. Ex.ª disse: «Eu não defendo a dedicação exclusiva dos médicos, mas não tenho capacidade concorrencial com a medicina privada»; ao que o jornalista lhe perguntou: «bom, então já tem ideia do que vai fazer?», «Vou nomear um grupo de trabalho» - respondeu a Sr.ª Ministra; o jornalista perguntou: «Mas não acha que deve responsabilizar as administrações pela falta de produtividade?», a isto V. Ex.ª respondeu «Então, acha que são os concelhos de administração que mandam nos hospitais?!». Este é o estado em que estamos.\nSr.ª Ministra, para terminar vou colocar-lhe uma questão muito simples e clara. V. Ex.ª conhece as reformas da saúde na União Europeia; V.\nEx.ª, por exemplo, a propósito do modelo de gestão pública ou privada, lucrativa ou não, não ignora a experiência da Alemanha, onde um terço dos hospitais são públicos, um terço dos hospitais são privados e lucrativos privados e outro terço é um hospital não lucrativo para as misericórdias como, por exemplo, no nosso caso. Pergunto: V. Ex.ª rejeita em absoluto isto? V. Ex.ª subscreve o que disse o seu Secretário de Estado, que disse «Nós defendemos como modelo único o do hospital da Vila da Feira»?! É isto?! VV. Ex.as fecham os olhos à Europa?! VV. Ex.as fecham os olhos ao chamado benchmarking e mainstreaming?!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O benchmarking do Sr. Primeiro-Ministro o que é? É a avaliação da produtividade e da qualidade. O que é o mainstreaming? São as boas práticas.\nSr.ª Ministra, as boas práticas hospitalares estão na Alemanha, na Holanda, na Suécia ou estão em Portugal? Responda-nos, por favor.\nV. Ex.ª conhece os indicadores de produtividade dos hospitais portugueses? Eu respondo-lhe, Sr.ª Ministra: não conhece, porque não tem sistema de informação, como V. Ex.ª muito bem sabe.\nMas concluo, dizendo que aqui ao lado, na Catalunha, tão perto de nós, e no país Basco, V. Ex.ª tem 70% dos hospitais a trabalharem em regime contratualizado, e são privados, lucrativos ou não lucrativos, e 10% dos centros de saúde são privados e trabalham sob regime \ncontratualizado. A Catalunha, do ponto de vista da política de saúde, é uma anedota! Os portugueses que lá vão tratar-se são estúpidos! A Catalunha não serve de exemplo. E o país Basco, para as delícias do Sr.Secretário de Estado José Magalhães? Sabe V. Ex.ª que tem um sistema de intranet?", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sabe V. Ex.ª o que isso é? Sabe V. Ex.ª os investimentos que estão por detrás disso?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, peço-lhe que conclua, pois já terminou o tempo regimental.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Vou já terminar, Sr. Presidente.\nSr.ª Ministra, o sonho, que é o programa do seu IGIF (Instituto de Gestão Informática e Financeira), serve os propósitos da intranet? \nEstamos deliciados e expectantes para ouvir a sua resposta.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Manso.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ana Manso (PSD): Sr. Presidente, Sr.ª Ministra da Saúde, depois das declarações que fez hoje, não sei se a felicite por ainda ser Ministra ou se lamente por o Sr. Primeiro-Ministro fazer de conta que não leu a sua entrevista! O que sei é que há um Primeiro-Ministro a menos e uma Ministra a mais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Sr.ª Ministra, para se defender não precisa de atacar tudo e todos, de transformar uma antiga paixão do seu Primeiro-Ministro numa pouca vergonha de desrespeito pela dignidade dos profissionais, que tudo têm feito pela defesa da saúde dos portugueses, e pelo respeito que nos merecem todos os doentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Mais do que tudo, a sua entrevista, Sr.ª Ministra, é um atestado de incompetência à política de saúde do Governo socialista e do seu Primeiro-Ministro. A Sr.ª Ministra foi a responsável pela transformação da paixão em vergonha! Mais clara e objectiva, de facto, não podia ser! Maquiavel, de certeza absoluta, não teria feito melhor.\nA saúde, Sr.ª Ministra, merece ser tratada com sentimento e \nafectividade, e não com agressividade e arrogância.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Mas também é preciso ter descaramento para querer culpar tudo e todos e tentar ficar de fora. Todavia, Sr.ª Ministra, tenho de lhe dizer que os portugueses são sábios, e de tolos nada têm! \nPara V. Ex.ª nada presta. É mau o sistema de saúde, são péssimos os profissionais e são piores os doentes. Veja lá que até conseguiu descobrir que os doentes vão à caça em vez de irem à consulta de oftalmologia! E depois baralha tudo, até as suas listas de espera! \nÉ preciso ter pouca vergonha, porque a Sr.ª Ministra é a primeira responsável de todo o colapso em que mergulhou o Serviço Nacional de Saúde. Primeiro, porque a senhora é o problema e raramente foi a solução; depois do mal feito, quis ficar fora, fazendo um diagnóstico negro, referindo os males; e, finalmente, depois de seis anos, não apresentou qualquer «terapêutica» ou «receita».\nMas, Sr.ª Ministra, falemos apenas, por uma questão de tempo, na política ou na ausência de política na área dos recursos humanos e da formação profissional. Diga-me o que se passa com as candidaturas que as várias institui", 
   "type": "continuacao"
  }, 
  {
   "text": "ções de saúde fizeram em devido tempo - e já lá vão mais de cinco meses - no âmbito do III Quadro Comunitário de Apoio? O que se passa com as mais de 200 candidaturas apresentadas ao Ministério da Saúde para apreciação? Estamos em Abril e ainda não existe uma única - repito, uma única, Sr.ª Ministra - candidatura aprovada! \nNesta altura, a formação já está irremediavelmente comprometida, bem como a sua taxa de execução. E, sendo assim, Sr.ª Ministra, V. Ex.ª é a primeira e a única responsável pela desmotivação e incompetência que reina no seu Ministério, que a senhora tanto acusa. É caso para perguntar: onde param os milhões destinados à formação de recursos humanos na área da saúde? \nJá agora, perante este cenário preocupante, porque desconhecemos a política real e a sua estratégia em termos de saúde, pergunto: qual é, afinal, a sua política de recursos humanos na saúde? \nFinalmente, Sr.ª Ministra, permita-me que lhe diga que, se não sabe, se não pode ou não quer, em nossa opinião, só lhe resta uma atitude: sair devagarinho, porque, afinal, o seu problema chama-se «reumatismo político»!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra a Sr.ª Ministra da Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ministra da Saúde: Sr. Presidente, Sr. Deputado Patinha Antão, na intervenção inicial, de 20 minutos, que fiz, defini de forma clara, pensava eu, os princípios do Serviço Nacional de Saúde; identifiquei de forma clara, pensava eu, seis objectivos prioritários para a Legislatura; elenquei de forma clara, pensava eu, não só medidas em curso como novas.\nPorém, qual não é o meu espanto quando a sua pergunta inicial foi a de querer saber o que eu vou fazer! E fiquei preocupada, Sr. Deputado, porque esta sua pergunta não tem a ver com o debate parlamentar ou o discurso político.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Patinha Antão* (PSD): Ai não?!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: O Sr. Deputado está na área da saúde há muito pouco tempo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Patinha Antão* (PSD): Sou jovem, sou um iniciado!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: E também não tem muita ajuda dos seus companheiros de partido,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Está em péssima forma!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … porque, neste caso, não tenho dúvidas de que me expressei claramente. O Sr. Deputado é que não faz a mínima ideia do que ouviu.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Ai não?!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Mas também não é o único, porque nenhum dos Deputados do PSD que até agora fizeram intervenções percebeu, nada.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Isto porque não têm estratégia, não têm projecto, não têm objectivos nem têm medidas!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PSD Vieira de Castro, batendo com as mãos na bancada, e do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Vieira de Castro, peço-lhe desculpa, mas não pode fazer isso! O Sr. Deputado, que é normalmente tão correcto, não pode bater na bancada dessa maneira! Há formas de protestar que não implicam essa violência.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): E ela pode dizer o que quer?!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ministra da Saúde: «Ela» é a Ministra!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: O Sr. Deputado Vieira de Castro não pode fazer isso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Não há direito! Ele foi muito correcto com a Sr.ª Ministra!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, têm sido ditas coisas bastante vivas de parte a parte e eu nada tenho dito, porque entendo que o debate parlamentar deve ser vivo; porém, tem de ser correcto. E ainda não me pareceu que tenha ultrapassado os limites em termos de correcção.\nAgora, bater com as mãos da forma como o Sr. Deputado fez no tampo da mesa não é uma forma correcta de reagir, pelo que tenho de chamar a atenção. E sei que não me leva a mal.\nFaça o favor de continuar, Sr.ª Ministra.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Muito obrigado, Sr. Presidente.\nSr.ª Deputada Ana Manso, estou a demonstrar-lhe que não sou nem agressiva nem arrogante.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do BE: Não?!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: E vou demonstrá-lo, serenamente e devagarinho.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP e do BE.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Deputada não fez qualquer intervenção, mas apenas reparos e «buchas» de mau gosto e provocatórias, que pretendiam ter sentido de humor, que na sua bancada nem sequer acharam graça!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr.ª Deputada, como não sou agressiva, nem arrogante, nem autoritária e como a senhora não me colocou qualquer questão objectiva, pelas razões que há pouco referi, a propósito do Sr. Deputado Mário Patinha Antão, nada tenho a responder.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ana Manso (PSD): Coloquei-lhe três questões! A Sr.ª Ministra não tem memória!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Nuno Freitas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Freitas* (PSD): Sr. Presidente, Sr.ª Ministra da Saúde, a oposição é muitas vezes recorrentemente atacada, porque não dá receitas para os males da saúde. Eu preveni-me, peguei no meu antigo Simposium Terapêutico e fiz uma receita para a Sr.ª Ministra da Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Boa!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Aliás, a receita decorre das suas últimas declarações e espero que leve, pois é uma receita política, com a máxima urbanidade e serenidade! \nComeço por receitar um antiácido, Alka-Seltzer, uma embalagem de comprimidos - faz bem depois da entrevista que deu hoje de manhã! -,…", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ministra da Saúde: Obrigado!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … Valdispert, drageias - um ansiolítico vegetal, não hipnótico, porque, contra tudo e contra todos, a ansiedade vai crescer! \n-,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "… e, por fim, um bálsamo analgésico, Basi, uma bálsamo anti-reumatismal para o qual, infelizmente, não há genéricos!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Ainda juntei a esta receita, Sr.ª Ministra, mas já foi depois das intervenções da bancada do Partido Socialista, juntei umas vitaminas, que peço que distribua pela bancada. Esta é a minha receita para os males da saúde! \nAgora deixo-lhe uma memória de um debate ocorrido aqui, no Parlamento, aquando da discussão do Programa do Governo, onde tive oportunidade de a questionar sobre duas matérias: salas de injecção assistida - na altura, estava longe de imaginar o que seriam - e, depois, saúde pública e privada.\nNessa altura, quanto a uma expressão do Programa do Governo, perguntei: \n«Desculpe a tautologia, mas seria possível ser mais clara sobre a clareza na separação de águas entre as actividades públicas e privadas?». Diz-me a Sr.ª Ministra, quanto à «clareza na separação de águas»: «Meu amigo Deputado,…» - na altura, éramos relativamente mais amigos -…", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "«… agora, sejamos claros: ou estamos no sector público, no Serviço Nacional de Saúde, dentro dos regimes de trabalho, ou estamos a utilizar os profissionais da iniciativa privada. A promiscuidade entre estas duas situações é que não é possível!». Ora, isto foi muito bem dito na altura da apresentação do Programa do Governo, mas o que é assombroso e enigmático é como um ano e meio depois a Sr.ª Ministra anuncia, como fez esta semana, a constituição de uma comissão para estudar a separação entre o sector público e o sector privado! Pelos vistos, a «clareza na separação de águas» não era clara! Mas agora temos uma comissão socialista que vai esclarecer e aclarar a famosa separação de águas entre o sector público e o sector privado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Vamos longe!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Vai ser bonito!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Como sabe, eu gosto de falar de doentes, e sei que a Sr.ª Ministra da Saúde também, mas fala pouco. Mas agora vamos falar de doentes e da agenda do SNS XXI, vamos falar de um documento proposto pelo Governo do mesmo Primeiro-Ministro, com um horizonte de 1998/2002 e com metas concretas. Óptimo! Em vários países do mundo desenvolvido utilizam-se metas concretas, são alavancas de desenvolvimento que motivam os profissionais, o Ministério e todos os corpos envolvidos.\nTemos aqui algumas metas concretas em áreas importantíssimas.\nNo fundo, temos hoje cada vez mais metas numa estratégia de saúde pública importantíssima. Porquê? Porque temos mais doentes idosos; porque temos novas patologias; porque temos mais doenças crónicas; porque precisamos de melhorar os nossos índices. A nossa mortalidade infantil e a nossa esperança de vida ainda são as piores da União Europeia. Portanto, precisamos de trabalhar continuamente nestes indicadores.\nHá novas fórmulas: há saúde escolar; há saúde ambiental; há saúde no trabalho; há tanta coisa para fazer na área da saúde. Vamos dar metas a tudo isto. O anterior governo socialista deu novas metas com o horizonte de 2002. Vamos ver! \nGrandes mortalidades: AVC e cancro - estamos a falar de muitas vidas humanas.\nO AVC é a primeira causa de morte em Portugal. Vamos ver o que é proposto: «reduzir para menos de 20% o AVC recorrente nos dois primeiros anos» - meta para 2002; «assegurar uma capacidade funcional básica em pelo menos 60% dos sobreviventes nos três meses após o AVC» - nenhuma destas metas foi cumprida.\nMetas para 2002: para o cancro da mama, «aumentar em 35% o número de rastreios em mulheres»; para o cancro do colo do útero, «aumentar em 10% a sobrevivência a cinco anos; reduzir em 7% a mortalidade por cancro do colo do útero» - nenhum destes propostos foi cumprido.\nMais, metas para 2002: «reduzir em 50% os traumatismos e lesões acidentais ocorridos na escola; reduzir em 30% o número de queimaduras que necessitam de cuidados médicos».", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "É que faltam oito meses! Faltam oito meses! \nVamos às metas da tuberculose, da SIDA, das cidades saudáveis, vamos às metas de tudo isto… Sr.ª Ministra, pergunto: estas metas para 2002, para o qual faltam oito meses, mantêm-se, são suas ou há novas metas? \nOu a agenda do SNS XXI, como todos estamos a ver, simplesmente foi para o lixo com o resto que veio de trás?", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Carlos Martins.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Carlos Martins* (PSD): Sr. Presidente, Sr.ª Ministra da Saúde, embora a Sr.ª Ministra, com a sua habitual tolerância para o diálogo e para o debate democrático, ainda hoje tenha afirmado que não admite que nenhum Deputado ponha em causa aquilo que diz e apresenta, vou colocar em causa o resultado da acção da tutela da saúde que ainda hoje foi aqui afirmado como em execução, o que ouvi com atenção e tomei nota.\nVou dar-lhe cinco exemplos. Disse a Sr.ª Ministra que há melhoria do acesso aos cuidados de saúde. Tenho de a informar, Sr.ª Ministra, que, nesta matéria, a melhoria não existe. Mais, piorou o acesso, o que é comprovado pela", 
   "type": "continuacao"
  }, 
  {
   "text": "insatisfação dos utentes perante o Serviço Nacional de Saúde, pelo insucesso do combate às listas de espera ou pelo facto de milhares de portugueses continuarem sem médico de família ou a irem de madrugada para a porta dos centros de saúde à espera de conseguir vaga para uma consulta. Este é o país real, Srs. Deputados! \nEm termos de recursos humanos, a Sr.ª Ministra tem de reconhecer que não passou das promessas numa área estruturante para o futuro de qualquer sistema de saúde.\nEm relação à gestão e organização do Serviço Nacional de Saúde, que também aqui falou como uma prioridade, tenho de lhe dar nota zero, o que é confirmado pela afirmação que fez ainda hoje em entrevista ao Diário de Notícias, quando diz que há uma total desorganização, e o que se passa é uma vergonha.\nQuanto à política do medicamento, Sr.ª Ministra, o falhanço é total nas medidas anunciadas no 1.º semestre de 2000, espiado no crescimento da facturação e no crescimento da dívida. Consequentemente, o balanço não poderia ser mais negativo. Conforme ainda hoje alguém disse, o seu desempenho é dramático e, lamentavelmente, a Sr.ª Ministra não entendeu o sector e continua sem perceber uma velha máxima da saúde, a de que nada se faz contra os profissionais, mas tudo se faz com os \nprofissionais de saúde, persistindo na afronta gratuita e na criação de conflitos perfeitamente desnecessários com as organizações \nrepresentativas das profissões em saúde.\nSr.ª Ministra, tenho de dizer-lhe, com toda a frontalidade, que, da análise da sua acção, e não daquilo que aqui hoje, mais uma vez, nos disse, concluímos que não há estratégia e que a pouca que havia foi colocada na gaveta e transformada em medidas avulsas por questões pessoais, incapacidade ou incompetência.\nA Sr.ª Ministra continua a afirmar que o PSD não tem ideias - ainda há pouco o disse -, que não tem política de saúde, que faz oposição com base em factos virtuais. Ora, o PSD tem ideias e tem uma política de saúde, conforme ficará provado na intervenção do seu líder.\nQuanto à forma como o PSD faz oposição, reitero-lhe que a fazemos com base em factos reais e não em factos virtuais. E vou dar-lhe um exemplo, entre muitos, dos nossos contributos para a busca de soluções: \no relatório anual de saúde, que, à semelhança de outros da autoria do PSD, foi «chumbado» na votação na generalidade pelo Partido Socialista.\nCertamente, a Sr.ª Ministra não teria capacidade para apresentar anualmente, até ao fim de cada sessão legislativa, este relatório, o qual seria obrigatoriamente discutido com a presença do Governo! E, sem dados concisos e objectivos, explicam-se as contradições e as incoerências de V. Ex.ª e dos principais responsáveis do Serviço Nacional de Saúde, em que o pior exemplo é e foi o combate à lista de espera.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Esta matéria, que foi assumida como a prioridade das prioridades, redundou num fracasso em função dos objectivos definidos e num inqualificável desnorte na apresentação do balanço dos resultados do ano 2000. Os motivos são explicáveis quando V. Ex.ª diz, numa mea culpa, que há desorganização, que há má gestão, que há inércia, que há o «deixa andar», e ninguém assume responsabilidades - é V. Ex.ª que caracteriza o actual estado do Serviço Nacional de Saúde -, ou, então, quando afirma que esses senhores, os directores hospitalares, não administram em função da saúde dos portugueses mas por razões políticas e sindicais.\nSendo assim, deixo-lhe a seguinte questão: se é este o quadro das administrações por si nomeadas, por que espera para corrigir esta inadmissível situação, demitindo quem coloca os interesses partidários ou outros à frente do interesse público, isto é, do interesse dos portugueses?", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra a Sr.ª Ministra.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ministra da Saúde: Sr. Presidente, Sr. Deputado Nuno Freitas, as metas mantêm-se, mas as metas avaliam-se no final de cada ano; portanto, não faltam oito meses mas, sim, um ano e oito meses.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Freitas* (PSD): Não é por isso que lá chega!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: E, por falar em metas, eu hoje estava à espera que o Sr.Deputado quisesse debater os indicadores relativos à tuberculose. Não quis, porque os indicadores que foram divulgados são os melhores dos últimos 10 anos,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Freitas* (PSD): São iguais aos da Ucrânia!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … e foi a primeira vez que o Sr. Deputado não quis discutir a tuberculose! Sr. Deputado, na tuberculose, também temos uma meta para 2002, que é, por exemplo a taxa de cura, taxa esta que tem tido uma evolução muito positiva, crescente, encontrando-nos já em 83,3%, muito próximos das metas de que o Sr. Deputado tanto gosta.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Freitas* (PSD): É mais ou menos igual ao que se passa na Roménia!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Sr. Deputado Carlos Martins, o senhor pôs a tónica no acesso, que constitui também a nossa preocupação. V. Ex.ª disse que não só não houve melhorias como a acessibilidade se agravou. Mas, como é hábito, não apresentou nenhum indicador. E porquê? Porque não há! Não apresentou, porque não lhe interessa! E isto quer no tocante ao número de cirurgias realizado, com o esforço dos profissionais no programa sobre o acesso, isto é, redução de listas de espera em cirurgias, quer ao número de consultas em centros de saúde (que, do final de 2000 face ao final de 1999, aumentou, em todas as consultas, em 3,5 milhões), quer ao aumento do número de consultas externas hospitalares, que, para o mesmo período, aumentou quase 350 000. Donde, Sr. Deputado, o senhor não fez nada de diferente! Não utiliza indicadores, que existem, porque não lhe interessam.\nSr. Deputado, termino a resposta a uma sua não-pergunta da seguinte maneira: com todas as intervenções do seu partido, acabando na sua própria intervenção, o que é que ganharam hoje os portugueses?", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Sr. Presidente, Srs. Deputados, Srs.Membros do Governo: Há hoje as mais justas razões para o generalizado descontentamento da população em relação à política de saúde. Os portugueses, especialmente os que menos recursos têm, vêem cada", 
   "type": "continuacao"
  }, 
  {
   "text": "vez mais dificultada a concretização do seu direito à saúde. Mas a verdade é que os problemas existentes têm causas bem concretas.\nSe existem listas de espera para cirurgias é porque o Governo continua a manter uma baixa produtividade em muitos blocos operatórios de unidades hospitalares e porque se desvirtuaram os princípios da lei aprovada na Assembleia da República. Os resultados do programa relativo ao acesso são um fracasso. Nem sequer podemos saber com rigor o que aconteceu verdadeiramente na actividade dos hospitais porque o Governo (pasme-se!) não sabe qual foi a produtividade destas unidades no ano passado. Nem sequer podemos saber se houve, ou não, em algumas instituições, transferência da actividade normal programada para a extraordinária, que é paga à peça e de forma acrescida, o que, a acontecer, evidentemente não constitui qualquer recuperação de listas de espera.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Natália Filipe (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: De resto, se dúvidas houvesse sobre o fracasso do Governo em matéria de listas de espera para cirurgias, o comportamento da Ministra da Saúde seria suficiente para o confirmar. Os episódios sucessivos com as informações contraditórias dadas à Comissão de Saúde são disso prova cabal, para além de constituírem um inaceitável desrespeito pela Assembleia da República.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Natália Filipe (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Se existe descontrole orçamental é porque o Governo permite que uma cada vez maior fatia do orçamento da saúde seja entregue «de mão beijada» aos poderosos interesses económicos dos sectores dos medicamentos, dos convencionados e das seguradoras. Enquanto isso, surgem já notícias de que o Governo estará a cortar nos orçamentos dos hospitais, criando insuportáveis constrangimentos ao seu funcionamento enquanto os lucros privados engordam.\nSe tantas unidades de saúde atravessam enormes carências de pessoal, tal deve-se à política suicida em matéria de recursos humanos que o Governo tem praticado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E isso quer em relação à formação de profissionais quer relativamente à política de congelamento das vagas dos quadros das instituições públicas de saúde, designadamente para auxiliares e administrativos.\nSe continua a haver desperdício e incompetência na gestão das unidades públicas de saúde é porque o que vale mais na nomeação das direcções não é a competência mas o cartão partidário, é porque o relacionamento com as unidades de saúde não é o da contratualização de objectivos mas o do funcionamento sem perspectiva, sem programação e sem \nresponsabilização pelos resultados.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Se se acentua a centralização das decisões no Serviço Nacional de Saúde, em vez de se privilegiar a gestão descentralizada com uma crescente participação das populações, é porque esse é um instrumento privilegiado de uma gestão economicista, cuja prioridade não está centrada nos utentes.\nNeste debate, é preciso que fique bem claro que, sendo óbvia a responsabilidade dos responsáveis do Ministério da Saúde pela política que praticam, essa responsabilidade tem de ser atribuída por inteiro igualmente ao Primeiro-Ministro e ao Governo do PS. O problema não se centra na titular da pasta mas numa política que acentua a privatização do SNS e prepara o terreno para o acentuar da linha liberalizadora.\nÉ, aliás, curiosa a situação que hoje vivemos. Subitamente, todos estão a favor do SNS, desde o PSD ao Governo. O PSD, aproveitando o óbvio descrédito da Ministra, centrou nela a sua ofensiva. A Sr.ª Ministra responde que o PSD não tem política para o sector. Mas olhe que tem, Sr.ª Ministra; tem e é má!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O PSD defende, obviamente, uma maior privatização do sector. E só não fala mais abertamente nisso porque, por um lado, corre o risco de essa frontalidade ser impopular entre os profissionais e a população e, por outro, teria depois dificuldades em se distanciar de algumas medidas deste Governo.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Natália Filipe (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Afinal, com o que é que o PSD discorda? Com a gestão privada de unidades públicas? Com a entrega de uma maior fatia da prestação de cuidados de saúde aos privados, reduzindo o Estado a mero financiador? Com a gestão centralizada, que sempre foi uma \ncaracterística da sua própria governação? Provavelmente, está de acordo com tudo isto, e aí reside a sua dificuldade. Não se coíbe, no entanto, de tentar reverter para si as consequências de uma política de direita com que, no fundamental, se identifica.\nSr. Presidente, Srs. Deputados: Particularmente espantosa é a entrevista de hoje da Sr.ª Ministra da Saúde. Diz a Sr.ª Ministra que «é uma vergonha o que se passa na saúde». Apetece perguntar de quem é a responsabilidade desta vergonha.\nA Sr.ª Ministra descobriu, entretanto, inúmeros problemas e \nconstrangimentos, de resto, na sua maioria, já denunciados pelo PCP, sacudindo as responsabilidades em todas as direcções. A Sr.ª Ministra afirma até: «Percebo que a desorganização, a má gestão, a inércia, o «deixa andar», o ninguém assumir as responsabilidades desmotive as pessoas (…)». Talvez o melhor seja, então, o Governo começar por assumir as suas responsabilidades na situação da saúde, que tutela desde 1995!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª Ministra refere-se ainda, por diversas vezes, ao PCP, normalmente de forma pouco própria. Diz que o PCP anda há ano e meio a promover uma guerrilha contra si. Engana-se! O PCP anda desde sempre a opor-se a uma política de saúde com que não concorda.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Octávio Teixeira* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Diz que o PCP anda a gritar sobre o défice e, \nsimultaneamente, os seus sindicatos fazem demasiadas exigências. Alguém devia explicar à Sr.ª Ministra que os sindicatos são estruturas independentes e representativas dos profissionais que congregam e que este tipo de discurso faz lembrar alguns discursos cavaquistas de má memória!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Diz a Sr.ª Ministra que o PCP está, em algumas medidas, em sintonia consigo. Sr.ª Ministra, não temos nenhum", 
   "type": "continuacao"
  }, 
  {
   "text": "tabu em estar de acordo com medidas que defendam o Serviço Nacional de Saúde, independentemente da sua origem. O curioso é que, dito isto, a Sr.ª Ministra se esqueceu de enumerar as tais medidas, certamente por dificuldades de memória! \nDiz ainda que o PCP tem pavor de coisas que ela não vai fazer. Não, Sra. Ministra, o que temos é pavor das coisas que já fez e não devia ter feito e das que devia ter feito e não fez!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por um lado, mantém a desastrosa política de recursos humanos, de promiscuidade e de enfeudamento aos interesses privados; por outro lado, aposta na manutenção da gestão privada do Hospital Amadora-Sintra e no seu alargamento a outras unidades, designadamente à nova unidade de Sintra; aprovou já, em Conselho de Ministros, um diploma que divide o Instituto da Gestão Informática e Financeira em dois institutos com possibilidade de terem gestão privada, o que esvazia o papel das agências de contratualização; aceitou a \nsubstituição de medicamentos já existentes por outros similares e só aparentemente novos, com o consequente aumento de preços e despesas com a comparticipação; mantém à distância a generalização da prescrição pelo princípio activo, compromisso dos programas do XIII e do XIV Governos. E podíamos continuar na enumeração.\nPor acção e omissão, a política deste Governo abre caminho a uma cada vez maior privatização da saúde.\nDiz também que, para o PCP, a reforma do SNS consiste em três diplomas legislativos e que os queremos para fazer proliferar conselhos de administração. O que fazemos é, tão-só, assinalar que estas parcas medidas foram engavetadas.\nHá, aliás, um paradoxo, que continua por resolver e que tantas dores de cabeça tem dado à equipa do Ministério da Saúde, que é o de saber como se compatibilizam em governos do mesmo partido e com o mesmo Primeiro-Ministro medidas como a implantação dos sistemas locais de saúde com a prática centralizadora de a titular da pasta analisar e corrigir pessoalmente os orçamentos dos hospitais e elaborar ela própria (com os resultados que se conhecem) os quadros de informação a entregar à Comissão de Saúde. Seria, aliás, interessante que o Governo e o Primeiro-Ministro pudessem informar-nos do que é feito das tais medidas.\nEmbora não traduzindo a inversão da política privatizadora e neo-liberal do PSD, avaliámos positivamente estas medidas, não sem que afirmássemos, como, aliás, continuamos a fazer, que o Governo continuou, como continua, a ceder aos grandes interesses que disputam e absorvem o grosso dos recursos públicos do sector; que o Governo claudica perante as multinacionais dos medicamentos e dos equipamentos, a área das convenções e os grandes grupos económicos empenhados na privatização da saúde; que o Governo, em vez de privilegiar os interesses dos utentes, tem deixado alastrar a promiscuidade entre o sector público e o privado que mina o Serviço Nacional de Saúde. Ao contrário de outros, dizemos hoje o que sempre dissemos! \nNa mesma entrevista, a Sr.ª Ministra utiliza um estilo inaceitável, ao proferir insinuações que não fundamenta e que pretendem envolver alguns não nomeados militantes do PCP. É uma conduta que não aceitamos, que repudiamos veementemente, exigindo a sua imediata clarificação!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Numa coisa a Sr.ª Ministra tem razão: o PCP tem ideias bem definidas para a saúde, sabe que os problemas que existem não são inevitáveis e tem soluções para eles.\nPor isso, exigimos a rápida recuperação das listas de espera para cirurgias e também para consultas de especialidade, de acordo com os princípios da lei, isto é, aproveitando e aumentando a capacidade de resposta das unidades públicas.\nPor isso, apresentaremos propostas sobre a gestão pública dos serviços de saúde em que as direcções das unidades de saúde sejam escolhidas por concurso e em que se dê prioridade à articulação entre os vários serviços e à participação das populações e dos profissionais na gestão, acabando-se com obstáculos burocráticos a uma gestão mais eficaz.\nPor isso, defendemos o aumento das vagas no ensino superior para a formação de profissionais de saúde e, em simultâneo, o fim do congelamento das vagas nos lugares de quadro das instituições.\nPor isso, defendemos a prescrição pelo princípio activo e a dispensa gratuita, nas consultas externas e, em determinados casos, nas urgências, dos medicamentos que, dessa forma, sejam menos onerosos para o Estado.\nPor isso, exigimos uma política que ponha fim à promiscuidade entre a prestação pública e a privada e que afronte os interesses económicos que parasitam o SNS e que levam uma larga fatia do seu orçamento.\nAssim, e só assim, se defenderá o Serviço Nacional de Saúde e o direito à saúde dos portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Basílio Horta.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Antes de mais, dirijo-me a si, Sr.ª Ministra, dizendo que ainda bem que me disse que eu só estava em má forma e não que eu já estava «entrevadinho», porque, nisso, V. Ex.ª é especialista!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Deputados: Portugal é o País da OCDE que mais gasta em medicamentos, em percentagem do PIB. Portugal gasta cerca de 2,1% do PIB em medicamentos, e isto com os medicamentos mais baratos da Europa e ainda sem mercado de genéricos.\nPortugal gasta mais do que os EUA, a Alemanha, França e Itália. Nos últimos doze meses (de Março de 2000 a Março de 2001), gastou 476,875 milhões de contos (preço de venda ao público) e, só nos últimos três meses, 128,388 milhões de contos, o que representa um aumento de cerca de 6% relativamente ao mesmo período anterior.\nA Sr.ª Ministra disse que é um progresso, uma vez que, comparando estes 6% com números anteriores, que eram de cerca de 10%, estaríamos a melhorar. Salvo melhor opinião, a Sr.ª Ministra não tem razão. Se somos o País que mais gasta, é óbvio que estes 6% significam um agravamento da situação e não uma melhoria. Para o País que mais gasta, em termos de PIB, o natural e normal seria que este número não fosse aumentado mas, sim, diminuído.\nMas, ainda mais grave, é que estes 6% estão bem localizados. O consumo de medicamentos aumenta, por exemplo, em anti-inflamatórios, só com a introdução de dois novos medicamentos, 26,7%; com anti-depressivos, aumenta 24,3%; com úlceras e aparelho digestivo - de acordo", 
   "type": "continuacao"
  }, 
  {
   "text": "com o que o Sr. Deputado médico há pouco receitava à Sr.ª Ministra! - aumenta 22%; para redução do colesterol (e isto é interessante, porque passou de 250 para 200), houve um aumento de 24,3%.\nPor isso, Sr.ª Ministra, perguntámos a V. Ex.ª que medidas foram tomadas para controlar estes custos dos medicamentos, bem como para controlar os consumos desadequados. A isto, V. Ex.ª nada disse, não respondeu! \nPerguntei também que autoridade é que V. Ex.ª tem para impor a grandes companhias multinacionais, a quem o Estado deve milhões, condutas de igualdade em relação a outras. A isto, V. Ex.ª abanou a cabeça e nada disse! \nPerguntei a V. Ex.ª como é que tenciona negociar a dívida, se esse é um aspecto orçamental e político da maior importância, e V. Ex.ª nada disse! \nPerguntei a V. Ex.ª quando teremos um sistema de informação que permita adequar o perfil do medicamento ao perfil do doente consumidor, quando existirão as guidelines terapêuticas, que já existem em países como a Áustria, Alemanha, França, Grécia, Holanda, Hungria, Canadá e o Japão, e quando será feito o controlo efectivo sobre o volume e os custos de prescrições de cada médico ou de cada responsável pelos serviços auxiliares, como já existe na Suíça, Alemanha e Áustria. Quanto a estes aspectos, V. Ex.ª não só nada disse como fez algo que - desculpar-me-á que o diga - não me pareceu muito elegante.\nV. Ex.ª tentou dizer que o CDS-PP está contra os médicos. Não é verdade. Sabemos que quem está contra os médicos é quem protege aqueles que não são sérios - esses é que estão contra os médicos! Quem defende a seriedade da classe e quem confia na classe está a favor dos médicos! \nQuem utiliza esse argumento para manter tudo como está é que está contra os médicos...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Rebelo* (CDS-PP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … e, mais ainda, contra o Serviço Nacional de Saúde e é isso que desprestigia o Serviço Nacional de Saúde, é esse autismo e esse medo que é tantas vezes vestido de uma coragem muito mais aparente do que real.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por isso Sr.ª Ministra, é urgente, é inadiável que o Estado se informe, que o Estado controle, que o Estado avalie, que o Estado responsabilize! É urgente, é inadiável que o Estado aprofunde, Sr.ª Ministra! E, agora, não diga que estamos contra as multinacionais e as empresas de medicamentos, porque não é isso. Estamos contra aquelas - isso sim! - que utilizam os «brindes», as viagens, os congressos, etc., para determinar o que é feito e para, à custa dos impostos portugueses, beneficiar com essas prebendas. Isto não é atacar a classe médica, nem as farmacêuticas, é moralizar o sector e V. Ex.ª não moraliza o sector enquanto não encarar de frente esta problemática.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sabemos que isto custa, principalmente a um governo que gosta muito de «meter debaixo dos tapetes» todas as reformas, quanto mais aquelas que são difíceis.\nSr. Presidente, Sr.ª Ministra e Srs. Deputados: Um segundo grupo de questões importantes tem que ver com aquilo que nós entendemos ser o cerne, em larga medida, do Serviço Nacional de Saúde, tem que ver com os cuidados ambulatórios e com os cuidados primários.\nOs cuidados primários de saúde confinam-se, no momento actual, a uma perspectiva quase exclusiva de médicos de clínica geral, abusivamente chamados «médicos de família» e espero que V. Ex.ª, agora, não diga que estamos todos contra todos os médicos de família. Não é isso! O que se passa na realidade, na rua, naquilo que as pessoas sentem, é que o termo «médico de família» tem sido utilizado por forma, diria eu, pejorativa para aqueles que se dedicam, que têm disponibilidade e que, como é óbvio, são verdadeiros médicos de família e não apenas clínicos gerais «travestidos» de médicos de família.\nPerguntamos, Sr.ª Ministra, o que se passa a esse nível? Um médico de clínica geral com horário de 4 horas diárias para consulta, em que a marcação das consultas se faz com filas desde a madrugada e sem garantia de vaga, pode ser uma boa oferta para «famílias \nprivilegiadas», mas não é, seguramente, para a generalidade das famílias portuguesas.\nNão admira, assim, que as urgências hospitalares tenham, em Portugal, uma expressão anómala. Mas, Sr.ª Ministra, como pode V. Ex.ª com um mínimo de humanidade impedir ou condicionar fortemente o acesso às urgências sem ter cuidados acessíveis e com o mínimo de qualidade a nível de ambulatório extra-hospitalar? \nPor isso se pergunta com toda a objectividade: quando um doente tem alta hospitalar, que estrutura de continuidade tem? Nenhuma! Um doente acamado na sua casa que cuidados tem? Nenhuns! E uma simples consulta domiciliária? Praticamente deixaram de existir!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: É mentira!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Isto é «terceiro-mundismo», é subdesenvolvimento, não é serviço nacional nem, muito menos, de saúde.\nPor isso, Sr. Ministra, quem quer serviços prestados a tempo tem de recorrer (ou ainda, por enquanto) a algumas urgências ou aos cuidados de saúde privados,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Privados?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … ainda que prestados por médicos do Serviço Nacional de Saúde. Quanto a isto, os números não deixam dúvidas: 40% dos doentes recorrem a serviços privados e as prestações directas do cidadão português correspondem a cerca de 50% dos gastos em saúde.\nPergunta-se se esses números não deviam fazer-nos todos pensar no financiamento do Serviço Nacional de Saúde e na universalidade desse financiamento.\nEis, Sr.ª Ministra, o Serviço Nacional de Saúde que alguma esquerda reaccionária teima em manter como está!…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP e do PS: Ah!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Autenticamente, alguma esquerda reaccionária que não admite qualquer alteração, que nada admite e prefere que os portugueses sofram do que abdicar de razões, que não são razões, são faltas completas e absolutas de razão. Por isso, chamo «esquerda reaccionária» sem qualquer embuço.\nNão lhe parece, Sr.ª Ministra, que o serviço mais importante num sistema de saúde, os cuidados ambulatórios extra-hospitalares, não existe em Portugal ? \nNão lhe parece, Sr.ª Ministra, que o ambulatório deve deixar de ser indiferenciado, como é actualmente, para passar a ter especialidades médicas? \nNão lhe parece, Sr.ª Ministra, que um médico de clínica geral para ser um «médico de família» tem de ter um en", 
   "type": "continuacao"
  }, 
  {
   "text": "quadramento diferente, que garanta a liberdade de escolha do cidadão e premeie a qualidade do serviço prestado? \nNão lhe parece, Sr.ª Ministra, que as experiências colhidas em sistemas mistos apontam para que os centros de saúde, eventualmente, não sejam a melhor alternativa para a prestação de cuidados primários, pelo que, eventualmente, é um erro insistir na sua hipertrofia e no aumento da sua influência? \nChamo a atenção da Sr.ª Ministra para o seguinte: há empresas, em Portugal, de que não cito o nome, há sistemas de saúde privados que contratam com especialistas, em ambulatório, consultas a 5000$ e, no máximo, a 7000$. A V. Ex.ª, nos centros de saúde, no mínimo, custa 9000$/consulta. Ainda há quatro ou cinco anos, no Centro de Saúde de Sete Rios, custava 9000$ cada consulta em extra-ambulatório. Pergunto o que é feito? E é assim que é gerido o dinheiro do Estado! Pois bem, com esta incapacidade, são óbvias as listas de espera.\nSr.ª Ministra, não é contratualizando as listas de espera existentes que se resolve a situação. Não lhe parece, Sr.ª Ministra, que sem mudanças estruturais no Serviço Nacional de Saúde rapidamente se criarão novas listas de espera e a situação não se modificará substancialmente ? \nSe a Sr.ª Ministra tiver uma empresa e tiver encomendas para além da sua capacidade de produção, o que é que faz a Sr.ª Ministra, como brilhante economista que é? Ou aumenta a sua produção para satisfazer essas necessidades e terá clientes satisfeitos ou não responde e diz-lhes que esperem se quiserem e, como é óbvio, tê-los-á, rapidamente na concorrência.\nMas, Sr.ª Ministra, o problema é que, em Portugal, a senhora não tem concorrência e o mercado é o do bem mais precioso que um cidadão pode ter, que é a sua vida e a sua saúde. E neste mercado, Sr.ª Ministra, não há inovação, nem estratégia, nem boa gestão, nem levantamento do mercado, nem produção optimizada, nem indicadores de qualidade, nem conhecimento exacto dos custos dos procedimentos. Há apenas dinheiro e mais dinheiro atirado para cima dos problemas sem os resolver e, ainda por cima, com a sensação generalizada, como, há pouco, tive ocasião de dizer, de que o fruto do trabalho dos portugueses estará, em muitos casos, a ser desviado para enriquecimentos ilegítimos e padrões de vida imerecidos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por isso, 73% dos portugueses estão insatisfeitos com os cuidados de saúde - a mais alta percentagem da Europa - e, os outros 27% ou nunca tiveram necessidade de recorrer a cuidados de saúde ou fazem parte dos privilegiados que recorrem aos serviços privados nacionais ou estrangeiros.\nSr.ª Ministra (e Sr. Primeiro-Ministro, se cá estivesse) pergunto: até quando? Até que a gente que não fez, a gente que não faz, a gente que promete e não cumpre dê lugar a quem tenha a coragem tranquila de fazer o que deve, ou seja, a modesta proeza de apenas cumprir o seu dever.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Manuel dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, Srs. Membros do Governo Sr.as e Srs. Deputados: A saúde dos portugueses não tem preço nem deve ser objecto de aproveitamento para fins exclusivamente partidários.\nOra, sucede que esta interpelação sobre a política de saúde do Governo tem apenas como motivação imediata obter eventuais ganhos e vantagens no processo de disputa eleitoral. O PSD não pode deixar de ser penalizado por esta atitude, pois ela não leva realmente em conta os verdadeiros interesses dos portugueses.\nNinguém ignora que a saúde é ainda um sector deficitário em Portugal, como, aliás, o é em todas as sociedades do mundo; mas também ninguém pode ignorar o profundo progresso que, na satisfação das necessidades de saúde dos portugueses, ocorreu desde 1995 para cá. Lembro-lhes, Srs.Deputados, que é em 1995 que o PS assume, de novo, a responsabilidade de governar o País.\nA saúde é, aliás, pela sua própria natureza, um sector onde as expectativas das pessoas ultrapassam sempre em muito as acções, os programas e as medidas que são progressivamente aplicadas, e é também um sector no qual o aumento significativo e a melhoria da oferta dos cuidados prestados gera novas necessidades, e, portanto, uma procura acrescida que exige mais meios e disponibilidades, mas também novas exigências e mesmo alguma insatisfação - e ainda bem que assim é, pois este comportamento exigente constitui sinal evidente de progresso e do desenvolvimento das sociedades.\nAté 1995, vivíamos realmente uma situação difícil no que diz respeito à política de saúde em Portugal e ignorá-lo só pode compreender-se por má fé. Por isso, foi necessário inverter todas as tendências até então verificadas e melhorar significativamente a relação do cidadão com o Estado através do Serviço Nacional de Saúde.\nAs opções do anterior Governo socialista e a acção da então Ministra Maria de Belém Roseira, que aqui saúdo, são neste contexto extremamente relevantes. Recordo, agora e aqui, o compromisso mais significativo desse programa. Passo a citar: «A política de saúde orientar-se-à, fundamentalmente, para uma reforma (…) - Srs. Deputados do PCP, tomem atenção, por favor! - (…) profunda mas gradual do Serviço Nacional de Saúde, provocando um debate alargado e a participação e colaboração dos profissionais do sector.\nA reforma visará corrigir problemas estruturais que têm vindo a propiciar desperdícios geradores de sub-financimento, permitindo a implementação de medidas que promovam a qualidade, a acessibilidade e a humanização.» \nComo não podia deixar de ser, este compromisso foi retomado pelo XIV Governo e tem vindo a ser prosseguido sob a responsabilidade da actual Ministra responsável pelo sector. Recordo que, em 1999, foi aprovada na Assembleia da República a indispensabilidade de um sistema de saúde mais eficiente, que preste melhores serviços aos cidadãos e de qualidade reconhecida, aumentando para tal, se necessário, os recursos consignados ao sector.\nÉ, portanto, à luz dos princípios da qualidade, da acessibilidade e da humanização que a acção governativa, no domínio da saúde, após 1995, deve ser analisada e discutida. Nesta análise e discussão não podem esquecer-se, por mais que o tentemos, as comparações com o passado.\nOportunamente será produzida uma intervenção elucidativa a este propósito por parte de um Deputado socialista.\nA pergunta a que os portugueses devem responder não é tanto a de saber se todas as expectativas sobre a política de saúde estão satisfeitas mas, sim, a de saber se, desde 1995, caminhamos ou não inequivocamente no sentido de as satisfazer. Ninguém de comprovada honestidade intelectual ou política poderá negar a natureza da evolução positiva entretanto verificada.\nVem, aliás, a propósito sinalizar aqui um acontecimento de inegável valor mediático verificado em 1995. Recordar-", 
   "type": "continuacao"
  }, 
  {
   "text": "se-ão os Srs. Deputados que o então candidato a Primeiro-Ministro, Engenheiro António Guterres, de visita a uma unidade de saúde de Coimbra, afirmou que o seu futuro governo afectaria à política de saúde, no espaço de uma legislatura, recursos financeiros adicionais equivalentes a 1% do PIB, ou seja, elevaria o esforço orçamental com o Serviço Nacional de Saúde dos 5%, então verificados, para um nível de 6%.\nNaturalmente que este compromisso tinha em conta a profunda necessidade de melhorar significativamente a qualidade da política de saúde em Portugal e, para tal, era necessário - como é necessário ainda hoje - e indispensável afectar a esse objectivo os recursos financeiros adequados.\nEstamos exactamente no limiar do cumprimento desse compromisso e por isso se torna ainda mais patético ouvir a oposição de direita criticar o Governo por excesso de despesa ou desperdício de fundos públicos.\nO que está em causa para o PSD - ficou aqui comprovado, neste debate, nomeadamente pela intervenção do Sr. Deputado Durão Barroso -, sabemo-lo bem, não é propriamente uma tardia preocupação com a saúde das finanças públicas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O que verdadeiramente está em causa para o PSD, ao utilizar os argumentos que vem utilizando para atacar o Governo em matéria de política de saúde, é o ataque ao Serviço Nacional de Saúde, que o PSD, claramente, gostaria de ver, primeiro, destruído e, depois, \nprivatizado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Já está destruído!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não deixa, aliás, de ser significativo que o Sr. Deputado Durão Barroso não tenha aproveitado a sua intervenção para corrigir as afirmações da ministra-sombra para a saúde, do seu longinquamente futuro governo, que afirma, a uma pergunta do género «deve \nprivatizar-se o Serviço Nacional de Saúde», de forma clara e cristalina, que «não há outra forma». Se o Sr. Deputado Durão Barroso não corrigiu esta afirmação da sua colaboradora, obviamente está de acordo com ela e obviamente confessou aqui que a vossa verdadeira intenção é a destruição do Serviço Nacional de Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Não é verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Só que essa vossa postura é, efectivamente, uma concepção diferente da nossa sobre o Serviço Nacional de Saúde e a política de melhor servir os portugueses. Nós defendemos um Serviço Nacional de Saúde forte, em competição com o sector privado também forte, que não seja dependente do financiamento público. De outra forma, gerar-se-ia um modelo de política de saúde dual, que beneficiaria os socialmente mais privilegiados e penalizaria fortemente os que não possuíssem recursos financeiros adequados.\nÉ por isto também, Srs. Deputados, que este debate acaba por ter muito interesse, na medida em que permite inequivocamente separar as águas neste domínio. Fica claro que os partidos de direita - com formulações diferenciadas, reconheço-o - pretendem privatizar e destruir o Serviço Nacional de Saúde!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Não é verdade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Fica claro que o Partido Socialista, como, aliás, é referido no Programa do Governo, quer introduzir uma profunda reforma no Serviço Nacional de Saúde, criando condições e ambiente para o seu fortalecimento, e fica claro também que os restantes partidos de esquerda, que não sei se são partidos reaccionários de esquerda ou partidos de esquerda reaccionários,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "… nomeadamente o PCP, têm o dever de contribuir para este esforço de renovação e fortalecimento do Serviço Nacional de Saúde, não alinhando em demagogias e ataques gratuitos que apenas têm como objectivo e resultado o empobrecimento da credibilidade do Serviço Nacional de Saúde.\nSrs. Deputados, com a saúde dos portugueses não se brinca!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por isso, é ainda mais injustificável que este tipo de investidas políticas sejam periodicamente utilizadas pelo PSD. O Governo tem convocado os profissionais do sector, a opinião pública e publicada e os partidos políticos para um pacto de tolerância em volta da política da saúde. Através do diálogo, da informação e da pedagogia, os profissionais do sector e a opinião pública e publicada têm correspondido a este desafio. Infelizmente, tal não tem sucedido com os partidos políticos, nomeadamente com o partido mais representativo da oposição. É pena que assim seja, embora as motivações sejam facilmente compreensíveis à luz do objectivo estratégico principal que norteia a acção do PSD e que é indiscutivelmente, repito, a destruição do Serviço Nacional de Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Durão Barroso* (PSD): Não é, não!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Grupo Parlamentar do PS mantém-se fiel ao Programa do Governo que aprovou em 1995 e que renovou em 1999 e estimulará o Governo para o cumprimento integral dos objectivos da política de saúde.\nO balanço que fazemos destes 6 anos de governação, na área da saúde, é muito positivo e, sobretudo, torna-se arrasador se o compararmos com as realizações dos governos do PSD que nos antecederam. E isto em todos os domínios: quer no domínio do financiamento, quer no domínio da formação profissional, quer no domínio da qualidade dos cuidados prestados, quer no domínio da gestão, mas, sobretudo, Srs. Deputados, no domínio da acessibilidade.\nÉ, aliás, espantoso que um partido que foi incapaz de identificar o número exacto de operações em lista de espera até 1995, que prometeu atribuir a este sector específico da política de saúde meios significativos (o que, aliás, não cumpriu), que reconhecia que a existência das listas de espera e a sua gestão constituíam um elemento racionalizador do sistema, que foi incapaz de recuperar mais do que 500 operações em atraso num universo da ordem dos 80 000, seja agora capaz de criticar o Governo actual por estar a prosseguir e implantar todas as medidas com as quais se comprometeu e cuja concretização é um elemento indispensável à resolução dos problemas existentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Os resultados estão, aliás, à vista. Já que tratamos de saúde, Srs. Deputados, ignorar o progresso", 
   "type": "continuacao"
  }, 
  {
   "text": "verificado é uma completa cegueira política. Reconhece-o aliás a própria Organização Mundial de Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Os Srs. Deputados citam aqui os relatórios dos 73% (que, aliás, ontem, na televisão, eram 77%, já verifiquei que decresceram 4%), mas esquecem-se é de citar, por exemplo, a Organização Mundial de Saúde, no seu último relatório, que classifica a realização portuguesa no domínio da saúde no 12.º lugar de uma extensa lista de mais de 180 países, ficando atrás de nós a Inglaterra e os Estados Unidos da América, como VV. Ex.as sabem.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Freitas* (PSD): Temos de ver esses números!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Deputados, é muito fácil fazer demagogia com o sofrimento das pessoas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Repito: é muito fácil fazer demagogia com o sofrimento das pessoas. É fácil mas não é justo e, sobretudo, não é aceitável, porque é condenável!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Os portugueses sabem que o PS se preocupa com o bem estar deles. Os portugueses sabem que o PS cumpre os seus compromissos. Os portugueses sabem que o PS rejeita diagnósticos cor de rosa (estilo oásis) e que, consequentemente, está sempre motivado para fazer mais e melhor. Os portugueses sabem que o PSD não sabe o que quer em muitos domínios das políticas públicas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Oh!…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Os portugueses sabem que o PSD é capaz de tudo, até da utilização das carências das pessoas para obter benefícios de poder a curto prazo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Freitas* (PSD): Isso é para rir!…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por isso, os portugueses sabem que o PSD não é alternativa…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Freitas* (PSD): Está a ver-se ao espelho!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … e, portanto, não lhe dão o seu apoio e confiança.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Freitas* (PSD): Isso é o que vamos ver!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Deixo duas notas finais, Srs. Deputados, sobre a \nintervenção: já aqui referi que o Sr. Deputado Durão Barroso não foi capaz, no debate, de apresentar uma política alternativa e não foi aqui capaz de dizer inequivocamente que não está de acordo com a afirmação da sua ministra-sombra para a saúde, quando anuncia a necessidade da privatização do Serviço nacional de Saúde. Aliás, o Sr. Deputado Durão Barroso considerou que o debate acabava quando ele acabou de falar, o que dá bem conta, através deste lapsus linguae, qual era sua verdadeira intenção quando veio a este debate.\nNão foi aqui capaz de apresentar uma política alternativa e teve uma atitude ainda mais grave: o Sr. Deputado Durão Barroso não foi capaz, aqui, de condenar a política seguida pelo Governo Regional da Madeira,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "… que foi aqui denunciado pelo meu camarada Gil França, e, pelo contrário, deixou que ficasse na Câmara a ideia que valida \ncompletamente essa política, que, essa sim, é uma política de desperdício, de ineficiência e de ineficácia. O Sr. Deputado Durão Barroso mostrou ter medo do líder do PSD da Madeira,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "… mostrou ter medo, sobretudo, da verdade e mostrou, portanto, que não tem condições para ser Primeiro-Ministro de Portugal!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Felizmente que na sua bancada, Sr. Deputado, existiram, apesar de tudo, intervenções que superaram, em mérito, a sua própria intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Oh!…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não sei se esses Deputados contam, algum dia, ser líderes do seu partido e só não sabem exactamente quando o serão, mas, felizmente que houve, apesar de tudo, algum mérito em algumas intervenções da sua bancada. Mas, V. Ex.ª, claramente, perdeu este debate e a sua aposta política em diminuir o Governo através da política de saúde, pois ela não pode, obviamente, ser compartilhada pelos portugueses e não pode, obviamente, ser-lhe averbada como um sucesso pessoal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Inscreveram-se, para pedir esclarecimentos ao Sr.Deputado Manuel dos Santos, os Srs. Deputados Patinha Antão e Bernardino Soares.\nTem a palavra o Sr. Deputado Patinha Antão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Patinha Antão* (PSD): Sr. Presidente, Sr. Deputado Manuel dos Santos, realmente é um prazer ouvi-lo, porque V. Ex.ª permite, de facto, que haja respostas claras sobre as suas provocações, no bom sentido.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Manuel Epifânio* (PS): Claro!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: V. Ex.ª, quando é provocador, é no bom sentido,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Claro!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … porque permite respostas claras.\nV. Ex.ª não deu conta que, quando fez o elogio da antecessora da Sr.ª Ministra, ao mesmo tempo criou uma situação de enorme desconforto à Sr.ª Ministra…", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "V. Ex.ª disse esta coisa tão simples e tão lapidar…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Oh!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É que custa ouvir! Mas o que V. Ex.ª disse foi: «na primeira legislatura do governo socialista, desenvolvemos esforços para fazer um programa de uma nova lei de bases da saúde, com a colaboração de todos os funcionários». Ora, esse projecto está feito e eu conheço inúmeras pessoas de entre as 140 000 pessoas que trabalham no Serviço Nacional de Saúde que colaboraram altruística e generosamente, dando o melhor do seu esforço para esses documentos. Mas nada disso foi aproveitado! \nV. Ex.ª trabalha numa «torre de marfim», na Avenida João Crisóstomo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: V. Ex.ª tem a presciência de saber o que convém aos portugueses, mas V. Ex.ª tem também um défice de cultura democrática. E isso também ficou patente na intervenção do Sr. Deputado Manuel dos Santos. Ficou perfeitamente patente quando disse, de uma maneira que não é adequada, que a porta-voz para a área da saúde do PSD tinha feito uma determinada declaração.\nSr. Deputado Manuel dos Santos, o presidente do nosso partido está aqui e o senhor pode fazer essa provocação directamente à Sr.ª Dr.ª Clara Carneiro. Faça o favor de a fazer! Mas, quando dirigi à Sr.ª Ministra uma pergunta muito concreta, no sentido de saber qual era a sua filosofia sobre o modelo de gestão, público ou privado - a tal separação das águas de que já falámos -, o que a Sr.ª Ministra da Saúde fez foi uma insinuação desagradável e incorrecta não só sobre a inteligência desta bancada mas também sobre a utilidade deste debate para os portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Está registado, Srs. Deputados! \nSr.ª Ministra, com toda a frontalidade e até com amizade, digo-lhe que V. Ex.ª tem um défice de cultura democrática e isso é completamente inadmissível. Este debate é útil para os portugueses! Esta Casa realiza debates com valores diferentes - não importa! -, mas realiza debates cuja soma global é útil para os portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Manuel Epifânio* (PS): Este também foi! Demonstrou que VV.\nEx.as não têm ideias!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E V. Ex.ª devia ouvir, perceber e meditar sobre isso! \nFinalmente, Sr. Deputado Manuel dos Santos, V. Ex.ª, que é um parlamentar experimentado e brilhante, nesta matéria, está em tão grande dificuldade que teve de utilizar o artifício de colocar o debate de lado. Diz que o líder do PSD tem medo do Presidente do Governo Regional da Madeira?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Manuel Epifânio* (PS): E tem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado, V. Ex.ª está a laborar sobre uma fantasia que o seu colega, o Sr. Deputado Gil França, aqui trouxe!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sim! É que V. Ex.ª não sabe ou finge não saber que as despesas com saúde das regiões ultraperiféricas da Madeira e dos Açores são metade das despesas da zona de Lisboa! V. Ex.ª devia saber disto e devia conter-se!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder de imediato, se assim o entender, tem a palavra o Sr. Deputado Manuel dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, gostaria muito de responder de imediato, até porque, como sabe, tenho uma enorme admiração e simpatia pessoal pelo Sr. Deputado Patinha Antão, aliás, como tenho pelo Sr. Deputado Durão Barroso e por vários Srs. Deputados da bancada do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Os senhores não sabem distinguir o debate político do relacionamento pessoal, mas esse é um defeito vosso, não é meu! Talvez tenham começado tarde! Como eu comecei com o General Humberto Delgado, sei exactamente distinguir isso.\nO Sr. Deputado Patinha Antão, aliás, legitimamente, utilizou o período de tempo de que dispunha para me fazer perguntas mais para dirigir invectivas à Sr.ª Ministra, pelo que posso ter perdido alguma das observações que me fez. No entanto, há duas que quero sinalizar.\nEm primeiro lugar, há uma coisa que tem de ficar muito clara: tenho, hoje, uma grande amizade pessoal com a Sr.ª Deputada Maria de Belém Roseira, tenho, há alguns anos, uma grande simpatia, admiração e amizade pela Sr.ª Ministra da Saúde, mas não estou aqui a entrar nesse tipo de disputa. A minha responsabilidade, Sr. Deputado Patinha Antão, é a de defender a política do Governo e o Governo, este Governo, é o mesmo que existia em 1995!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Este Governo e esta política de saúde são os mesmos que existiam em 1995! Aliás, na minha intervenção, tive o cuidado de fazer referências ao Programa do Governo de 1995 e ao Programa do Governo de 1999, que retoma as grandes linhas do Programa do Governo de 1995.\nPortanto, que não haja aqui nenhuma confusão! Sr. Deputado, não vá por esse caminho, porque, por esse caminho, não vai a parte alguma.\nEm segundo lugar, não critico a porta-voz do seu partido para a área da saúde por desejar privatizar o Serviço Nacional de Saúde e, nessa medida, não tenho de lhe dirigir qualquer pergunta. Eu respeito-a! Não tenho, rigorosamente, que lhe dirigir qualquer pergunta! Só tenho de perguntar ao líder do seu partido, que foi o pivot deste debate, se está de acordo com a privatização do Serviço Nacional de Saúde, que é defendida pela Sr.ª Dr.ª Clara Carneiro. É a única questão que tenho de colocar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E se não é verdade que a Sr.ª Dr.ª Clara Carneiro defendeu a privatização do Serviço Nacional de Saúde, façam favor de o dizer! É que, às vezes, confesso, já tenho sido citado por dizer coisas que não disse e, por isso, tenho a tolerância necessária para perceber esse estado de angústia. Portanto, se não é assim, talvez contribua para o debate ouvir o Sr. Deputado Durão Barroso dizer que não concorda que a Sr.ª Dr.ª Clara Carneiro, ou, à pergunta clara sobre se deve privatizar-se o Serviço Nacional de Saúde, responda que «Não há outra forma.». Esta é que é a questão essencial, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Assim sendo, não infringi nenhuma, rigorosamente nenhuma, norma de ética, de boa educação e de conduta, ao fazer este tipo de afirmação.\nPor outro lado, é óbvio que o Sr. Deputado Durão Barroso tem medo da Madeira.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "É óbvio que o Sr. Deputado Durão Barroso não foi capaz de condenar aqui uma política, essa, sim, despesista, ineficiente, ineficaz e, diria mesmo, anti-social,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Os últimos resultados eleitorais provam isso mesmo!…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … que é desenvolvida na Região Autónoma da Madeira pelo Governo Regional do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Isso ficou registado e, obviamente, terá a adequada resposta por parte do eleitorado, que, com certeza, não deixou de estar atento a este assunto.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, usando de tempo concedido pelo BE, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Sr. Presidente, antes de mais, agradeço ao Bloco de Esquerda o tempo que me concedeu.\nSr. Deputado Manuel dos Santos, já estou habituado a ouvir os desafios sucessivos do Sr. Deputado nestes debates em relação à posição construtiva que pretende ver da parte do PCP e nem sei por que é que os faz, porque o PCP sempre teve uma posição construtiva e de defesa do Serviço Nacional de Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Natália Filipe (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mais devia o Sr. Deputado preocupar-se com a diferença entre as palavras e os actos do seu próprio partido e do seu próprio Governo! \nO que nós fazemos, Sr. Deputado, é apontar o que está mal, apontar a causa do problema e propor uma solução. Pergunto, por exemplo, se V.\nEx.ª está de acordo com esta separação prestador/financiador, que indicia uma menor presença do Estado e do Serviço Nacional de Saúde na prestação de cuidados de saúde. O Sr. Deputado está de acordo com o alargamento e a manutenção da gestão privada em unidades públicas? O Sr. Deputado está de acordo que a generalização da prescrição pelo princípio activo, que estava, e está, no Programa do Governo, quer no do XIII quer no do XIV Governo, continue na gaveta? O Sr. Deputado está de acordo com estas questões? \nSr. Deputado Manuel dos Santos, defender o SNS é tanto criticar a veia liberalizadora do PSD como a política do Governo do PS, que abre caminho a essa privatização.\nRetomando uma frase que o Sr. Deputado bem conhecerá, a nossa máxima nesta matéria é a seguinte: «Quem se mete com o SNS, leva!»!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Já ouvimos essa frase!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Manuel dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, Sr. Deputado Bernardino Soares, peço vénia para lhe dizer que espero bem que, relativamente à ultima expressão que utilizou, seja assim, isto é, que, efectivamente, quem se meter com o SNS, leve. É o que nós, quer Governo, quer Grupo Parlamentar do Partido Socialista, procuramos fazer, sempre que atacam o Serviço Nacional de Saúde.\nAgora, vamos a outras questões. Há adversários visíveis, e não quero, de forma nenhuma, fazer juízos de intenção, mas até percebo que a política acaba por ser um mercado, que há uma disputa de votos e que os Srs. Deputados não podem dar sempre razão ao Partido Socialista. Até percebo que, em política - e parece-me que não estão muito afastados de nós ou, pelo menos, não há qualquer razão para estarem muito afastados de nós -, não sejam capazes…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Não há razão?! Então, responda às perguntas que lhe fiz!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado, o que está em causa, muito claramente, é que quem vir este debate do exterior verificará que há aqui duas áreas geográficas que se anulam mutuamente, aliás, como a Sr.ª Ministra sinalizou, e bem. É que ouvimos o PSD atacar o PS por gastar demasiado no Serviço Nacional de Saúde e ouvimos o PCP atacar o PS por não gastar o suficiente no Serviço Nacional de Saúde. A este propósito, a Sr.ª Ministra disse «Entendam-se!» e eu digo «Organizem-se!»!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Essa foi boa!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Essa é que é a questão que tem de ficar muito clara! \nO PCP utiliza, sistematicamente, este tipo de argumentação e de comportamento.\nNão disse, na minha intervenção, nem podia dizer, nem a Sr.ª Ministra o diz, nem o Governo, nem nenhum Deputado do Partido Socialista, que tudo está no melhor dos mundos, em Portugal, com o Serviço Nacional de Saúde. O que disse foi que é um processo evolutivo. E, agora, o desafio que me fez, faço-lho a si: o Sr. Deputado afirma, peremptoriamente, que considera que, neste momento, o estado da saúde em Portugal está mais deficitário e mais deficiente do que estava em 1994?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Está!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O senhor é dessa opinião?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Sou!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Então, o Sr. Deputado é de uma opinião que não é a da generalidade da população portuguesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD, do PCP e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): É a de 73%!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É que uma coisa é a resposta à pergunta «Está o senhor satisfeito, ou não, com a política de saúde em Portugal?», \nrelativamente à qual, muita gente, sabendo que houve uma evolução positiva na prestação dos cui", 
   "type": "continuacao"
  }, 
  {
   "text": "dados de saúde, diz que ainda não está satisfeita, e é bom que assim seja.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD, do PCP e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Algum português está satisfeito com o nível das reformas em Portugal? \nTodos gostariam que houvesse melhores reformas em Portugal! Algum português está satisfeito com o nível dos salários reais em Portugal? \nTodos gostariam que fossem melhores!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): E a gestão privada? Diga lá!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Já respondi a essa questão quando lhe disse qual é o modelo que está no Programa do Governo e em relação ao qual o Governo e o Grupo Parlamentar do Partido Socialista têm compromissos. E esse modelo é muito simples: é o fortalecimento de um serviço público no Serviço Nacional de Saúde, obviamente, com as áreas de intervenção…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Terminou o tempo de que dispunha, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Vou já terminar, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): O que é que isso quer dizer, Sr.Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não tenho tempo, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "E, sobretudo, a aceitação de um sector privado que não viva à custa do financiamento público. Disse isto na minha intervenção! V. Ex.ª não esteve atento!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, dispondo, para o efeito, de mais 3 minutos que lhe foram concedidos pelo PS e de mais 2 minutos que lhe foram concedidos pelo PSD, razão por que figuram no painel de tempos mais de 6 minutos, tem a palavra o Sr. Deputado Pedro Mota Soares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Pedro Mota Soares* (CDS-PP): Sr. Presidente, antes de mais, agradeço o tempo que me foi concedido.\nSr. Presidente, Srs. Deputados: Deixem-me que comece por vos contar uma pequena história, uma «fábula» de uma ministra que, à cause de uma maleita de saúde, teve de recorrer aos serviços do SNS. Motivo da maleita? Estava entrevadinha.\nEntão, lá foi a nossa amiga ministra, entrevadinha, ao centro de saúde do seu local de residência. Quando lá chegou e quis saber quem era o seu médico de família, foi-lhe explicado que, não obstante estar inscrita naquele centro de saúde há já alguns anos, aquele centro de saúde só tinha 4 médicos para 100 000 habitantes e, por isso, não lhe tinha sido ainda atribuído médico de família. Se quisesse uma consulta, que fosse lá noutro dia, porque naquele dia já não aceitavam mais marcações. E lá foi a nossa simpática amiga, entrevadinha, para casa.\nNo dia seguinte, tendo chegado ao centro de saúde às 6 horas da manhã, já tinha mais de 40 pessoas à sua frente, motivo pelo qual também naquele dia não conseguiu que lhe marcassem uma consulta. Só que, como tinha um amigo influente, eventualmente, lá conseguiu marcar a referida consulta para daí a dois meses. Vá lá! Nem foi muito mau!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Secretário de Estado dos Assuntos Parlamentares (José Magalhães): \n- Prefiro as histórias da Celeste!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Quando, finalmente, foi ao médico, ele foi peremptório: «A senhora tem de ser operada.». E lá transitou, a nossa querida amiga ministra, para uma lista de espera.\nPara encurtar uma história longa, digo-vos só que, passados cinco anos, foi a ministra chamada para ser operada; só que, nessa altura, já não havia nada a fazer, já tinha deixado de ser ministra.\nJá agora, a moral da história, porque todas as histórias têm de ter uma moral e a moral desta é muito simples: «É uma vergonha o que se passa na saúde».", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: É imoral!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Deputados: A história anterior é, obviamente, uma «fábula».", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Porquê?! Tem animais?! É que as fábulas têm animais!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas, infelizmente, há muitas histórias de portugueses que esperam, e desesperam, quatro, cinco, seis, sete ou mais anos por intervenções médicas. E, infelizmente, estas histórias são muitas e variadas.\nSe hoje elegemos, como ponto sintomático, as listas de espera das intervenções cirúrgicas, é porque é aí que se revelam as maiores injustiças e desigualdades no sistema.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Quem fica em lista de espera são sempre os mais \ndesprotegidos, os mais pobres, os mais velhos, os que mais precisam.\nA verdade é que quem tem dinheiro recorre ao privado, quem tem influência passa à frente, quem, realmente, precisa fica em lista de espera.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas, além do mais, nas listas de espera são evidenciadas as deficiências e as incapacidades deste SNS. E o que temos de colocar em causa é este SNS.\nO CDS-PP - e é pena que o Deputado Manuel dos Santos não me esteja a ouvir -, sempre foi favorável à existência de um Serviço Nacional de Saúde, mas que seja um verdadeiro serviço de saúde, de qualidade, capaz de assegurar, em tempo útil, a prevenção e o tratamento da saúde dos portugueses.\nA verdade é que, sem alterações e modificações no SNS, pouco se pode resolver. Sem alterações mais profundas, apenas contratualizando cirurgias, podemos resolver o problema de 60 000 ou, eventualmente, mais portugueses que esperam, hoje, por uma intervenção cirúrgica, mas não podemos resolver o problema de 60 000 ou, certamente, muito mais portugueses que, daqui a um ano, daqui a dois anos ou daqui a três anos, estarão, de novo, em listas de espera.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Deputados: A conclusão só pode ser uma: é preciso uma mudança profunda, são precisas alterações estruturais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Mas, perante isto, o que é que diz a Sr.ª Ministra? Em primeiro lugar, que a culpa não é dela. A culpa é da oposição, a culpa é dos médicos, a culpa é dos privados, a culpa é dos directores dos hospitais, a culpa é até da anterior Ministra da Saúde socialista. A culpa é de toda a gente, menos da Sr.ª Ministra!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Em segundo lugar, quando se esperam alterações profundas, a Sr.ª Ministra diz que só quer algumas mudanças pontuais.\nPoderia ficar aqui por diagnósticos. Neste debate, fizemos muitos diagnósticos. Aliás, alguém disse, com algum humor, que os diagnósticos são o desporto preferido dos portugueses. Mas o que nós temos de saber fazer aqui e aquilo que temos de perceber é o que se passa com o SNS, o que é que está mal no SNS e, acima de tudo, o que é que tem de ser mudado. E o que tem de ser mudado é o SNS, no sentido de privilegiar a qualidade e de haver uma separação da função reguladora, financiadora e prestadora, da coabitação do sector público com o sector privado, com ou sem fins lucrativos, mudando aquele que é o sentido do financiamento para acompanhar o risco e a doença e não a espera e o consumo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Temos de mudar o SNS, no sentido de uma articulação entre público e privado, complementares, e não tendo o privado como uma franja daquilo que o público não pode fazer.\nTemos de proceder à redefinição dos cuidados de saúde, concretizando-se a complementaridade e a integração dos diferentes prestadores, numa dinâmica de melhoria continuada de cuidados de saúde, mudando a lógica de autonomização da gestão das unidades de saúde e introduzindo um sistema de informação que possa fazer um levantamento correcto dos indicadores clínicos e económicos, de forma a existir uma avaliação contínua dos projectos e uma introdução de melhoria dos cuidados de forma continuada.\nTemos de mudar o SNS no sentido da introdução de guidelines \nterapêuticos e da existência de perfis de doentes, de modo a que se possa fazer, depois, uma avaliação final.\nEm suma, não é possível introduzir mudanças profundas e significativas se não se fizer a revisão da Lei de Bases do SNS. É isso que o CDS-PP, como oposição responsável e mostrando as suas alternativas, se prepara para fazer, ou seja, irá apresentar uma alteração da Lei de Bases do SNS. Mas, Sr.ª Ministra, deixe-me que lhe diga que não ficámos por aí.\nApresentámos aqui, nesta Assembleia, um conjunto de medidas e todas elas tiveram a mesma resposta: o chumbo por parte do PS. Lembro-lhe, por exemplo, a lei dos genéricos, que foi chumbada pelo PS, lembro-lhe a lei de regularização dos gastos com a comparticipação, que foi chumbada pelo PS, lembro-lhe a lei do cheque-medicamento, que foi chumbada pelo PS. Todas elas seriam medidas importantes e todas elas tiveram, infelizmente, a mesma resposta, ou seja, foram chumbadas pelo PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado João Sobral.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Sobral* (PS): Sr. Presidente, Srs. Ministros, Srs.Secretários de Estado, Sr.as e Srs. Deputados: A discussão da política de saúde, bem como a discussão de todas as políticas sociais, sempre contou e continuará a contar, como aqui, ainda hoje, pudemos ver, com o empenhamento do Partido Socialista.\nNesta área, pode o Partido Socialista reconhecer, no envolvimento afectivo das populações, a defesa das políticas que tem implementado e promovido. Por isso, e em nome da defesa dos direitos dos cidadãos, interessam-nos todos os debates que sirvam para avaliar e, sobretudo, para promover e melhorar as políticas sociais.\nQuando os nossos interlocutores, para atacarem o Serviço Nacional de Saúde, se servem de circunstancialismos e omitem, deliberadamente, toda a promoção do acesso e todo o investimento que tem sido feito, também nós ficamos preocupados, porque, embora sabendo que não há sistemas perfeitos, cada uma das situações apontadas significa que estão em causa direitos a cuidados de saúde de qualidade que não foram integralmente atingidos. Esse é o nosso objectivo e o motivo pelo qual continuamos a propor um pacto de regime para a política de saúde em Portugal.\nPor isso, ficamos estupefactos quando, supostamente em nome dos doentes, se põe em causa o Serviço Nacional de Saúde e a sua execução orçamental sem uma única vez se pensar que a melhoria do acesso, o investimento em infra-estruturas e recursos humanos ou o acesso a melhores terapêuticas significa um necessário aumento dos custos. Se é este aumento de despesa que criticam ou se têm qualquer proposta de plafonamento a fazer, apresentem-na desde já.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Reis* (PS): Não têm!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É que, quando o Partido Socialista reflecte sobre a necessidade de avaliar o sistema, não o faz seguramente segundo essa perspectiva e também não o faz com o intuito de se desculpar com tudo aquilo que os governos anteriores aos nossos não fizeram durante mais de 10 anos. Dizem VV. Ex.as que isso é passado. Com certeza que é passado. Só não são passado as consequências daquilo que não foi feito! \nNo fundo, aquilo que continua a ser verdade é que as críticas que hoje fazem correspondem à ausência de determinação política no passado. Em meu entender, ambas estão associadas a ideias neo-liberais de desarticulação do sector público que na altura própria não tiveram a coragem de assumir, obedecendo a lógicas economicistas que ainda não demonstraram, e, sobretudo, a lógicas de interesses de grupos de pressão.\nÉ claro para o Partido Socialista que os partidos de direita sempre tiveram implícita na sua crítica às políticas sociais a vontade de se sentarem ainda mais à mesa do Orçamento. Pela nossa parte, \ncontinuaremos a fazer a assessoria dos doentes e da dignificação dos profissionais, tanto mais quando conhecemos modelos liberais em que, ao contrário do que afirmam, são muitos os excluídos.\nSr. Presidente, Sr.as e Srs. Deputados: A política de saúde é um vector determinante da nossa política social. Sabemos que uma política de saúde centrada na acessibilidade e qualidade, extensível a todos os cidadãos e cobrindo todo o território nacional é um factor de coesão e desenvolvimento. Por isso, reafirmamos como seus valores essenciais a sua natureza social, pública e universal, a promoção e a salvaguarda da dignidade humana, o respeito pelos valores de cidadania e participação e o esforço solidário de todos os portugueses na garantia destes direitos. Consideramos o Serviço Nacional de Saúde como a sua estrutura fundamental e estruturante e o direito à protecção na doença e à promoção da saúde, efectivados de", 
   "type": "continuacao"
  }, 
  {
   "text": "uma forma activa, como a sua principal orientação estratégica.\nPercebemos, contudo, que a sustentabilidade do Serviço Nacional de Saúde depende, mais do que de preconceitos ideológicos, da sua capacidade de prestar cuidados de saúde de qualidade de uma forma justa e equitativa. Esta estratégia de sustentação, que está plasmada no programa do Governo, assenta numa política de investimento que tem sido realizado e na adopção de novos modelos de gestão que estão \nconceptualizados e que se encontram em fase de implementação.\nConsideramos, por isso, fundamental que a avaliação dos novos modelos e experiências inovadoras, mais do que meros exercícios retóricos, permitam a consolidação de um novo paradigma. Um novo paradigma que promova a cultura da responsabilidade, que não tenha medo de descentralizar capacidade de resolução e que promova as alterações legislativas que permitam que a capacidade gestionária tenha os instrumentos de que passa a necessitar. Ninguém entenderia que bondosas alterações da estrutura organizativa não fossem acompanhadas de eficazes alterações dos instrumentos de gestão que permitam concretizar no terreno as responsabilidades assumidas.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Luísa Portugal (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Em nossa opinião, é através da contratualização com os agentes envolvidos na prestação e gestão de cuidados que o Estado deve, por um lado, dar corpo às suas políticas e, por outro, promover a clara separação entre sectores. Desde logo, entre o sector público e o sector privado, mas também entre o prestador e o financiador.\nÉ por isso que entendemos que o debate ideológico acerca dos modelos não pode servir de desculpa e arrastar-se por muito mais tempo, já que o modelo é um instrumento e a rentabilização dos investimentos e a qualidade dos cuidados prestados passará a ser para os novos gestores uma prioridade que sempre será avaliada. Esta exigência de qualidade, de eficácia e de equidade por parte, nunca o esqueçamos, do financiador do sistema, que é o utente, é uma nova realidade a que nenhum interesse corporativo se poderá opor no futuro.\nSr. Presidente, Sr.as e Srs. Deputados: Desde 1995, os governos do Partido Socialista entenderam a estratégia de desarticulação a que o Serviço Nacional de Saúde estava sujeito. Como já dissemos, não nos interessa agora apontar o dedo aos responsáveis nem criticar aqueles que foram interlocutores destas políticas, dada a natureza dos cargos que desempenharam e o facto de agora se proporem a reflectir talvez sobre a falta de capacidade que demonstraram. Interessa-nos, sobretudo, reflectir sobre as consequências dessa falta de política para o sector e realçar alguns dos seus aspectos mais negativos.\nDe uma forma breve, diremos que em 1995 era notória a falta de investimento em infra-estruturas e equipamentos, não existia uma política de recursos humanos, a ausência de planeamento reflectia-se, desde logo, na desorganização da rede de extensões e de serviços de urgência, os centros de saúde foram organizados segundo uma série de competências individuais e absolutamente desarticuladas, pelo que era evidente a falta de organização e de gestão dos recursos. Foi promovido um mercado de cópias, não se percebendo ainda hoje para quê e alguma contenção nos custos era conseguida à custa de uma deficiente acessibilidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Tudo isto para dizer que, se a herança foi reconhecidamente pesada e as suas consequências previsivelmente arrastadas no tempo, os governos do Partido Socialista desde logo sentiram a necessidade de melhorar a acessibilidade e o investimento.\nDezenas de iniciativas poderíamos referir aqui: a informatização dos centros de saúde; a implementação do cartão do utente; a construção de dezenas de centros de saúde; a criação dos centros de saúde de terceira geração; a reestruturação da rede de referenciação das urgências; a criação dos Centros de Orientação de Doentes Urgentes (CODU); as centenas de projectos na área da humanização; a criação do Instituto da Qualidade; os regimes remuneratórios experimentais; o regime de incentivo à mobilidade; a duplicação do número de Centros de Apoio a Toxicodependentes (CAT); a triplicação do número de consultas a toxicodependentes; a implementação do sistema de recolha e tratamento de lixos hospitalares; a reestruturação do programa de saúde mental; o novo Plano Nacional de Vacinação; o programa de rastreio das retinopatias diabéticas; a constituição de centros hospitalares e criação dos primeiros sistemas locais; a regularização de milhares de contratos precários, etc.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: São dezenas de medidas concretas aplicadas desde 1995 por governos do Partido Socialista com resultados concretos que espero não sejam o motivo próximo desta interpelação do PSD.\nDe 1995 para 2000 fizeram-se mais 2 milhões de consultas externas hospitalares; no mesmo período, houve mais 100 000 intervenções cirúrgicas programadas e de urgência; fazem-se anualmente nos centros de saúde mais 400 000 consultas de planeamento familiar e saúde materna; a taxa de mortalidade infantil caiu para 6/1000; a percentagem de partos hospitalares ultrapassa os 99%; no programa de recuperação das listas de espera efectuaram-se 17 000 operações; está a concluir-se o programa de reestruturação das farmácias hospitalares e são criadas mais de 200 novas farmácias; centenas de medicamentos estão a ser reavaliados.\nEstes são apenas alguns exemplos concretos de medidas e de resultados que demonstram um inequívoco aumento da acessibilidade e de qualidade na saúde. Pode a oposição, por conveniência, não querer reconhecer os esforços e os resultados, mas não pode escamotear que a Organização Mundial de Saúde, avaliando recursos e resultados, considera o Serviço Nacional de Saúde como o 12.º melhor do mundo, à frente de países como a Inglaterra e os Estados Unidos.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Luísa Portugal (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Sr.as e Srs. Deputados: Há política, há objectivos, há medidas, há reforma.\nNa parte financeira, se compararmos 1995 com 2000, percebemos que o aumento da dívida de 210 para 332 milhões de contos significa o aumento de 1 décima percentual no PIB e significa menos de 2% do total do orçamento da saúde. É este aumento da produtividade que preocupa o PSD? \nÉ este investimento na capacidade do Serviço Nacional de Saúde? São os grupos de interesse que se movimentam? \nSem dúvida que, para nós, tudo fica mais claro quando lemos a intervenção de um ex-ministro da saúde do PSD no decurso da \ninterpelação levada a cabo pelo PCP na anterior legislatura. Quem conseguiu recuperar cerca de 1000 intervenções da lista de espera em cirurgia só podia", 
   "type": "continuacao"
  }, 
  {
   "text": "propor que essa recuperação fosse feita pelos privados em \nexclusividade. Todos sabemos que este não é apenas um problema português mas, sim, de todos os países desenvolvidos. Não aceitamos é a perspectiva de que as listas de espera sirvam de reguladores do sistema. Quem tem uma ministra-sombra que em Maio de 2000 era inequívoca na defesa da privatização do Serviço Nacional de Saúde teve também paciência para esperar quase um ano por esta interpelação. Estes dois exemplos esclarecem em definitivo a política do PSD.\nO Partido Socialista esclarece definitivamente que não é essa a nossa política e o PSD deixa-se de embustes e mistificações e apresenta a esta Câmara uma proposta concreta. Privatiza ou não? Apresenta ou não um projecto de lei de bases da saúde? Importante para nós é perceber que, quando mais de 60% dos cidadãos deste nosso país utilizam anualmente o Serviço Nacional de Saúde, têm todo o direito a ter cuidados de saúde de qualidade \nJá agora, e para terminar, sabe o PSD que o cumprimento do despacho produzido pelo seu governo que estende a comparticipação ao receituário privado tem levado ao crescimento desta factura ao mesmo ritmo que o receituário prescrito no seio do Serviço Nacional de Saúde? É que, de facto, o que está em causa é o aumento da acessibilidade a cuidados de saúde e a melhores terapêuticas e isso, para nós, é que é o importante.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos entrar na fase do \nencerramento do debate.\nTem a palavra o Sr. Deputado Durão Barroso.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Durão Barroso* (PSD): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Fica hoje aqui provado que a reforma da saúde é o desafio mais urgente que se nos coloca. O desnorte do Governo está a destruir, de facto, o Serviço Nacional de Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Fernanda Costa (PS): É falso!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O PSD, ao contrário, quer salvar o Serviço Nacional de Saúde enquanto ainda é tempo!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Queremos um Serviço Nacional de Saúde dirigido por uma preocupação de justiça, que dê à protecção da saúde um carácter verdadeiramente universal e geral. Todavia, isso só pode fazer-se levando a cabo uma mudança profunda no actual modelo, norteada por duas ideias essenciais: eficiência, uma palavra que o Partido Socialista não gosta de ouvir, e responsabilidade. Para isso é desde logo \nindispensável começar por estabelecer uma tabela credível de custos de cada intervenção ou de cada procedimento, é preciso saber quanto custa o quê no Serviço Nacional de Saúde. Refiro-me a uma tabela mínima garantida, que permitirá, por um lado, saber com exactidão o que se paga e porque se paga, e, por outro, assegurar aos utentes, dentro dos parâmetros estabelecidos, a liberdade de escolha entre os sectores público, privado e social.\nEm algumas intervenções com carácter trauliteiro e primário, o Partido Socialista quer levar o PSD a optar entre o sector público e privado.\nJá o disse e volto a dizê-lo: não há opção a tomar, porque nós queremos um sistema misto e complementar em que coexistam o sistema público, o sistema privado e o sistema social. Essa é a nossa perspectiva! Não queiram pôr-nos a dizer o que não dizemos! Mas gostava que também ficasse claro que não é incompatível com o Serviço Nacional de Saúde alguma privatização!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Quanta?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mais, se quisermos manter o Serviço Nacional de Saúde, é indispensável o recurso a entidades privadas em serviço de concessão, em sistema de contratualização. Tal é indispensável e é uma condição para a sobrevivência do sistema. A verdade é que a ideia do Estado como prestador universal e gratuito está a custar muito caro aos \nportugueses, especialmente aos mais pobres!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "A verdade é que não há nada que seja gratuito. A saúde não é gratuita, a saúde é cara e, se não se consegue introduzir um princípio de racionalidade e de eficiência, o próprio Serviço Nacional de Saúde corre o risco de falir.\nA mudança de paradigma deve ter uma prioridade imediata - o acesso aos cuidados primários. A promoção da saúde faz-se, antes de mais, prevenindo a doença. O País não pode continuar a bater os recordes europeus em termos de alcoolismo, tuberculose, SIDA ou gravidez na adolescência. Precisamos também de uma estratégia de saída para lutar contra as chamadas grandes mortalidades, como o cancro ou os acidentes vasculares cerebrais (AVC).\nPara além de uma adequada intervenção em termos de saúde pública, é essencial repor no centro do sistema o médico de família, é essencial que cada cidadão possa escolher o médico de família. Não podemos insistir em centros de saúde ou em hospitais burocráticos, onde ninguém sabe quem manda e onde ninguém sabe quem é o seu prestador de saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Manuel Epifânio* (PS): Está a defender o fim dos centros de saúde?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Temos de optar, em primeiro lugar, por uma relação com o médico de família, que deverá assumir-se como um gestor da nossa qualidade de vida e de saúde, como um consultor permanente que nos ajude a percorrer os múltiplos circuitos da complexa rede hospitalar e assistencial. Acredito que um novo Serviço Nacional de Saúde estará em melhores condições se garantir uma rede nacional de médicos de clínica geral e familiar 24 horas por dia em todos os dias do ano. O que me interessa não é manter o sistema, mas, sim, os doentes e pôr no centro da política de saúde o doente e não a defesa de qualquer sistema burocrático, que é aquilo que, essencialmente, preocupa o partido do Governo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Uma atenção muito especial será concedida aos hospitais enquanto centros médicos diferenciados, numa perspectiva diferente da do actual Governo. Os hospitais irão afirmar-se como centros de referência médica, mas os seus serviços só poderão ser utilizados quando, de acordo com os critérios clínicos e técnicos, forem mesmo indispensáveis na assistência à doença; deixarão de se substituir aos cuidados primários e não continuarão a ser encarados como uma solução de recurso para todas as circunstâncias.\nO caos das urgências hospitalares é um dos maiores «cancros» do Serviço Nacional de Saúde. Esta tendência não pode continuar e tem de ser invertida.", 
   "type": "continuacao"
  }, 
  {
   "text": "Os custos de funcionamento de uma unidade hospitalar são muito elevados, pelo que lhes será atribuído um estatuto especial que tenha em consideração a sua natureza e as funções que desempenha. Por uma vez, é impossível a esta ou a qualquer outra ministra dirigir a partir de Lisboa todos os hospitais portugueses sem qualquer espécie de delegação de responsabilidade, a sério. Enquanto insistirem nesta política centralizada, vão destruir o Serviço Nacional de Saúde e vão prejudicar as condições de saúde para os portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Vamos adoptar modelos de gestão que premeiem a produtividade e a rentabilidade. Profissionais competentes e que mais trabalhem serão estimulados, nomeadamente através de prémios de produtividade e de promoção nas suas carreiras.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): É o que estamos a fazer!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A diluição de responsabilidade decorrente da autonomização dos vários grupos profissionais conduziu à desagregação do corpo clínico tradicional, ao isolamento das categorias profissionais e também, até, ao aumento de conflitos entre profissionais. Faremos aprovar legislação que respeite a natureza e as funções de cada grupo profissional - médicos, enfermeiros, técnicos e auxiliares -, que seja capaz de corresponder às suas legítimas aspirações e que tenha em consideração o dever de respeitar escrupulosamente a hierarquia e a competência profissionais. Esta é outra palavra de que a chamada esquerda não gosta - a hierarquia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Mas a hierarquia é necessária nos hospitais. É necessário respeito e é necessária ordem nos hospitais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Essa linguagem é dos tempos do MRPP?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O director de serviço, enquanto médico e principal garante da organização do serviço, deve ser responsabilizado. É ele que está em melhores condições de assumir a autoridade e a responsabilidade, sobretudo quando constitui a actividade de assistência aos doentes.\nA verdade é que, em Portugal, vivemos num sistema em que a própria Ministra da Saúde incita um dos seus directores clínicos a demitir-se, o dito director clinico diz que não se demite, e tudo fica na mesma.\nNão se demite o director clínico, não se demite a Ministra, é um sistema sem qualquer espécie de autoridade, é um sistema «sem rei nem roque», é a completa bandalheira, é a tal vergonha, Sr.ª Ministra, porque V. Ex.ª é também responsável!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Manuel dos Santos* (PS): Isto não é uma assembleia do MRPP!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Uma palavra ainda a propósito da política do medicamento, área que é actualmente responsável por uma parcela fundamental do desequilíbrio orçamental da saúde. Mais uma vez, ouvimos a conversa sobre genéricos a que já estamos habituados. A opção é muito clara e vou dar-lhe a solução, Sr.ª Ministra!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Ah!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A opção é muito clara, mas exige coragem do \nPrimeiro-Ministro.\nAo longo do debate de hoje falou-se de medo. Medo de quem? Eu estou aqui a responder-vos! Se houve aqui medo, foi do Primeiro-Ministro, que fugiu ao debate!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Mais uma vez não está aqui a prestar contas aos portugueses!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Coragem é fixar este princípio muito simples: a comparticipação do Estado tem de ser estabelecida em função do princípio activo do medicamento, isto é, a partir do preço de referência e não de acordo com o valor comercial do medicamento. Enquanto não houver a coragem de tomar esta medida, vai haver, sempre, derrapagens nas contas dos medicamentos. Esta é, pois, uma decisão a tomar na política do medicamento.\nQuanto à prescrição médica, a evolução para a prescrição por DCI (Denominação Comum Internacional), com a ressalva dos direitos do médico à não substituição do fármaco em causa é indispensável. Mas para isso também é necessário ter a coragem de impor esta medida. Esta é uma das decisões que o próximo governo do PSD adoptará com carácter prioritário.\nSr. Presidente, Sr.as e Srs. Deputados: Aqui estão algumas medidas concretas de um programa que é muito mais vasto, muito mais ambicioso.\nO futuro governo do PSD fará da saúde uma das suas principais prioridades, sem complexos entre público e privado, pondo à frente do sistema e da defesa dogmática ou ideológica do sistema a nossa verdadeira preocupação, isto é, com as pessoas, com os doentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Este debate valeu a pena! Apesar de algumas intervenções abaixo do nível mínimo exigível por parte do Partido Socialista, valeu a pena!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O debate confirmou que temos um Primeiro-Ministro ausente sempre que se discutem as grandes questões e que temos uma Ministra que não está à altura do cargo que exerce. Este debate mostrou também que só haverá mudança na situação da saúde quando houver mudança do Governo.\nOs portugueses têm razões, apesar de tudo, para manter a sua esperança.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: A encerrar o debate, tem a palavra a Sr.ª Ministra da Saúde.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Ministra da Saúde: Sr. Presidente, Sr.as e Srs. Deputados: \nCreiam que foi para mim um grande privilégio discutir convosco a política de saúde do Governo.\nAo contrário do que alguns afirmam, o Governo segue uma política com objectivos e medidas concretas e está", 
   "type": "continuacao"
  }, 
  {
   "text": "determinado em gerir uma reforma séria e serena no nosso sistema de saúde. Reforma essa a executar progressivamente, mas de forma firme.\nReforma que visa reforçar o Serviço Nacional de Saúde nos seus princípios fundamentais, respondendo assim aos anseios dos cidadãos e preservando aquele que pode ser considerado um património \ninsubstituível do pós-25 de Abril.\nHá cerca de 40 anos, a Organização Mundial de Saúde desenvolveu um conceito de saúde muito alargado que, ao introduzir os vectores de prevenção e dos cuidados domiciliários, acrescentou aos cuidados curativos uma abrangência de conceito que obrigou a «saltar o muro» dos hospitais e obrigou a aproximação dos cuidados ao cidadão.\nApesar de esse conceito ter 40 anos e o Serviço Nacional de Saúde 22, sabemos que, hoje, 65% a 70% da despesa pública em saúde ainda é consumida em hospitais, urgências e medicamentos. No entanto, sabemos também que o objectivo dos nossos constitucionalistas foi atingido. É agora necessário passar à fase de maior solidariedade e maior qualidade na saúde, em Portugal.\nSr. Presidente, Sr.as e Srs. Deputados: Temos consciência de que a actual Lei de Bases da Saúde e o estatuto do Serviço Nacional de Saúde traçaram um indispensável caminho na orientação do sistema de saúde, mas sabemos também que precisavam ser rejuvenescidos, reequacionados nos seus aspectos jurídicos e reconstruídos enquanto estrutura de um edifício mais moderno, mais eficaz e mais capaz de responder aos desafios da modernidade.\nEm todos os debates em que tenho participado têm surgido três questões essenciais: que sistema de saúde queremos para Portugal, que níveis de prestação de cuidados preventivos, curativos e paliativos devemos nós promover e o que fazer com o aumento da esperança de vida cada vez mais dependente dos cuidados de saúde.\nE a seguir às questões, as condicionantes: que investimento fazer em recursos humanos, em equipamentos e em tecnologias e ainda com que prioridades.\nTudo isto para realizar com um orçamento que, em percentagem do PIB, continua a ser dos mais baixos da União europeia, apesar das subidas consideráveis desde 1995.\nPlanear, hierarquizar, coordenar melhorias, modernizando a área da gestão e dos recursos humanos e promovendo novas áreas de intervenção são os desafios que estamos dispostos a enfrentar com determinação. Por isso, a aposta que estamos a fazer no ambulatório e nos cuidados continuados, na saúde materno-infantil e na saúde oral ou ainda no apoio aos doentes crónicos.\nPor isso, também, a aposta nas novas tecnologias, como são exemplo a telemedicina, os postos de atendimento ao cidadão, a rede informática da saúde, a articulação dos sistemas de informação nas áreas do medicamento, dos módulos clínicos, dos recursos humanos e da aquisição de bens e serviços.\nPor isso, ainda, a aposta que estamos a fazer nas redes de \nreferenciação hospitalar, como seja a rede nacional de neurologia, materno-infantil, de saúde mental, de cardiologia ou a rede nacional de urgência e emergência médica.\nEm curso estão os programas para a humanização do atendimento e para o estabelecimento de padrões de qualidade nas unidades de saúde, a reformulação das carreiras dos técnicos de diagnóstico e de \nterapêutica, dos técnicos superiores de farmácia, dos administradores hospitalares ou ainda a reformulação dos regimes remuneratórios, de acordo com a produtividade.\nNa área específica dos recursos humanos, estão em curso não só alterações profundas nos incentivos à mobilidade dos profissionais, melhorando a sua distribuição geográfica, como ainda na formação académica e pós-graduada, quer nos internatos médicos, quer nas escolas de enfermagem e tecnologias da saúde.\nVamos prosseguir com a política do medicamento e avançar, de forma firme, na melhoria da organização, da gestão e da moralização do sistema, vertentes fundamentais da reforma.\nSr. Presidente, Sr.as e Srs. Deputados: A tudo isto, e ao longo do debate, muitos argumentaram apenas com o crescimento da despesa,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Não, não!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … não entendendo a contradição de exigirem mais hospitais e centros de saúde, mais consultas e cirurgias, mais medicamentos e, simultaneamente, exigirem menos gastos. Talvez por isto, e apesar destas horas em debate, poucas, muito poucas, soluções alternativas foram apresentadas,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): O discurso já estava feito!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … soluções alternativas para os problemas que nos preocupam e que afligem sobretudo os Srs. Deputados do PSD, que motivaram a necessidade desta interpelação ao Governo na área da saúde.\nEm vez de uma política alternativa, o PSD apenas apresentou a sua visão catastrofista da saúde, que rejeitamos, bramindo a arma do défice crónico.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, agradeço que criem as condições para que a Sr.ª Ministra possa continuar a sua intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): A Sr.ª Ministra enganou-se no discurso!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Convenhamos que o alvo do PSD não é o Governo ou o Ministério da Saúde, o alvo do PSD é, na verdade, o próprio Serviço Nacional de Saúde,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Ah!…", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … que pretendem desmantelar,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "… apesar de nem sempre terem a coragem de o assumir.\nO PSD não tem política alternativa, porque não tem projecto para a saúde, não tem estratégia, não tem objectivos.\nPodem iludir-se a si próprios, mas não nos enganam, nem aos \nportugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Estamos disponíveis para acolher todas as propostas que os partidos políticos nos queiram disponibilizar para melhorar a prestação de cuidados de saúde ao cidadão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Capucho* (PSD): Chumbaram-nas todas!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Estamos também seguros dos objectivos traçados no Programa do Governo, sufragado eleitoralmente, e disponíveis para, com a humildade necessária, parti", 
   "type": "continuacao"
  }, 
  {
   "text": "lhar a discussão dos procedimentos e resultados, mas também afirmamos com clareza que não estamos disponíveis para colaborar com aqueles que pretendem fazer da saúde um campo de batalha político-partidária e que utilizam a saúde dos portugueses como arma de arremesso contra o Governo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Os portugueses não nos desculpariam, e é para eles, e só para eles, que trabalhamos com energia e convicção.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, terminámos o debate da interpelação ao Governo, ponto único da nossa ordem de trabalhos de hoje.\nA próxima sessão plenária realizar-se-á amanhã, quinta-feira, às 15 horas, constando de um período de antes da ordem do dia, com um debate de urgência, requerido pelo CDS-PP, sobre desperdício, ineficiência e clientelismo na Administração Pública, tendo como ordem do dia a discussão e votação de um pacote autárquico sobre a criação de novas freguesias, vilas e cidades e havendo ainda votações regimentais.\nSrs. Deputados, está encerrada a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 19 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nJosé Manuel de Medeiros Ferreira \nLuís Manuel dos Santos Silva Patrão \nLuís Manuel Ferreira Parreirão Gonçalves", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nDuarte Rogério Matos Ventura Pacheco \nEduardo Eugénio Castro de Azevedo Soares \nMaria do Céu Baptista Ramos \nRui Fernando da Silva Rio", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJosé Miguel Nunes Anacoreta Correia \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAntónio José Gavino Paixão \nArmando António Martins Vara \nJoel Eduardo Neves Hasse Ferreira \nJorge Paulo Sacadura Almeida Coelho \nLuísa Pinheiro Portugal \nManuel Alegre de Melo Duarte \nManuel Francisco dos Santos Valente \nRicardo Manuel Ferreira Gonçalves \nVictor Manuel Caio Roque", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAntónio Paulo Martins Pereira Coelho \nDomingos Duarte Lima \nEugénio Fernando Sá Cerqueira Marinho \nJoaquim Monteiro da Mota e Silva \nMaria Manuela Dias Ferreira Leite \nPedro Manuel Cruz Roseta \nSérgio André da Costa Vieira", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nAgostinho Nuno de Azevedo Ferreira Lopes", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nPaulo Sacadura Cabral Portas", 
   "type": "continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}