{
 "entries": [
  {
   "text": "26 de junho de 2015", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Srs. Membros do Governo, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 10 horas e 9 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Podem ser abertas as galerias. \nAntes de darmos início à ordem do dia, peço ao Sr. Secretário Duarte Pacheco o favor de ler o expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de resolução n.os 1552/XII (4.ª) — Pelo cancelamento das privatizações da EMEF e CP Carga (PCP), que baixa à 5.ª Comissão, e 1553/XII (4.ª) — Apreciação do Relatório sobre Portugal na União Europeia 2014 (Comissão de Assuntos Europeus). \nÉ tudo, Sr.ª Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos entrar no primeiro ponto da nossa ordem de trabalhos, relativo ao debate, na generalidade, da proposta de lei n.º 343/XII (4.ª) — Procede à 23.ª alteração ao Código de Processo Penal e aprova o Estatuto da Vítima, transpondo a Diretiva 2012/29/UE, do Parlamento Europeu e do Conselho, de 25 de outubro de 2012, que estabelece normas relativas aos direitos, ao apoio e à proteção das vítimas da criminalidade e que substitui a Decisão-Quadro n.º 2001/220/JAI, do Conselho, de 15 de março de 2001. \nPara apresentar a proposta de lei, tem a palavra a Sr.ª Ministra da Justiça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministra da Justiça", 
   "speaker": "Paula Teixeira da Cruz", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: A vítima da prática de um crime, como é sabido, não possui presentemente um estatuto processual autónomo. Na verdade, são-lhe conferidos direitos, mas o seu exercício deve enquadrar-se necessariamente numa das três figuras processuais seguintes: assistente, demandante civil ou testemunha. \nAtravés da presente proposta de lei, o Governo autonomiza a vítima enquanto sujeito processual dotado de direitos próprios. A vítima pode, deste modo, intervir no processo penal sob diversas formas: como assistente; como demandante civil, podendo deduzir pedido de indemnização civil, participar ativamente na audiência de julgamento com respeito à matéria do pedido de indemnização civil, inquirindo as testemunhas respeitantes a essa matéria e apresentando alegações orais finais, podendo ainda recorrer da sentença na parte relativa ao pedido de indemnização civil; como testemunha, contribuindo para a descoberta da verdade e prestando depoimento sobre os factos constantes da acusação; como vítima tem, designadamente, direitos de informação e de proteção. \nEstas diversas formas de intervenção não são estanques, na medida em que podem cumular-se. \nSe, contudo, a vítima não assumir as vestes processuais a que me referi, o novo estatuto processual que é reconhecido permite-lhe intervir no processo em moldes que até aqui não lhe eram permitidos. \nPor um lado, este novo estatuto encontra consagração no Código de Processo Penal e, por outro lado, encontra consagração neste novo regime jurídico, designado precisamente estatuto da vítima. \nNo Código de Processo Penal, a vítima foi prevista como sujeito processual e, por isso, a sua definição e o elenco dos seus direitos foram introduzidos no capítulo respetivo daquele diploma legal, todavia junto do assistente ou do demandante civil. \nForam também alteradas outras normas do Código de Processo Penal que dizem respeito a aspetos específicos da tramitação processual, em que a intervenção da vítima se considera mais pertinente e relevante. Neste ponto, destacamos a exigência que passa a constar dos artigos 212.º a 495.º do Código de Processo Penal, no sentido de que a vítima deva ser ouvida acerca da revogação e substituição da medida de coação, bem como acerca da revogação da suspensão da execução da pena de prisão. Na verdade, estas decisões assentam na análise de circunstâncias que podem ser do conhecimento pessoal da vítima e podem ter reflexos na sua situação. \nImporta acentuar que esta solução não foi prevista na Diretiva 2012/29/UE. Porém, nas audições públicas a que o Governo procedeu, tal solução foi sugerida pela Associação Portuguesa de Apoio à Vítima no parecer que emitiu, o qual foi devidamente ponderado pelo Ministério da Justiça e cuja filosofia o Governo partilhou.\nDevo, aliás, sublinhar que, em todas as matérias sobre as quais o Ministério da Justiça tem legislado, os pareceres emitidos por estas entidades são tidos em conta na boa construção das leis. \nQuanto ao regime jurídico do estatuto da vítima, considerou-se, desde logo, que o estatuto desenhado na Diretiva não compreende apenas direitos de natureza estritamente processual mas, sim, abarca outros aspetos que não encontram assento no Código de Processo Penal — daí a nossa opção pela aprovação de um novo diploma. Não é uma opção isolada, uma vez que o mesmo se sucedeu em Espanha com o estatuto da vítima. \nAfirma-se na exposição de motivos desta proposta de lei que através da mesma se pretende alcançar uma resposta o mais ampla possível a este problema. E a proposta de lei que o Governo apresenta acompanha, naturalmente, a Diretiva a que já me referi, mas nela não se esgota. \nA vocação universal do estatuto da vítima, aplicável às vítimas de todos os tipos de crimes, não afasta as especialidades dos regimes já existentes e consolidados, com particular destaque para a violência doméstica. \nComplementarmente, a experiência adquirida através da execução desses regimes especiais pode e deve constituir uma referência para a ponderação deste estatuto. \nA noção de vítima que decorre da Diretiva é aqui plena e rigorosamente acolhida, como decorre da alínea _a)_ do artigo 2.º do diploma. É, assim, vítima a pessoa singular que sofreu um dano, nomeadamente um atentado à sua integridade física ou psíquica, um dano emocional ou moral, ou um dano patrimonial, diretamente causado por ação ou omissão, no âmbito da prática de um crime. \nIntegra-se ainda na proposta de lei o conceito de vítima especialmente vulnerável, em linha com o artigo 22.º da Diretiva. Com efeito, designadamente na tipificação dos crimes de homicídio e ofensas à integridade física qualificada, a pena aplicável ao agente é agravada se o facto for praticado contra uma pessoa manifestamente indefesa, em razão da idade, deficiência, doença ou gravidez. O conceito de vítima particularmente vulnerável é, assim, amplamente consagrado. \nNa definição da vítima especialmente vulnerável, como resulta do teor da norma citada, considerou-se a própria natureza da criminalidade geradora do dano, razão pela qual se estabeleceu que integram essas categorias as vítimas de criminalidade violenta e de criminalidade especialmente violenta, resultando, assim, um alargamento do conceito da própria Diretiva. De novo se opera com conceitos consolidados no ordenamento jurídico nacional, solução que melhor responde às necessidades de certeza e de segurança jurídica. \nHá, como sempre tem havido, uma preocupação especial com as crianças e com o abuso sexual de crianças. Portanto, elas estão abrangidas neste conceito. \nQuanto aos direitos que assistem à vítima, reconduzem-se à informação, assistência, proteção e participação ativa no processo penal. Todos estes direitos são densificados no diploma, devendo dar-se particular destaque ao direito à informação. \nDe facto, até hoje, à vítima não eram facultados direitos à informação que lhe permitissem exercer aqueles que existiam e que de parte puseram. Afirma-se, de forma expressa e clara, que a vítima tem o direito de ser informada sobre o andamento do processo e de todos os direitos que lhe são outorgados por este novo estatuto. Asseguram-se todos os direitos para que a vítima seja claramente compreendida, qualquer que seja a sua língua ou deficiência. \nSr.as e Srs. Deputados, tenho salientado em diversas ocasiões o relevo central e paradigmático que atribuo às vítimas e esta proposta de lei é mais um passo nesse sentido. \nRecentrar o processo penal e colocar no seu eixo a vítima do crime, sob a plena e radical compreensão de que o processo penal existe e se justifica pela necessidade de afirmação e defesa dos direitos fundamentais, eis o nosso caminho, intenção e desígnio, em nome das vítimas, como sempre tenho dito.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Jorge Lacão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Sr.ª Presidente, Sr.ª Ministra da Justiça, um qualquer tema em apreço na Assembleia da República, envolvendo o Governo e os Deputados, implica condições de idoneidade para a sua apreciação. \nEmblematicamente, hoje estamos aqui para tratar da temática das vítimas e bem preciso é. Mas não posso deixar de referir que, politicamente falando, o que a Sr.ª Ministra da Justiça tem feito ao longo do prazo do seu mandato é semear situações de vitimização em função das políticas que desenvolveu. Foi assim com o mapa judiciário e com o abandono de uma parte relevante do País; foi assim com o colapso do _Citius_, cujas responsabilidades não soube assumir, imputando-as a terceiros; e foi assim, mais recentemente, com os próprios magistrados, que parecem ser agora umas vítimas de boa-fé na relação que tiveram com a Ministra da Justiça. \nE para que, afinal de contas, todos pudéssemos ficar esclarecidos sobre o modo como a Sr.ª Ministra da Justiça interpreta as suas funções, soube-se agora que usa dirigentes públicos para fins de controlo do programa político de partidos da oposição, nomeadamente do programa do Partido Socialista. \nPor isso, tenho de fazer uma pergunta à Sr.ª Ministra da Justiça, e este é um pressuposto necessário de avaliação de responsabilidade política. Sr.ª Ministra, com que fundamento de legitimidade, em seu critério, é que ordena aos dirigentes do seu Ministério que se ocupem não em avaliar — repito, não em avaliar — as condições de execução concreta do programa do Governo mas em avaliar para o Governo as condições de exequibilidade do programa eleitoral de um partido da oposição? A resposta a esta pergunta é fundamental e a Sr.ª Ministra tem de a dar hoje, aqui, no Parlamento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Ministra da Justiça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministra da Justiça", 
   "speaker": "Paula Teixeira da Cruz", 
   "text": "Sr.ª Presidente, Sr. Deputado Jorge Lacão, é sempre muito arrojado fazer afirmações quando não se sabe se elas são verdadeiras.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luísa Salgueiro", 
   "text": "Tenha vergonha!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministra da Justiça", 
   "speaker": "Paula Teixeira da Cruz", 
   "text": "Não será irónico o Partido Socialista falar em utilizar a Administração Pública para fins eleitorais? Penso que é muito, muito, irónico!", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministra da Justiça", 
   "speaker": "Paula Teixeira da Cruz", 
   "text": "Sr. Deputado, os dirigentes que estão no Ministério da Justiça, praticamente, foram nomeados pelos senhores e mantiveram-se.", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministra da Justiça", 
   "speaker": "Paula Teixeira da Cruz", 
   "text": "Srs. Deputados, acalmem-se! Posso continuar a responder? Se permitirem, responderei; se não permitirem, não responderei. \nÉ muito simples: o Ministério da Justiça fez, faz e continuará a fazer sempre a monitorização de toda a atividade do próprio Ministério da Justiça, como faz a monitorização das iniciativas de que tem conhecimento da Assembleia da República.", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Antigamente chamava-se outra coisa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministra da Justiça", 
   "speaker": "Paula Teixeira da Cruz", 
   "text": "O que se sucedeu, no âmbito desta monitorização, que é habitual, normal e legítima, segundo a explicação sucinta que ontem me foi facultada, foi que, tendo olhado para um conjunto de propostas muito semelhantes ou iguais àquelas que já tínhamos efetivado, foi pedido, mal — repito, foi pedido mal —, que houvesse a confirmação de que aquelas medidas estavam, ou não, realizadas. \nPortanto, Srs. Deputados, a razão é esta. Ninguém utilizou dirigentes para fins eleitorais nenhuns!", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Que ideia!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministra da Justiça", 
   "speaker": "Paula Teixeira da Cruz", 
   "text": "O que aconteceu foi rigorosamente isto. \nNós não utilizámos… Srs. Deputados, eu não aceito, sequer, em matéria de carácter, a menor dúvida!", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministra da Justiça", 
   "speaker": "Paula Teixeira da Cruz", 
   "text": "Se eu não aceito que o Estado me pague, sequer, o telemóvel, muito menos utilizaria o Estado para outros fins.", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Lacão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: A Sr.ª Ministra da Justiça começou por responder à minha pergunta considerando que seria arrojado fazer afirmações sem saber se eram verdadeiras e, logo de seguida, acabou por reconhecer que tinha sido pedido, sem dizer por quem, embora dizendo que mal, um conjunto de avaliações por parte do seu gabinete. \nPois bem, a Sr.ª Ministra da Justiça acabou por, na sua própria resposta, confirmar a veracidade do que afirmei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "E o que afirmei, Sr.ª Ministra da Justiça, não foi feito ao acaso, foi feito por uma adjunta do seu gabinete, em expresso nome da chefe de gabinete em sua substituição, pedindo formalmente, com carácter de urgência, do dia 19 para o dia 22, a avaliação, ponto por ponto, das medidas do programa eleitoral do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "É uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Sr.ª Ministra da Justiça, dizer no Parlamento que isto não é instrumentalizar a Administração Pública releva uma total inconsciência do que é lidar de forma isenta com a Administração Pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "E quero repetir o que já disse: uma coisa é pedir aos dirigentes que façam avaliações do grau de execução do Programa de Governo que estiver em funções — essa é a sua responsabilidade! —, outra coisa, que não pode ser confundida porque é completamente diferente, é ocupar os dirigentes da função pública com a avaliação dos programas dos partidos da oposição, porque isso é um desvio de funções cuja única responsável é a Ministra da Justiça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Por isso lhe digo: se aqui, hoje, reconhece que aquilo que foi feito, para usar a sua expressão, foi mal feito, desta vez a Sr.ª Ministra não vá imputar essa responsabilidade a mais ninguém.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Desta vez a responsabilidade é sua! Toda sua, e apenas sua!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Assuma aqui que produziu um erro político que não tem possibilidades de ser superado a não ser por pedir desculpas ao Partido Socialista, cuja instrumentalização a Sr.ª Ministra fez, não o podendo fazer, junto dos seus dirigentes da Administração Pública. \nPortanto, espero que até ao final deste debate possa ter essa atitude condigna. \nMas nós viemos aqui para falar também do estatuto da vítima…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Também?! Ah!.… Não parece!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Srs. Deputados do PSD, os senhores achariam que, perante a instrumentalização por parte de um membro do Governo relativamente à Administração Pública, o papel do Parlamento era ficar calado?!… Era isso que os senhores esperavam? Calados basta os senhores! Connosco não!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Deixem-me, portanto, referir o estatuto da vítima para dizer uma coisa muito simples: trata-se meramente da transposição de uma diretiva que já vem de 2012 e cujo prazo de transposição acaba no próximo mês de novembro. \nEsta transposição é completamente minimalista, meramente formalista e o resultado que dela deriva é que não há verdadeiramente nenhum acréscimo de valorização do papel da vítima enquanto estatuto concreto, operativo e valorizativo dessa condição. Ou seja, o que a Sr.ª Ministra traz aqui é mais uma aparência de reforma, sem que dela se retirem consequências verdadeiramente positivas e necessárias para o estatuto da vítima no nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Para uma interpelação à Mesa, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Sr.ª Presidente, nós estamos com um ponto na ordem de trabalhos extremamente relevante, extremamente importante, uma reforma que nos tem vindo a ser pedida por diversas instâncias e entidades da sociedade civil, o Grupo Parlamentar do PSD e a maioria…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, queira dizer qual é a questão procedimental a que se refere?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Refiro-me ao facto de, em duas intervenções, o Sr. Deputado Jorge Lacão ter trazido para aqui um tema que é completamente estranho ao que temos hoje na nossa ordem do dia…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, não é fundamento de interpelação procedimental. Peço desculpa.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Só para dizer, então…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Vou concluir, Sr.ª Presidente, dizendo que a Sr.ª Ministra da Justiça já negou o que lhe foi imputado pelo Sr. Deputado Jorge Lacão e que o Grupo Parlamentar do PSD e a maioria estão perfeitamente dispostos a …", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "… discutir o tema que hoje aqui nos traz, que é o estatuto da vítima.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não é razão de interpelação à Mesa qualquer referência a um conteúdo discursivo sobre o qual a Mesa não tem nenhum poder diretivo.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Apoiado!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, prosseguindo o debate, dou a palavra ao Sr. Deputado João Lobo…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Sr.ª Presidente, peço a palavra para uma interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Jorge Lacão, uma interpelação à mesa não tem necessariamente uma dialética. \nPeço-lhe que seja muito breve para passarmos ao próximo orador. \nTenha a palavra, Sr. Deputado Jorge Lacão.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Sr.ª Presidente, muito obrigado. \nDe forma muito simples, na modalidade de interpelação à mesa e para o bom andamento dos trabalhos, quero dizer que o Sr. Deputado Carlos Abreu Amorim acabou de referir na interpelação que eu tinha feito afirmações negadas pela Sr.ª Ministra. \nOra, eu tenho aqui a prova do que afirmei e se o Sr. Deputado Carlos Abreu Amorim insistir em que elas foram negadas, faça favor de vir aqui consultar este documento. Está à sua disponibilidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, agora, prosseguir o debate, dando a palavra ao Sr. Deputado João Lobo.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Lobo", 
   "text": "Sr.ª Presidente, Sr.ª Ministra, Sr.ª Secretária de Estado dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Fui eu convocado para discutir as questões relativas à vítima e que essa era a causa da nossa presença aqui, hoje. Afinal, para o Partido Socialista, foi entendido que sobre a vítima se sobrepunham questões políticas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Lobo", 
   "text": "Não é a Sr.ª Ministra que deve pedir desculpa ao Partido Socialista, é o Partido Socialista que deve pedir desculpa à vítima, que é a razão desta minha intervenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Lobo", 
   "text": "Sr.ª Presidente, Sr.ª Ministra, Sr.as e Srs. Deputados: O diploma em apreço, que não prejudica as medidas previstas no âmbito da legislação penal e processual penal, nem medidas previstas noutros diplomas destinadas à proteção de vítimas de crimes específicos, constitui um notável salto civilizacional, quer no ordenamento jurídico comunitário quer no ordenamento jurídico nacional. \nO diploma institui uma nova conformação e uma autónoma valorização da figura da vítima do crime, com o inerente reconhecimento de um conjunto de direitos, concessão de apoios e medidas de proteção que confluem no estatuto, agora reconhecido, de as vítimas do crime serem considerados e reconhecidas com respeito e dignidade, dotadas de um complexo de direitos e garantias que lhes possibilitam o acesso à justiça, que valoriza e individua as suas necessidades específicas, _maxime_ no domínio da justiça restaurativa ou repristinatória.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Isso não existe hoje!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Lobo", 
   "text": "Existirá com a lei, Sr. Deputado! \nA nossa Constituição não reconhece _ex professo_ um estatuto da vítima. No n.º 7 do artigo 32.º estabelece-se tão-somente que «O ofendido tem o direito de intervir no processo, nos termos da lei.». \nO domínio material objeto da Diretiva remete-nos para um novo quadro normativo relativamente recente, com acolhimento no Conselho da Europa, no plano da União Europeia e na sua Carta de Direitos Fundamentais, um quadro normativo, complexo e replicante, que se encontra em evolução e em aperfeiçoamento e que não dispensa, decerto, em distintos planos, o necessário contributo da União Europeia. \nÀ justiça não se pede agora primacialmente a condenação do autor do crime; pede-se-lhe também, com insistência crescente, que seja capaz de restabelecer a situação da vítima lesada. \nEm suma: reclama um novo e autónomo estatuto e bem assim a adaptação das normas processuais penais que conduzam a esse resultado, tudo sem ofensa dos direitos e garantias do arguido. \nMesmo nos ordenamentos jurídicos europeus de referência, como se acolhe na nota técnica, não se encontram satisfeitos os níveis de proteção pedidos pelas fontes supranacionais, sendo a vítima considerada a «grande esquecida da justiça». \nO novo quadro normativo visa satisfazer necessidades diferenciadas de quem foi vítima de um crime, à luz da sua autónoma e específica condição, e atender, nos distintos planos em que a vida social se revela, às nefastas consequências que resultam para as pessoas que, direta ou indiretamente, sofreram danos emergentes da prática de um crime. \nDaí a necessária natureza complexa e heterogénea do estatuto, daí a sua plúrima sedimentação e daí também a sua consideração autónoma. \nNo âmbito dos fins a prosseguir destaca-se, na proposta, o aditamento de um novo Título IV ao Livro I, da primeira parte do Código de Processo Penal, com a epígrafe «Vítima», integrado pelo artigo 67.º-A, onde se define o conceito de vítima, sendo que no dano se compreende, ainda que a título exemplificativo, lesão na integridade física ou psíquica, um dano emocional ou moral ou um dano patrimonial diretamente causado por ação ou omissão, no âmbito da prática de um crime. \nNo conceito de vítima acolhem-se ainda os familiares de uma pessoa cuja morte tenha sido diretamente causada por um crime e que tenham sofrido um dano em consequência da morte de uma pessoa. \nDefine-se e consagra-se com uma nova dimensão o conceito de vítima especialmente vulnerável, considerando-se criança, para este efeito, a pessoa com idade inferior a 18 anos de idade. \nConsidera-se que as vítimas de criminalidade violenta e de criminalidade especialmente violenta são consideradas vítimas especialmente vulneráveis. \nConsagra-se que assistem às vítimas os direitos de informação, de assistência, de proteção e de participação ativa no processo penal, densificados no estatuto da vítima, integrado na presente proposta de lei e, bem assim, atribui-se à vítima o direito de colaborar com as autoridades policiais e judiciárias competentes, prestando informações e facultando provas que se revelem necessárias à descoberta da verdade e à boa decisão da causa. \nConcomitantemente, altera-se o Código de Processo Penal no sentido de conferir mais e importantes direitos processuais à vítima: admite-se a sua intervenção como assistente no prazo para interposição do recurso da sentença; garante-se a sua audição, ainda que não se tenha constituído assistente; a sua audição quanto à revogação, alteração e extinção das medidas de coação; simplifica-se a forma da denúncia; garante-se ao denunciante que não conheça ou domine a língua portuguesa o direito de aquela poder ser apresentada numa língua que compreenda; inova-se quanto à comunicação, registo e certificado da denúncia, assegurando-se que o certificado deve ser entregue *à* vítima, independentemente de requerimento; institui-se o direito de audição da vítima pelo juiz de instrução, mesmo na ausência de constituição de assistente e sempre que a vítima o solicite; garante-se a audição da vítima antes da prolação do despacho que aprecia a falta de cumprimento das condições de suspensão de execução da pena. \nA Ordem dos Advogados emitiu já parecer, concluindo que a proposta de lei, e cito, «deverá ser merecedora da nossa aprovação». \nDeve dizer-se, ainda, que a Diretiva é compósita nas suas dimensões, que extravasa de um enquadramento estritamente processual e que no seu espectro vinculativo, em vários domínios, se encontra já cumprida no quadro da regulamentação nacional, designadamente no domínio da proteção das crianças, jovens e, bem assim, no domínio da violência doméstica, no âmbito de legislação avulsa e em várias disposições do Código do Processo Penal, como sucede com o disposto no artigo 82.º-A, que permite ao tribunal, mesmo sem ter sido deduzido pedido de indemnização civil no processo penal ou em separado, atribuir ao lesado uma quantia, a título de reparação pelos prejuízos sofridos, quando particulares exigências de proteção da vítima o imponham. \nEm todo o caso, os direitos são agora reforçados e desenvolvidos em muito domínios. \nA proposta de lei, agora, em apreço, cumpre um desígnio fundamental da justiça, satisfaz as obrigações da transposição e contribui para que Portugal, neste domínio, se encontre dotado de um quadro normativo, moderno adequado e eficaz, que protege as vítimas da criminalidade, que até agora não dispunha e que se situa nos padrões mais exigentes na matéria em apreço. \nO Grupo Parlamentar do PSD, pelas razões expostas, acompanhará e votará favoravelmente a presente iniciativa legislativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, antes de prosseguirmos, informo o Parlamento que temos na Tribuna Diplomática o Presidente do Conselho Nacional do Parlamento Suíço, acompanhado de um grupo de Deputados, a quem cumprimentamos com todo o gosto", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Prosseguindo o debate, dou a palavra ao Sr. Deputado António Filipe.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr.ª Presidente, Sr.ª Ministra da Justiça, Sr.ª Secretária de Estado dos Assuntos Parlamentares e da Igualdade, Srs. Deputados: De facto, este debate começou sob o signo da vitimização, não propriamente como era suposto, porque o que temos de discutir hoje é a proposta de lei que nos é apresentada, sobre o estatuto da vítima, mas a verdade é que a Sr.ª Ministra tem pautado, muitas vezes, o seu discurso nesta Assembleia por assumir para si própria o estatuto de vitimização e, normalmente, pensar que todos lhe devem desculpas. \nE também é verdade que o Partido Socialista, em termos políticos, tem razão naquilo que aqui suscitou. \nEfetivamente, não faz o mínimo de sentido que a Administração Pública seja utilizada para monitorizar as propostas programáticas dos partidos da oposição, para isso, os partidos terão os seus gabinetes de estudos. \nO PSD, o CDS, juntos ou separados, se quiserem monitorizar e estudar atentamente as propostas feitas pelos partidos da oposição, estão no direito de o fazer, o que não faz sentido é que a Administração Pública seja desviada das suas funções e que sejam canalizados os seus esforços para esse tipo de atuações de natureza político-partidária. E a resposta que a Sr.ª Ministra aqui deu não colhe, porque o facto de os diretores-gerais do Ministério já terem sido nomeados pelo Partido Socialista «não aquece nem arrefece» relativamente à questão de fundo, que é a de saber se os diretores-gerais devem ou não cumprir essa função, mas acabou por assumir, implicitamente, que, efetivamente, o fazem e, se o fazem, não o deveriam fazer. \nMas aquilo que nos traz a este debate é, de facto, a proposta de lei sobre o estatuto da vítima que aqui nos é proposto, transpondo, aliás, uma diretiva da União Europeia. \nImporta dizer, em primeiro lugar, que a questão é, de facto, relevante, aliás, não é por acaso que é objeto de uma diretiva. E, na verdade, na legislação portuguesa existe ainda um défice de consideração da vítima em processo penal, a vários níveis. \nEfetivamente, a aplicação da justiça criminal em Portugal, tendo, obviamente, como pressuposto a existência de vítimas, porque, em princípio, na esmagadora maioria dos tipos de crime, existe uma vítima ou vítimas concretas do facto criminal, tem sido pensada em termos da punição do criminoso, como é evidente, e não pode deixar de ser. Mas a sensação que existe, para muitas vítimas de crimes e na sociedade portuguesa em geral, é a de que a vítima não é suficientemente tutelada, e isto explica, de certa forma, algumas cifras negras que existem na criminalidade, particularmente na criminalidade mais comum e que afeta mais pessoas. \nHá, inclusivamente, muitas pessoas que entendem que não vale a pena queixarem-se, porque a pessoa que faz uma queixa-crime, às vezes, acaba por ter mais preocupações do que propriamente o autor do crime. \nPortanto, há alguma renitência de muitas pessoas em fazerem queixa, em participar, considerando que não vão ganhar nada com isso e, por vezes, o criminoso até nem é punido e é a própria pessoa que acaba por ter maçadas, por ter de perder dias de trabalho e ter de se deslocar, sem resultados palpáveis. \nPor outro lado, também é consensual que existe na legislação portuguesa um défice de tutela, designadamente em termos de compensação pelos prejuízos sofridos pelas vítimas, nomeadamente do ponto de vista psicológico. Há pessoas que ficam, por vezes, profundamente traumatizadas por terem sido vítimas de crimes e não têm o apoio que seria justo que lhes fosse concedido por parte do Estado. Portanto, muitas vezes, pune-se o criminoso, quando se consegue, quando isso é possível, mas esquece-se a situação da vítima. \nPor outro lado, ainda, em matéria processual, é consensual que existe algum défice de consideração pelo papel que a vítima deve ter. \nOra bem, nesta proposta de lei, que visa transpor a diretiva, se é verdade que se dão alguns avanços, designadamente em matéria de alteração ao Código de Processo Penal, é verdade também que, ao ser remetida para um diploma em anexo, uma espécie de, diria, carta de direitos das vítimas, é preciso referir que essa carta de direitos não tem uma tradução legislativa que lhe permita uma efetividade nos diplomas em que era necessário que tivesse. \nDarei apenas um exemplo: quando se refere que a vítima tem direito a apoio judiciário, mas, depois, se remete para a lei do apoio judiciário, temos de concluir que, nesse caso, não se avança nada, porque a nossa lei de apoio judiciário, do nosso ponto de vista, é claramente deficitária. Há muitas pessoas que, pela insuficiência de meios económicos, deveriam ter assistência judiciária e não têm e, portanto, a essas pessoas a justiça é negada por carência de meios económicos, e essas pessoas, sendo vítimas de crimes, não veem o seu problema resolvido, porque não têm assistência judiciária, e continuarão a não ter, apesar de serem vítimas de crimes. Portanto, ou se altera substancialmente a legislação sobre apoio judiciário ou de nada nos serve dizer que as vítimas de crimes tenham direito a apoio judiciário nos termos da lei respetiva. \nSe não se introduzirem alterações substanciais nos diplomas, neste anexo para que o estatuto da vítima remete, naturalmente, temos um diploma muito positivo do ponto de vista proclamatório mas, depois, quanto à sua efetividade concreta, continuamos a ter défices muito preocupantes. \nPensamos, porém, que estamos perante uma base de trabalho e que é importante, apesar de tudo, que exista este estatuto da vítima. Não negamos a sua importância. Agora, deve fazer-se um esforço, no trabalho que ainda temos pela frente, para procurar que este estatuto da vítima seja transposto para os diplomas respetivos, de modo a que tenha, de facto, uma efetividade maior do que aquela que acontecerá se determinadas consagrações ficarem apenas nesse estatuto e não tiverem outra tradução legislativa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, agora, a palavra a Sr.ª Deputada Teresa Anjinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Sr.ª Presidente, Sr.ª Ministra da Justiça, Sr.ª Secretária de Estado dos Assuntos Parlamentares e da Igualdade, Sr.as e Srs. Deputados: Vamos falar do que temos de falar, ou seja, das vítimas, com responsabilidade e serenidade, longe das palavras exaltadas do Sr. Deputado Jorge Lacão, que, a meu ver, só podem ter justificação em consciência pesada face àquilo que não fizeram no passado, mas já lá chegamos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Vivemos, de facto, um momento de viragem no que diz respeito ao reconhecimento do papel e dos direitos das vítimas de crime. Um momento que, aliás, tem um longo preâmbulo no espaço internacional, no espaço europeu, mas também no espaço nacional. \nO diploma que hoje discutimos, ao proceder a alterações no Código de Processo Penal — autonomizando inclusivamente o conceito de vítima, tal como, aliás, Sr.ª Ministra, o CDS propôs e defendeu em 2010, ao apresentar nesta Casa um projeto de lei — e ao proceder à aprovação de um estatuto da vítima, visa transpor para a ordem jurídica interna uma diretiva de 2012, que representa, sem dúvida, um passo em frente naquilo que é matéria de direitos, apoios e proteção das vítimas de criminalidade. \nA União Europeia, num cenário estimado de cerca de 75 milhões de vítimas por ano e, também, face aos resultados insatisfatórios resultantes da implementação da decisão-quadro de 2001 — decisão que, aliás, em abono da memória histórica, resultou de uma iniciativa portuguesa, aquando da presidência da União Europeia em 2000 —, não desistiu e apresenta hoje, a todos os Estados-membros, um instrumento jurídico mais forte, mais alargado e mais pormenorizado. \nEste caminho, que tem vindo a ser, globalmente, também o nosso caminho (foram já várias as reformas feitas neste sentido e posso aqui referir, a título de exemplo, desde as figuras do ofendido e do assistente ao alargamento e agravamento de crimes como o da violência doméstica), será claramente reforçado com esta iniciativa. \nNeste ponto, parece-nos importante clarificar que não está em causa o recentrar das finalidades do processo penal ou mesmo alterar os seus atores principais, que são, e continuarão a ser, o Estado e o arguido. Pretende-se, sim, aprofundar a função reparadora do direito penal e, com isto, conferir à vítima maior centralidade enquanto sujeito de direito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Em suma, pretende-se promover o reconhecimento do estatuto das vítimas e do seu papel, garantir um tratamento assente no respeito e no profissionalismo e conferir-lhes um conjunto de direitos no âmbito do processo penal, idóneo a minimizar aquilo de que tantas vezes aqui falamos, ou seja, a vitimização secundária. \nDigo isto para que fique muito claro que, quando falamos em reconhecimento do direito das vítimas, não está em causa qualquer binómio confrontacional entre arguido e vítima. O reconhecimento dos direitos das vítimas, naturalmente, não implica a limitação aos direitos dos arguidos. Agora, a verdade é esta: o seu não reconhecimento, como aconteceu durante muito tempo, traduz-se — sem dúvida! — na não realização do verdadeiro objetivo da justiça penal, seja no seu sentido ideal, seja na sua dimensão material de Estado de direito, assente no respeito pela dignidade da pessoa humana. \nOra, a diretiva em causa, ainda que reconhecendo e respeitando a enorme heterogeneidade que persiste nos sistemas que compõem o cenário europeu, eleva este objetivo, de forma mais robusta, a um desígnio comum, estabelecendo um patamar mínimo de direitos. \nA presente proposta de lei, num contexto já de si favorável, como venho de referir, responde, novamente, de forma positiva, a mais este desafio em matéria de proteção da vítima, sendo de salientar o alargamento do conceito, que passa a abranger os familiares das vítimas diretas de certos crimes (muito relevante, por exemplo, em matéria de violência doméstica), bem como o prolongamento do prazo para a constituição de assistente. \nTodavia, neste domínio, e há que dizê-lo, sendo que a própria diretiva dá nota disto mesmo, tão importantes são as alterações legislativas como a _praxis_ envolvente,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "… visto que a implementação de muitos dos direitos dependerá, eventualmente, mais dos procedimentos, da formação, como tanto temos aqui referido e apostado, a vários níveis, nomeadamente da violência doméstica, e da própria consciencialização do público, do que propriamente da atividade legislativa. \nA este respeito, a APAV realizou recentemente — aliás, foi apresentado em fevereiro — um inquérito sobre a perceção portuguesa relativa aos direitos das vítimas de crime, cujos resultados considero que devem merecer a nossa reflexão. Por exemplo, mais de metade dos portugueses não sabem avaliar quem é a vítima numa situação de crime. \nO estudo, em suma, conclui que existe, de facto, uma tendência para o reconhecimento generalizado dos direitos das vítimas de crime, fruto também de muito investimento a este nível, mas, por outro lado, uma perceção um pouco menos elevada sobre a aplicação, na prática, desses mesmos direitos. \nVou concluir assumindo a oportunidade de passarmos para um modelo reforçado de inclusão, respeito e reconhecimento de direitos. \nNão tenho dúvidas em afirmar que, hoje, damos um passo em frente, acabando, aliás, com uma certa diferenciação, atualmente existente, e que se ficou a dever a uma transposição parcial da decisão-quadro de 2001, que já referi, para a primeira parte da Lei n.º 112/2009, conhecida como o Estatuto da Vítima de Violência Doméstica. \nSr. Deputado Jorge Lacão, o Sr. Deputado diz que esta transposição, hoje, é minimalista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Toda a gente diz!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Acho que minimalista foi o que aconteceu, de facto, em 2009. \nNaturalmente, não me vou pronunciar negativamente em relação ao Estatuto da Vítima de Violência Doméstica, mas impõe-se — sem dúvida! — garantir a aplicação uniforme de direitos que, já naquela altura, foram pensados e plasmados para todas as vítimas de crime, de forma a evitar que haja até uma perceção de hierarquias de vítimas. \nAs soluções encontradas entre o acervo legislativo nacional e o impulso europeu merecem, por isso mesmo, a nossa saudação, havendo, naturalmente, e como sempre, Sr.ª Ministra, toda a disponibilidade para debater em sede de especialidade eventuais clarificações. Ou seja, não é, naturalmente, uma porta que se fecha — indo também ao encontro das palavras do Sr. Deputado António Filipe —, diria mais, é uma porta que se abre, ainda mais, em nome da justiça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, agora, a palavra a Sr.ª Deputada Cecília Honório.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Sr.ª Presidente, Sr.ª Ministra da Justiça, Sr.ª Secretária de Estado dos Assuntos Parlamentares e da Igualdade, Srs. Deputados: Quero mesmo discutir com a Sr.ª Ministra da Justiça esta importante iniciativa legislativa, relativa ao estatuto da vítima — é uma matéria sobre a qual já tínhamos suscitado que estávamos em tempo de o fazer —, mas não posso evitar algumas questões sobre um aspeto, enfim, bem negativo de que hoje tivemos conhecimento. \nUtilizar quadros da Administração Pública para monitorizar programas dos partidos da oposição é inaceitável. Parece-me que nos fez aqui uma espécie de pedido de desculpas, no sentido de dizer que isso está mal, mas, em todo o caso, Sr.ª Ministra, talvez seja a ocasião para nos explicar se não foi a Sr.ª Ministra que deu a indicação, se foi a sua chefe de gabinete ou quem é que dá uma orientação destas, e, em todo o caso, o que é que vai fazer, como é que vai agir relativamente a uma atuação desta natureza, que não faz qualquer espécie de sentido. \nObjetivamente, não podemos ter a Administração Pública nem os seus dirigentes a fazerem tarefas desta natureza. Enfim, também já conhecemos alguns dos seus pedidos de desculpa, que depois não têm, necessariamente, consequências coerentes e é por isso que lhe deixo estas questões, sobre as quais ainda tem oportunidade de nos dar algum esclarecimento. \nA matéria que hoje discutimos é, de facto, muito importante, mesmo que se conclua que a lei é mais ou menos arguidocêntrica, e há um grande debate sobre esta questão. É evidente que as vítimas continuam desprotegidas, no nosso País, e esta proposta de lei é um significativo passo em frente, até porque no quadro atual, para se constituírem, nomeadamente, como assistentes, é preciso pagar as custas judiciais, ou seja, é um processo que fica muito caro. \nO que é que esta proposta de lei faz? Compromete-se com a Diretiva 2012/29, relativa aos direitos de apoio às vítimas de criminalidade — estamos no quadro temporal para fazer esta mesma transposição — e propõe-se dotar de hegemonia o estatuto da vítima, autonomizando o conceito no Código de Processo Penal, assim se alargando o regime de assistente, até para poder requerer o estatuto no prazo de interposição do recurso de sentença, incluindo-se, ainda, nos direitos a participação ativa no processo penal, e esta opção é, do nosso ponto de vista, muito importante. \nAo mesmo tempo, opta-se por plasmar o conjunto dos direitos previstos na Diretiva num regime autónomo, que está contemplado em anexo, e que, evidentemente, tem um forte paralelismo com a própria Lei n.º 112/2009, como, aliás, aqui já foi registado. \nHá quem coloque o problema na sistemática, ou seja, porque não fazer a inscrição no Código do Processo Penal e nas demais leis conexas com as matérias da Diretiva. Acho que esta é uma matéria que nos merece reflexão. Em todo o caso, e saudando esta iniciativa e a sua importância para a proteção das vítimas, tentando ultrapassar este paradigma de que é difícil e é caro usufruir deste estatuto, queria deixar algumas questões relativas a aspetos que nos parecem menos ambiciosos, quer na transposição da Diretiva, quer no exaustivo trabalho que a APAV fez e nas recomendações que nos deixou, trabalho que, aliás, quero, oportunamente, saudar também. \nPor exemplo, em relação ao artigo 8.º, parece-nos que há aqui uma transposição incompleta quanto a um aspeto e a um direito consagrado, que é o do acesso gratuito a serviços confidenciais. \nNo artigo 12.º há uma ausência de medidas concretas relativamente ao quadro da justiça restaurativa tal como ela está prevista na própria Diretiva. \nHá ainda algumas ambiguidades que podem ser corrigidas quanto às garantias de comunicação previstas e o regime de despesas é, evidentemente, uma matéria sensível. Como já aqui foi apontado, reportarmo-nos ao sistema do apoio judiciário é fortemente limitativo se queremos dar — e suponho que será a sua intenção — a este estatuto a dignidade e o valor que ele exatamente merece.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, agora, a palavra o Sr. Deputado Jorge Lacão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Lacão", 
   "text": "Sr.ª Presidente, Srs. Deputados: Reiterando diria que a identificação das vítimas com necessidades especiais, toda a temática da justiça restaurativa e da participação da vítima em processos de mediação penal, toda a questão relativa ao acesso ao direito e ao apoio judiciário são questões absolutamente nucleares para uma construção efetiva de um condigno estatuto da vítima. \nGostaria que, da parte do Governo ou da parte da maioria, nos respondessem se estas matérias encontram uma condigna transposição da Diretiva e uma eficiente inovação para que o estatuto da vítima seja merecedor deste nome. Não encontramos essas soluções e continuamos a aguardar que alguém nos possa apontar o caminho.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tendo-se inscrito de novo, tem a palavra o Sr. Deputado João Lobo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Lobo", 
   "text": "Sr.ª Presidente, Srs. Deputados: Apenas para referir que se trata de uma matéria muito complexa, que precisa, na medida do possível, de um apreçamento devagar, de uma detença e de uma consideração específica. São matérias complexas, transversais, que necessariamente implicam uma convergência de vontades para que se encontre a melhor solução e se satisfaçam os interesses nucleares de um estatuto que hoje tem dimensão quase constitucional na Europa comunitária, no Tribunal de Justiça dos Direitos do Homem e também nos tribunais portugueses, mas que não têm, ainda, na nossa Constituição. \nPorventura, precisamos de considerar essas matérias e lembrar que o estatuto da vítima consagra, designadamente, nas matérias já referidas pela Sr.ª Ministra mas também no próprio estatuto, dimensões que se situam muito para além do domínio garantístico e do direito das vítimas, para além das exigências dos padrões mínimos da Diretiva. \nSeguramente que, na especialidade, todos nós convergiremos na busca das melhores soluções que sirvam esse interesse máximo de justiça retributiva que é a satisfação repristinatória das vítimas e a consideração dos seus direitos fundamentais. \nTrata-se de uma matéria de relevância extrema para a sociedade, uma vez que a pacificação da sociedade também exige que a vítima seja considerada como um centro estelar, a par do arguido, mas sem prejuízo deste, da nossa dimensão social.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está concluído o debate, na generalidade, da proposta de lei n.º 343/XII (4.ª). \nAgradeço a todos os Srs. Deputados que nele participaram, bem como à Sr.ª Ministra da Justiça. \nAguardamos que os Srs. Membros do Governo se revezem na bancada para uma nova temática e peço aos Srs. Deputados que retomem os respetivos lugares. \nCumprimento o Sr. Secretário de Estado Adjunto e do Orçamento, que já está presente para o debate relativo ao ponto seguinte da nossa ordem do dia, que consiste na discussão conjunta, na generalidade, das propostas de lei n.os 329/XII (4.ª) — Aprova a Lei de Enquadramento Orçamental e 191/XII (3.ª) — Segunda alteração à Lei n.º 79/98, de 24 de novembro, que aprova o Enquadramento do Orçamento da Região Autónoma dos Açores (ALRAA) e do projeto de lei n.º 1011/XII (4.ª) — Criar um orçamento que não imponha mais austeridade ao País (nona alteração à Lei n.º 91/2001, de 20 de agosto — Lei de Enquadramento Orçamental) (BE). \nPara apresentar a proposta de lei n.º 329/XII (4.ª), dou a palavra ao Sr. Secretário de Estado Adjunto e do Orçamento. \nTem a palavra, Sr. Secretário de Estado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Secretário de Estado Adjunto e do Orçamento", 
   "speaker": "Hélder Reis", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Iniciamos, hoje, o debate sobre o tema estruturante das finanças públicas, que se prende com a proposta de lei de enquadramento orçamental, a qual constitui um pilar fundamental para a melhoria da qualidade e do controlo das contas públicas portuguesas. \nPortugal, nos últimos anos, deu passos significativos em matéria de finanças públicas, em termos quantitativos e em termos qualitativos. Ainda assim, muito há a fazer para elevar a qualidade das finanças públicas em Portugal. \nA proposta de lei que hoje se discute teve por base o anteprojeto, apresentado pela Comissão de Reforma da Lei de Enquadramento Orçamental, constituída, para o efeito, em meados de 2014. Esta Comissão foi coordenada pelo Prof. Guilherme d’Oliveira Martins e contou com a colaboração de um leque de especialistas na área orçamental, quer da Administração Pública, quer de outras instituições, como seja o caso do Conselho de Finanças Públicas, do Banco de Portugal e de instituições do ensino superior. \nBeneficiou, também, de um conjunto de trabalhos já anteriormente realizado, bem como de relatórios produzidos por outras entidades, dos quais se salienta a assistência técnica realizada pelo Fundo Monetário Internacional, em finais de 2013, para este efeito. \nA Lei de Enquadramento Orçamental (LEO) constitui uma peça chave para a organização, a apresentação, o debate, a aprovação, a execução, a fiscalização e o controlo do Orçamento do Estado. \nPassados mais de 13 anos sobre a vigência da LEO, com oito alterações de grande relevância, muitas delas ditadas pelas dificuldades financeiras resultantes de um quadro internacional bastante incerto e tendo o Estado vivido um Programa de Assistência Económica e Financeira, bem como a sua conformação com os compromissos assumidos por Portugal no contexto europeu, é tempo de proceder a uma reforma de fundo do sistema orçamental vigente, no sentido de o adequar às exigências, cada vez maiores, em termos de controlo da despesa pública, da transparência orçamental, da contabilidade e do Orçamento do Estado. \nApesar de todas as alterações que foram sendo efetuadas ao longo destes anos, sabemos hoje que há matérias que devem evoluir no sentido de se aproximar das melhores práticas em matéria orçamental. \nSaliento alguns pontos que merecem reflexão e aos quais a proposta de lei agora em discussão procura responder. De entre outros, sistemática da LEO desarticulada em resultado das sucessivas alterações; ciclo de planeamento orçamental fragmentado; orçamentação por programas ainda insipiente; limites de despesa limitados; fragmentação orçamental, tanto no plano metodológico, como no plano organizacional e no plano contabilístico; sistema contabilístico deficitário. \nPerante isto, a proposta de lei que agora se discute procura dar resposta a algumas das críticas que frequentemente são apontadas ao nosso processo orçamental, pelo que, em termos de alteração, saliento, em primeiro lugar, a harmonização do processo de planeamento orçamental. \nNeste sentido, procura-se harmonizar o calendário orçamental, ligando-o às datas chave do semestre europeu. Sugerem-se, assim, dois momentos essenciais do ciclo orçamental: primeira fase, atualização do programa de estabilidade acompanhado das propostas de Grandes Opções do Plano e do Quadro Orçamental Plurianual, a 15 de abril; segunda fase, entrega à Assembleia da República da proposta de lei do Orçamento do Estado para o ano seguinte até 1 de outubro. Adicionalmente, em termos de prestação de contas, antecipa-se em um mês a entrega da Conta Geral do Estado, passando de junho para maio. \nEm segundo lugar, tornar efetiva a orçamentação por programas. A vantagem dos programas orçamentais é o de permitirem avaliar a eficiência da despesa pública, uma vez que permitem comparar os resultados alcançados com os recursos utilizados. \nA informação proporcionada pelos programas orçamentais deve permitir avaliar o custo das políticas públicas e deve estar na base da decisão de cada ministro setorial, relativamente à afetação dos recursos públicos atribuídos entre programas, em função da sua maior ou menor eficiência. \nNeste sentido, dever-se-á assegurar que a orçamentação por programas está efetivamente focada na obtenção de resultados suscetíveis de serem avaliados com o recurso a um conjunto de indicadores de resultados considerados apropriados e relevantes. Este objetivo visa contribuir para uma alteração de paradigma no funcionamento das administrações públicas, dando um contributo concreto, quantificável e avaliável, ao princípio da economia, eficiência e eficácia, aumentando, simultaneamente, a transparência orçamental. De notar que o sucesso desta orientação condiciona, em larga medida, a redefinição do papel do Ministério das Finanças e dos ministérios setoriais, ao longo de todo o ciclo orçamental. \nEm terceiro lugar, contribuir para a redução da fragmentação orçamental, aumentando a responsabilidade dos ministérios setoriais em todo o processo orçamental e alterando o papel do Ministério das Finanças na gestão e controlo orçamentais. Neste sentido, é criada a figura da entidade gestora dos programas orçamentais. \nEm quarto lugar, em matéria de contabilidade, é posta ênfase no reporte financeiro e de gestão, a par do reporte orçamental. Neste sentido, passamos a dispor de demonstrações financeiras a par de demonstrações orçamentais. Ao se prepararem demonstrações financeiras provisionais, é incorporado na documentação orçamental o impacto económico e financeiro das decisões de política e não apenas de tesouraria, aumentando, assim, a transparência. \nA criação da entidade contabilística Estado (ECE) na proposta de lei visa reconhecer, de acordo com o método das partidas dobradas e obedecendo ao princípio do acréscimo, os rendimentos fiscais, a dívida direta do Estado, os juros dessa dívida, os instrumentos financeiros do Estado, os contratos de concessão e outras transações que se reconduzam ao Estado como entidade soberana, obedecendo aos princípios contabilísticos geralmente aceites. \nPor último, relativamente à promoção da transparência orçamental, esta permitirá a prazo o reporte simultâneo e atempado da evolução das contas públicas, quer em contabilidade pública, quer em contabilidade nacional. \nApesar das alterações propostas, há, ainda assim, um conjunto de normas que se mantêm. Assim, não se altera o normativo relativo à transposição do Tratado Orçamental, apenas se adita uma regra interpretativa de modo a incorporar as interpretações que possam vir a ser consideradas pela União Europeia. Também não se alteraram as competências da Assembleia da República em matéria de alterações orçamentais bem todo como o articulado que se refere à auditoria e controlo orçamental. \nNão obstante a lei poder ser objeto de adaptações com o decurso do tempo, assinala-se, por fim, que há perfeita consciência dos órgãos envolvidos neste processo da necessidade de delinear um regime transitório que permita às administrações públicas acomodar e aplicar um plano de exigências constantes nesta proposta de lei. \nNeste sentido, e tendo em conta a mudança de paradigma em matéria de gestão orçamental, bem como todas as alterações ao processo orçamental que daqui decorrem, a proposta de lei prevê um prazo de implementação alargado. Adicionalmente, está prevista a criação da unidade de implementação da lei, a qual terá como incumbência o desenvolvimento de todos os elementos necessários para a implementação plena da proposta de lei e criar as condições para que o orçamento de 2019 possa ser elaborado tendo em conta esta nova realidade jurídica. \nEstamos em crer que o projeto que agora se discute encerra em si elementos estruturantes que potenciam a qualidade das finanças públicas em Portugal, contribuindo para o aumento da eficiência da despesa pública, a par de um maior rigor na utilização dos dinheiros públicos, fatores que contribuirão para elevar a discussão pública e política sobre as opções seguidas pelos governos em matéria de afetação de recursos públicos para a concretização das políticas públicas.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Vice-Presidente António Filipe.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Mesa registou a inscrição de quatro Deputados para pedidos de esclarecimento, a que o Sr. Secretário de Estado responderá em conjunto. \nTem a palavra, para pedir esclarecimentos, o Sr. Deputado Eduardo Cabrita.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Cabrita", 
   "text": "Sr. Presidente, Sr. Secretário de Estado do Orçamento, estou, no essencial, totalmente de acordo com a forma como iniciou a apresentação desta iniciativa legislativa do Governo ao dizer que a Lei de Enquadramento Orçamental é um diploma estruturante, é mesmo uma matéria essencial daquilo que, por vezes, é designado como direito constitucional financeiro. \nA atual Lei de Enquadramento Orçamental data de 2001, de um Governo do qual tive a honra de fazer parte. Foi alterada várias vezes ao longo destes anos, como fez referência, e tal nunca obstou a duas questões: primeiro, a que sucessivos Governos, com base na Lei de Enquadramento Orçamental vigente, seguissem as políticas orçamentais que entenderam adequadas, e, por outro lado, sempre se entendeu que esta era matéria que justificaria reflexão atempada, trabalho profundo e um desejável consenso alargado. \nÉ esta a posição de partida do Partido Socialista relativamente a esta matéria. É esta, aliás, como sabe, a posição que tivemos relativamente às três alterações à atual Lei de Enquadramento Orçamental que foram discutidas ao longo desta Legislatura. Por isso, Sr. Secretário de Estado, vejo-me confrontado com o dever de lhe colocar uma pergunta que é essencial: o Sr. Secretário de Estado tem noção do momento em que estamos? Tem noção que estamos a uma semana do final dos trabalhos de novas medidas legislativas desta Legislatura de quatro anos? Tem sentido, Sr. Secretário de Estado, neste momento, vir apresentar, não uma alteração, mas a tal nova Lei de Enquadramento Orçamental que o Governo, durante quatro anos, prometeu, marcou datas, anunciou e não fez? \nTem sentido fazê-lo agora, com uma implementação com base numa unidade técnica, que não explicou o que era, com três gabinetes: um gabinete executivo, um gabinete técnico e um gabinete de gestão e coordenação dos projetos? O que é isto? É um novo Ministério das Finanças? É uma nova Direção-Geral do Orçamento?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Cabrita", 
   "text": "E repare-se que estas entidades serão regulamentadas durante seis meses a um ano e que se trata de uma lei que, como disse, visa aplicar-se em pleno ao orçamento de 2019.\nSão estas as perguntas que não posso deixar de lhe colocar, Sr. Secretário de Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra o Sr. Deputado Paulo Sá.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Sr. Presidente, Sr. Secretário de Estado do Orçamento, a perspetiva do Governo relativamente à elaboração dos Orçamentos do Estado — e já lá vão 12, incluindo retificativos — é sempre a mesma. Primeiro garantem-se as verbas para favorecer o grande capital, só depois é que se vê o que sobra para o povo e para o País. \nPrimeiro, o Governo garante as verbas para pagar os juros da dívida pública, para pagar as parcerias público-privadas, para suportar os inúmeros benefícios fiscais concedidos aos grupos económicos e financeiros, para reduzir os impostos às grandes empresas, para pagar _swaps_ especulativos. \nDepois, logo se vê se o que sobra chega para pagar salários, pensões, prestações sociais ou para financiar as funções sociais do Estado. E como não chega, Sr. Secretário de Estado, despedem-se trabalhadores, liquidam-se direitos sociais e laborais, corta-se no Serviço Nacional de Saúde e na escola pública, aumentam-se os impostos que recaem sobre os trabalhadores e o povo. \nO PCP defende uma perspetiva diametralmente oposta. \nHá que definir medidas para garantir a melhoria das condições de vida dos trabalhadores e do povo e o desenvolvimento económico e social do País e há que encontrar os meios necessários para as concretizar. \nÉ preciso garantir os salários e as pensões, as prestações sociais, o financiamento adequado das funções sociais do Estado, a manutenção dos serviços públicos, o investimento público. \nE é possível encontrar as verbas necessárias, eliminando rendas, privilégios e benesses do grande capital, por via da renegociação da dívida pública, da reversão das parcerias público-privadas, da eliminação dos benefícios fiscais dos grandes grupos económicos e das grandes empresas e da adoção de uma política fiscal que tribute de forma adequada o grande capital. \nSr. Secretário de Estado, com esta proposta de lei o que o Governo quer é ir mais longe na institucionalização da sua perspetiva orçamental de favorecimento do grande capital à custa dos direitos e dos rendimentos dos trabalhadores e do povo. \nNão há nesta proposta de lei uma única medida, uma única norma que ponha fim aos benefícios dos grandes grupos económicos e financeiros. Não há uma única medida que impeça, por exemplo, que o Governo continue a atribuir benefícios fiscais de 445 milhões de euros, como fez com o Novo Banco, de forma ilegal, obscura e sem ter ainda prestado todos os esclarecimentos sobre essa matéria. \nPedia-lhe, Sr. Secretário de Estado, que aproveitasse a sua presença hoje aqui para dar os esclarecimentos sobre esse perdão fiscal ao Novo Banco, dizendo qual é o seu montante exato, quais os impostos que foram perdoados e a coberto de que normas e leis. E diga, Sr. Secretário de Estado, onde é que esta Lei de Enquadramento Orçamental proposta pelo Governo põe fim a essas mordomias à banca e ao grande capital.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Sr. Secretário de Estado, o que o Governo pretende é condicionar a elaboração dos futuros orçamentos do Estado, impondo como único caminho a continuação do favorecimento dos grandes interesses económicos e financeiros à custa dos trabalhadores e do povo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, igualmente para pedir esclarecimentos, o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, Sr. Secretário de Estado, queria colocar-lhe uma pergunta muito direta para depois lhe fazer uma observação mais geral sobre o diploma. \nA pergunta muito direta, e que se prende com esta nova unidade de implementação da Lei de Enquadramento Orçamental que estará em vigor nos próximos meses — tem seis meses para ser regulamentada —, é a seguinte: quanto custa esta unidade técnica? Qual é a previsão do Governo? Qual é a composição, do ponto de vista dos técnicos, dos três gabinetes propostos? Quanto custa, afinal, esta unidade técnica e o que é que ela, de facto, vai fazer? Como é que se enquadra com os restantes organismos do Estado — com o Ministério das Finanças, com os restantes Ministérios e com a Direção-Geral do Orçamento? \nVai pairar por cima dos Ministérios e vai dar ordens à Direção-Geral do Orçamento? O que é que ela vai fazer em concreto? É que, devo dizer, não se compreende nem no diploma em questão, nem o Sr. Secretário de Estado na sua intervenção teve qualquer afirmação explicativa sobre esta medida. Mas é importante saber quanto custa, o que vai fazer, como será integrada em toda a estrutura do Estado. \nDeixo uma questão mais geral para que nos diga onde fica, na vontade do Governo, a defesa do investimento público de qualidade e a garantia de que o Governo — o futuro Governo, entenda-se, porque este não tem grande palavra neste caso — não vai quebrar a palavra nos contratos que assumiu com trabalhadores, com pensionistas, com os cidadãos no cumprimento dos serviços públicos essenciais do Estado social. \nEsta proposta vem com a chancela e bênção do FMI para garantir que, nesta lei, no que toca a cortar, o Estado é plenipotenciário. No que toca a cumprir os deveres, junto dos cidadãos, o que diz esta proposta é que a prioridade é sempre para a parte financeira, é sempre para os interesses dos grandes grupos económicos. Ora, estas são as escolhas e as prioridades do Governo, mas não no que respeita a uma racionalização da despesa pública. \nSr. Secretário de Estado, há quatro anos que está o Governo em funções, há quatro anos que esta Lei de Enquadramento Orçamental diz que deveria existir um processo de orçamento de base-zero para racionalizarmos a despesa do Estado e, quatro anos depois, não vemos, sequer, fumo branco sobre a aplicação desse orçamento de base-zero. Sabemos que este Governo já não o vai fazer e o que poderia e deveria fazer, de forma racional e pensada, para equilibrar as despesas do Estado com as suas receitas e enquadrar isso num bom funcionamento do Estado e numa boa prestação de serviços às populações, vimos que o Governo nada fez. \nTermino, Sr. Secretário de Estado, perguntando se, afinal, agora este repensar da Lei de Enquadramento Orçamental é para cortar apenas, porque esta é a única conclusão que podemos tirar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Ainda para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Cecília Meireles.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Sr. Presidente, Sr. Secretário de Estado, gostaria de lhe colocar duas questões acerca desta proposta de lei, porque ela é, de facto, estruturante e extraordinariamente importante, já que é uma proposta de fundo. A primeira tem a ver com a forma da proposta. É efetivamente importante que a lei que saia daqui, que vai demorar quatro anos a ser implementada e que queremos que vigore durante, no mínimo, uma década, como é óbvio, recolha um consenso alargado. \nComo a principal base para um consenso alargado, parece-me, não é tanto o tempo em que a proposta é apresentada, mas o tempo em que ela foi construída, a abertura com que ela foi construída, e as pessoas que foram ouvidas e a sua abrangência para a construir, a minha primeira pergunta é exatamente esta: como é que foram os trabalhos para a realização desta proposta e até que ponto é que eles espelham aquilo que é a reflexão que é feita por especialistas nesta matéria? \nEm segundo lugar, coloco uma pergunta que é bastante mais de substância e que tem a ver com a orçamentação por programas. Sr. Secretário de Estado, sobre o objetivo da orçamentação por programas já ouvimos falar muitas vezes. Contudo, infelizmente, por vezes, este objetivo é tratado de uma forma, do meu ponto de vista, excessivamente formal e muito pouco material naquilo que tem a ver com as escolhas. E era essa mudança filosófica que lhe perguntava se esta proposta de lei encerra.\nEsta pergunta relaciona-se com o orçamento de base zero e com a filosofia que lhe está subjacente, porque uma coisa é, quando estamos a falar do orçamento, perguntar quanto é que os serviços gastaram no ano passado e, depois, vamos ver, de forma incremental, se gastarão mais ou se haverá cortes naquilo que vão gastar. Esta é uma maneira de olhar para o orçamento. \nUma maneira completamente diferente de olhar para o orçamento passa por perguntar a cada Ministério o que quer fazer este ano, quais são as funções essenciais que quer cumprir, quais são os objetivos, quais são as mudanças que quer introduzir e, depois, vamos perguntar quanto é que custa cada um desses programas. \nIsso permite-nos, por um lado, introduzir um critério de responsabilidade, ou seja, a mesma pessoa que desenha o programa, que se responsabiliza por ele, sabe quanto custa e, portanto, é responsabilizada se ele não funcionar ou se alguma coisa não correr bem mas, por outro lado, também permite que seja feito aquilo para que de facto serve o orçamento ou, pelo menos, uma das suas funções essenciais. Se os recursos são escassos, e sabemos que o são, nós escolhemos entre objetivos, escolhemos entre programas, aqueles que são mais importante fazer este ano e aqueles de que podemos prescindir. Essa é uma maneira muito mais lógica, muito mais transparente e até muito mais democrática de alocar recursos do que, sistematicamente, inscrever tudo, dizer que vamos fazer tudo e depois não haver dotação para as coisas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Portanto, a minha pergunta, muito material, é no sentido de que nos explique como é que este orçamento por programas se pode transformar numa realidade material, porque ela é o âmago daquilo que é o orçamento. O Orçamento é uma maneira democrática de fazer escolhas entre objetivos, porque sendo os recursos escassos e sendo eles, obviamente, o dinheiro que…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Sr. Presidente, com certeza, muito obrigada. Obedecerei e concluo de imediato.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para responder a estes pedidos de esclarecimento, tem a palavra o Sr. Secretário de Estado Adjunto e do Orçamento.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Hélder Reis", 
   "speaker": "Hélder Reis", 
   "text": "Sr. Presidente, dado o tempo de que disponho e juntando as respostas, ou pelo menos algumas, começo por responder à primeira questão que me foi colocada, pelo Sr. Deputado do PS, Dr. Eduardo Cabrita, ligando-a à questão colocada pela Dr.ª Cecília Meireles, do CDS. \nDe facto, o Governo trabalha até ao último dia em que está em funções e, portanto, o que estamos aqui a apresentar hoje é uma lei que é estruturante. O prazo que temos para a sua implementação é alargado, o que significa que não há um condicionalismo, a partir da Lei de Enquadramento Orçamental, das opções políticas que qualquer governo que se siga a este queira tomar.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O problema são os quatro anos para trás!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Hélder Reis", 
   "speaker": "Hélder Reis", 
   "text": "O que há, de facto, é toda uma alteração estrutural, metodológica, da elaboração do Orçamento. \nIsso prende-se também com a orçamentação por programas. A orçamentação por programas, de facto, olha os fins em vez dos meios. Mais do que saber quanto dinheiro temos para gastar, interessa saber o que é necessário fazer, quanto dinheiro é necessário para fazê-lo e, perante isso, saber quais as opções que temos. \nRelativamente à questão colocada pelo Sr. Deputado do Bloco de Esquerda, Dr. Pedro Filipe Soares, a elaboração de um orçamento por programas encerra em si um orçamento quase zero. Ou seja, quando se desenha um programa ele terá implícito um orçamento com base zero. É verdade que até hoje, praticamente, nunca foi usada a orçamentação base zero, tal como estava prevista na lei; foi sempre feito um orçamento com base no que eram os orçamentos que tínhamos, incrementando e escolhendo as opções. Mas a verdadeira organização de um orçamento por programas encerra em si um orçamento de base zero. A ideia é saber quanto custa fazer esta política, que recursos são necessários e quais são os objetivos que se pretendem alcançar. \nRelativamente ao trabalho que hoje é apresentado, de facto reflete uma discussão bastante alargada ao nível dos grupos de trabalho que foram criados, das organizações nacionais e internacionais que foram ouvidas, por forma a, sendo uma lei estruturante, constituir aquilo de que o País precisa para que, do ponto de vista da credibilidade das nossas contas públicas, se melhore nessa matéria. \nQuanto à unidade técnica, que também foi falada, a ideia não é a de haver aqui um aumento de despesa com esta Unidade de Implementação, mas sim a de ter um conjunto de pessoas que resultam de todas as entidades que temos na Administração Pública, representativas da Administração Pública. No fundo, o que temos hoje é um embrião de um conjunto de centenas de alterações que terão de ser feitas e para as quais são os trabalhadores da Administração Pública quem têm de colaborar e têm de trabalhar nesse sentido. \nChama-se Unidade de Implementação, está desagregada, mas o artigo 4.º diz quais são as competências e quais são as atribuições que ela irá ter. O que temos é uma unidade que tem de acompanhar, dia a dia, a implementação de tudo o que é previsto, se queremos levar a bom porto a lei que está aqui. E essa unidade tem de dar parecer daquilo que vai fazendo também a esta Casa, se assim se entender. O artigo 4.º pode ser alterado, bem como todos os artigos que constam da proposta de lei, porque o que se pretende é uma boa lei para o País, porque é isso que conta, pelo que estamos disponíveis para corrigir o que, entretanto, se entender que seja necessário corrigir. \nSr. Deputado Paulo Sá, de facto, há um conjunto de questões que não têm a ver diretamente com a Lei de Enquadramento Orçamental e não é isso que estamos hoje aqui a discutir, mas também não há nenhum artigo que diga o que se paga primeiro e o que se paga depois. O que o Estado tem de fazer é pagar todos os compromissos que tem e não há nenhum artigo na Lei que faça referência exatamente a que primeiro se pague dívida em vez de salários.", 
   "type": "secestado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não se pagam compromissos com salários e pensões!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Hélder Reis", 
   "speaker": "Hélder Reis", 
   "text": "Não há nenhum artigo que refira isso, o que significa que sobre essa matéria não tenho mais nada a dizer.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E o Novo Banco?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de lei do Bloco de Esquerda que também está em discussão, tem a palavra o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Sr. Secretário de Estado, devo dizer-lhe que sobre a unidade técnica apresentada, o Sr. Secretário de Estado não especificou. E o artigo 4.º, nos seus seis, sete pontos é extremamente sucinto, tão sucinto que diz exatamente que, no prazo de 180 dias, haverá um decreto-lei, que será emitido pelo Governo, que dirá o que é que ela faz, como é que é composta, e como é que os seus três gabinetes serão ligados entre si. Mas não respondeu ao essencial, ou seja, como é que ela vai ser depois colocada na gestão do Estado. \nEstamos a criar aqui uma polícia orçamental para a aplicação da Lei de Enquadramento Orçamental? É o quê? Qual é a escala hierárquica, como é que ela se liga aos diversos ministérios, às direções-gerais, à Direção-Geral do Orçamento? Essas matérias são essenciais. \nE diz o Sr. Secretário de Estado que não haverá aumento de despesa. Então, como fará? Vai dar corpo, autonomia a esta unidade técnica — é isso que está inerente ao artigo 4.º referido —, mas, se o fizer, tem de dar-lhe também uma competência financeira, pois de outra forma ela não existirá na prática. Estamos a falar de voluntariado dentro da Administração Pública, o que me parece ser de alguma inconsequência. Por isso, quanto é que custará esta unidade técnica? Acho que esta pergunta é pertinente. \nMas, para mim, a pergunta essencial que se coloca é a seguinte: como é que isto se enquadrará com o restante Estado? Estaremos a criar uma polícia de aplicação da Lei de Enquadramento Orçamental? É o que parece. \nO Bloco de Esquerda tem uma opinião totalmente diferente, quer sobre a Lei de Enquadramento Orçamental, quer sobre o caminho que deveremos ter quanto às finanças públicas e, por isso, apresentamos um projeto de lei para debate nesta Casa. Ele rompe com a ideia do Tratado Orçamental e das restrições, que dizem que, quando há uma crise, quem sofre com essa crise são as pessoas. O Governo não mexe nos interesses instalados, o Governo não tem política contracíclica, o Governo, o que faz, é agudizar a crise sobre os cidadãos. É isso que está na Lei de Enquadramento Orçamental, é esse caminho que é reforçado por estas escolhas do Governo e é com isto que nós queremos acabar. \nUm Governo que se preze, que defenda as pessoas numa situação de crise tem de ter políticas contracíclicas. Essa é exatamente a nossa proposta com o projeto de lei que apresentamos. \nDiz o Sr. Secretário de Estado que a orçamentação por programas é muito similar à orçamentação de base zero. Di-lo depois de reconhecer o óbvio, porque o Governo, por lei, deveria ter feito pelo menos um ano de orçamento de base zero ao longo destes quatro anos e não fez, não cumpriu a lei nessa matéria, apesar de dizer que tinha uma grande preocupação e até o anterior Ministro das Finanças ter reconhecido que seria uma boa medida para ser implementada. Não o fez. \nA orçamentação por programas não garante uma coisa que a orçamentação de base zero garante: é que há uma responsabilidade inicial na história do Estado, na perenidade das ações junto das pessoas, porque a orçamentação por programas pode partir de um pressuposto simples, isto é, que qualquer programa é efémero, e isso nós não aceitamos. No Serviço Nacional de Saúde, na educação, etc., não aceitamos essa ideia da efemeridade e de pensar a cada momento. E é isso que o orçamento de base zero não faz, o que é uma diferença, para nós, fundamental. Por isso é que insistimos que esta matéria deveria ser levada por diante e garantida na aplicação do Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Joaquim Ponte.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Joaquim Ponte", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Vem de longe a preocupação do PSD com a boa utilização dos dinheiros e com a transparência das contas públicas na Região Autónoma dos Açores. \nCom efeito, ainda no decurso da Legislatura que se iniciou em 2008, já lá vão sete anos, o PSD apresentou um pacote legislativo que visava, exatamente, assegurar a transparência das contas públicas naquela Região Autónoma. \nA boa utilização dos recursos públicos exige um elevado grau de transparência das contas públicas e mecanismos de controlo cada vez mais eficazes e responsabilizadores. A transparência das contas públicas é, também, um indicador de qualidade da democracia moderna. \nÉ indispensável um conhecimento amplo das finanças públicas em todos os domínios em que os recursos são utilizados, desde logo do setor público empresarial, neste caso regional, que conheceu, de resto, um crescente e acentuado aumento do número de entidades públicas regionais desde 1997. Mas também de informação precisa sobre avultados investimentos em parcerias público-privadas. É, pois, imprescindível garantir que não existe qualquer dúvida sobre as contas públicas regionais, e foi por isso que, no referido conjunto, se incluía uma anteproposta de lei que alterava a Lei de Enquadramento do Orçamento da Região Autónoma dos Açores. \nPretendia-se, e pretende-se, garantir que o Governo regional, no orçamento que anualmente apresenta à Assembleia Legislativa incluísse mapas anexos que disponibilizassem informações individualizadas e consolidadas de todo o setor público empresarial regional, incluindo informações sobre endividamento ou assunção de responsabilidades de natureza similar fora dos balanços a curto, médio ou longo prazos, não aprovados nos respetivos planos de investimento e ainda informação sobre responsabilidades vencidas e vincendas assumidas por parcerias público-privadas. \nA iniciativa foi aprovada na Assembleia Legislativa Regional dos Açores mas, com o fim da Legislatura nos Açores, caiu aqui, na Assembleia da República. Foi retomada em 2013 e então subscrita por todos os partidos com assento na Assembleia Legislativa Regional. \nÉ esta iniciativa do PSD/Açores que hoje aqui apreciamos e que o Grupo Parlamentar do PSD irá votar favoravelmente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Eduardo Cabrita.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Cabrita", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A Lei de Enquadramento Orçamental é a trave-mestra do nosso regime de finanças públicas, com expressa consagração constitucional. \nTem um estatuto ordenador que lhe confere primazia relativamente a toda a legislação ordinária de direito financeiro, estabelecendo as regras de preparação, apresentação, discussão e aprovação do orçamento do Estado, bem como as regras aplicáveis às finanças das regiões autónomas, das autarquias locais e das entidades empresariais, reclassificadas nos termos do Sistema Europeu de Contas Públicas. \nTrata-se de matéria estruturante que exige trabalho parlamentar intenso, recomenda a criação de consensos alargados e carece de estabilidade normativa. \nÉ, assim, bizarra a pretensão do Governo de discutir uma nova Lei de Enquadramento Orçamental a uma semana do final dos plenários parlamentares com matéria legislativa. \nA Lei de Enquadramento Orçamental teve uma alteração profunda em 2011 e foi três vezes alterada na atual Legislatura, visando transpor regras do tratado orçamental, bem como normas europeias sobre coordenação económica e orçamental na zona euro. \nO PS teve sempre uma posição construtiva na defesa do interesse nacional e na adequação das regras europeias às exigências de uma economia em recessão profunda como a que Portugal viveu ao longo desta Legislatura. \nDeve-se ao PS a flexibilidade decorrente da consagração de princípios e regras orçamentais na Lei de Enquadramento e não na Constituição como defendiam — e parece que ainda defendem — alguns fundamentalistas que, sendo incapazes de controlar o crescimento da dívida pública, que está acima dos 130% do PIB, continuam a falar de bandeiras ideológicas tão insensatas como seria a de colocar na Constituição, para além do limite da dívida, o limite do défice. E porque não o limite do desemprego? Porque não o limite da inflação? Porque não a temperatura máxima no verão…? \nÉ por isso que temos legitimidade para dizer que, considerando importante o debate sobre a lei de enquadramento, é absurdo fazê-lo neste momento. \nO Parlamento e o País não têm de pagar o preço da incapacidade técnica e da incompetência política do Governo. \nO Governo anunciou esta lei desde 2012 e foi repetindo a promessa em todas as revisões trimestrais do Memorando da troica e em cada Orçamento do Estado. \nAgora, anuncia-nos a criação de um verdadeiro Estado paralelo, para implementar uma lei que diz que só estará em vigência plena em 2019. Que estrutura é esta? Que dimensão vai ter? Que recursos humanos, que custos, que competências envolverá? Não o disse, Sr. Secretário de Estado, quando diretamente interpelado. \nA regulamentação desta lei caberá ao próximo governo, com prazos que são, nuns casos, de 180 dias, noutros, de um ano, e que chegam a atingir três anos. Que sentido faz isto, à beira de eleições? Para quê este testamento legislativo de um Governo recordista na afronta ao Estado de Direito, pela forma como sucessivamente fez Orçamentos inconstitucionais, pela forma marginal como se portou em matéria de privatizações de ativos estratégicos da economia nacional e pela forma como reiteradamente se escondeu atrás de biombos institucionais como o Governador do Banco de Portugal?\nEsta proposta tem aspetos positivos, como o novo regime da lei das Grandes Opções do Plano articulado com o Semestre Europeu, o reconhecimento de uma verdadeira programação financeira plurianual que o Governo ignorou ao longo do mandato, ou a responsabilização financeira acrescida dos ministérios setoriais. \nMas é grave que não se garanta que o parecer do Tribunal de Contas sobre a Conta Geral do Estado tenha de ser apresentado antes do Orçamento para o ano seguinte, é grave que se proceda a um atentado à autonomia financeira do ensino superior, é grave que se acentue a instabilidade no regime financeiro das regiões autónomas e das autarquias locais, quando quer a Região Autónoma dos Açores quer os municípios têm contribuído, de forma tão positiva, para a saúde das contas públicas. \nMas o total absurdo é quando se pretende aprovar à pressa uma lei cujos artigos 20.º a 76.º apenas se aplicarão em 2019. \nEsta é uma lei para início de uma Legislatura, não é uma lei para um Governo em tempo de vésperas e à beira de eleições. \nRetirar esta proposta seria o melhor contributo que poderiam dar para a estabilidade e a criação de base para um acordo parlamentar amplo nesta matéria, numa próxima Legislatura.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Sá.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Nos últimos anos, o Governo PS, por via dos PEC, e o atual Governo PSD/CDS, por via do programa da troica e a pretexto da consolidação orçamental, empobreceram os portugueses e afundaram a economia nacional. Apresentaram Orçamentos do Estado que liquidaram direitos sociais e laborais, confiscaram rendimentos, atacaram as funções sociais do Estado e os serviços públicos, promoveram o desemprego e a precariedade, agravaram a carga fiscal que recai sobre os trabalhadores e o povo. \nCada um destes Orçamentos do Estado foi acompanhado de uma promessa: as medidas de austeridade impostas aos portugueses eram temporárias. Mas, ao mesmo tempo que faziam esta promessa, PS, PSD e CDS comprometiam-se com a União Europeia a proceder à revisão da Lei de Enquadramento Orçamental, introduzindo nesta lei de valor reforçado todos os condicionalismos do tratado orçamental, objetivo que concretizaram em 2013. \nA transposição das regras e procedimentos do tratado orçamental só pode significar uma coisa: a opção de perpetuar a política de exploração e empobrecimento, de submeter o País aos interesses do grande capital e de limitar a possibilidade de o povo português decidir, de forma soberana, o seu futuro coletivo. \nNão há leituras inteligentes e flexíveis do tratado orçamental.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "As regras do tratado orçamental são rígidas: ou se cumprem, ou não se cumprem. E, ao introduzi-las na Lei de Enquadramento Orçamental, PS, PSD e CDS quiseram torná-las obrigatórias, perpetuando as medidas de austeridade dos PEC e do programa da troica. \nSr. Presidente, Srs. Deputados: O Governo traz hoje a debate uma nova Lei de Enquadramento Orçamental que, mantendo todas as imposições do tratado orçamental, vai mais longe no refinamento das regras e procedimentos que garantem a continuação, por tempo indefinido, da política de exploração e empobrecimento. \nA ideia central desta nova lei de enquadramento orçamental é muito simples: a dívida é sagrada; os juros devem ser pagos integralmente e sem atrasos; o montante deve ser reduzido para menos de metade, nos próximos 20 anos, nem que isso custe o desastre económico e social do País. Este é o objetivo que PSD e CDS querem que seja atingido, custe o que custar. Despedem-se trabalhadores da Administração Pública, cortam-se salários, pensões e prestações sociais, corta-se na saúde, na educação e na segurança social, encerram-se serviços públicos, aumentam-se os impostos que incidem sobre os rendimentos do trabalho e sobre o consumo, vendem-se ao desbarato empresas estratégicas para a economia nacional. Corta-se em tudo, exceto, naturalmente, nos privilégios e benesses do grande capital. A dívida pública é o pretexto usado pelos três partidos da troica e da política de direita para liquidarem direitos dos trabalhadores e do povo e para reconfigurarem o Estado, colocando-o, ainda mais, ao serviço dos grandes interesses económicos. \nEste caminho de regressão social e civilizacional não serve os portugueses e não é uma inevitabilidade. É uma opção dos três partidos da troica e da política de direita, que colocam os interesses do grande capital, nacional e transnacional, acima dos interesses de Portugal e dos portugueses. Mas há uma política alternativa que o PCP propõe e que todos os dias se constrói com a luta dos portugueses, em defesa do emprego, dos direitos no trabalho, da melhoria dos salários e das pensões, das funções sociais do Estado e dos direitos à saúde, educação e segurança social. Há, em todas essas lutas, uma alternativa que se constrói na rutura com a política de direita e em defesa de um projeto soberano de crescimento económico, justiça social, progresso e desenvolvimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Duarte Pacheco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Ao longo dos últimos anos, o atual Governo procedeu a reformas importantes em matéria orçamental, reformas que visaram dar transparência a toda a gestão financeira do Estado e, por outro lado, fez com que tudo aquilo que seja Estado esteja nas contas do Estado, não exista lixo debaixo do tapete, ao que, infelizmente, o Partido Socialista nos acostumou nos últimos anos da sua governação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "E os benefícios ao Novo Banco?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Por isso, as regras de transparência da DGO (Direção-Geral do Orçamento) foram implementadas. Por isso, o Conselho de Finanças Públicas tem competências e meios para poder desenvolver o seu trabalho. Por isso, a UTAO (Unidade Técnica de Apoio Orçamental) foi reforçada em meios humanos, por iniciativa do líder do PSD ainda enquanto líder da oposição, e nunca, nunca, a maioria parlamentar, com maioria absoluta nesta Casa, obstaculizou, no que quer que fosse, o trabalho da UTAO. \nEntendíamos e entendemos que o combate político deve ocorrer de uma forma franca e aberta sobre as opções, não sobre os valores que estão registados oficialmente naqueles que são os números do Estado da República portuguesa. \nIsso é um ganho de transparência e credibilidade para o Estado, cujo mérito cabe inequivocamente a este Governo e ao Ministério das Finanças. \nO alargamento do perímetro, por exemplo, a inexistência de contabilidades paralelas é outro dos méritos. \nMas é necessário ir mais longe. Por isso mesmo, saudamos esta proposta, que resultou de muita ponderação do grupo de trabalho que foi criado e que nos traz aqui algumas novidades relevantes. \nÉ esta a proposta perfeita? Decerto que não é. Decerto que o Governo e esta maioria estão disponíveis para, em sede de especialidade, discutir abertamente com os Srs. Deputados que estejam verdadeiramente interessados em encontrar soluções, para que do diálogo possa surgir uma solução mais consensual. \nPor isso mesmo, Sr. Deputado Eduardo Cabrita, se desejar marcar uma reunião para esta tarde, para que, hoje mesmo, depois da votação na generalidade deste diploma, se comece a fazer o trabalho de especialidade, tenho a certeza de que esta maioria — e o PSD di-lo, desde já — estará disponível, para trabalhar já hoje e na terça-feira. Não precisamos de aguardar por quarta-feira para discutir a metodologia de trabalho da Comissão, para, só na semana seguinte, começarmos a trabalhar. Podemos fazê-lo já esta tarde, se assim o desejar. A nossa disponibilidade é permanente, Sr. Deputado, para encontrarmos soluções boas para o País. \nAlgumas já foram aqui apontadas, até pelo Sr. Deputado. Há uma alteração de prazos — e ainda bem que existe para a apresentação do Orçamento do Estado. Relativamente à Conta Geral do Estado, que o Governo se propõe apresentar um mês mais cedo, esperamos que o Tribunal de Contas também consiga fazer o seu parecer pelo menos um mês mais cedo, para que chegue aqui atempadamente, antes da entrada do Orçamento do Estado.\nTambém estamos disponíveis, como é óbvio, para estudar todos os outros princípios que aqui são demonstrados: a maior responsabilidade dos ministros setoriais, a orçamentação para os resultados, aquilo que deve ser sempres a gestão pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PCP Paulo Sá.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Quantas vezes nós discutimos — discutimos tanto! — sobre orçamento e, depois, avaliamos muito menos se os resultados foram ou não alcançados. Este paradigma tem de ser alterado. \nA transparência orçamenta deve ser reforçada. A entidade Estado, como todas as empresas do País e todos os organismos, deve ter documentos para consolidar tudo e, assim, os portugueses saberem permanentemente aquilo com que devem contar. \nPerante esta realidade, aquilo a que assistimos foi, pura e simplesmente, da parte de alguns partidos da oposição, a uma oposição ideológica. É natural, mas, por isso mesmo, com esses partidos que têm uma oposição ideológica, o diálogo é difícil. \nO Partido Socialista colocou sobretudo o problema do _timing_. Mas se o problema é do _timing_ o que devemos questionar é a alternativa. Será que este trabalho, depois de estar feito, devia ficar na prateleira e todo o processo ser atrasado pelo menos um ano, à espera de eleições, à espera que o Governo tomasse posse, à espera que apresentasse o Orçamento do Estado, que estudasse a matéria e que, daqui a um ano, voltássemos a ter este debate? Ou, pelo contrário, devemos avançar desde já com aquilo que é consensual? \nDecerto que o futuro governo, naturalmente com a legitimidade democrática que decorrerá da vontade dos eleitores, poderá pronunciar-se e alterar aquilo que quiser alterar. E esperamos que esse futuro governo — e contamos que, naturalmente, seja liderado por esta bancada — mantenha o mesmo espírito de abertura ao consenso e ao diálogo que estamos a demonstrar. \nPor isso mesmo, saudamos a iniciativa do Governo, estamos disponíveis para fazer este trabalho e esperamos que o princípio da responsabilidade possa imperar também no Partido Socialista para que o consenso seja alcançado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Vera Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Sr. Presidente, Sr. Secretário de Estado, Srs. Deputados: \nPercebemos claramente, pela intervenção que ouvimos hoje da parte do Sr. Deputado Eduardo Cabrita, que a palavra de ordem do Partido Socialista é parar, é recuar, é retirar e é fingir que não estamos a fazer nada. \nSr. Deputado, o Governo e esta maioria estão em funções, estão a trabalhar e a palavra de ordem é continuar a trabalhar até que o seu mandato termine. \nO que é que isto significa? Que, obviamente, quando há alterações e quando há reformas com a dimensão e com o impacto daquela que hoje estamos a discutir, a palavra de ordem é levar o trabalho até ao fim, e levá-lo até ao fim bem feito. \nO que consideramos bizarro — o Sr. Deputado Eduardo Cabrita referiu-se ao facto de ser bizarro o _timing_ de apresentação desta proposta — é não termos uma leitura clara sobre a forma como e onde gastamos os recursos públicos, os recursos que são de todos. \nPortanto, Sr. Secretário de Estado, uma proposta que permite aprimorar e tornar mais óbvia a relação entre aquilo que se gasta e a forma como se gasta é, obviamente, uma proposta que não é bizarra, é uma proposta que é bem-vinda e que deve ser discutida. \nHá algumas coisas que já sabemos. De facto, os portugueses, hoje, são mais críticos, são mais exigentes, querem ter uma informação mais fidedigna, porque, sendo os recursos escassos, é óbvio que temos de ser eficazes e eficientes a fazer a utilização dos recursos que não são do Estado como uma entidade externa a qualquer um de nós. Os recursos que são aplicados nos orçamentos, ano após ano, são os que os portugueses disponibilizam para o serviço público de modo a que a Administração Pública possa fazer o seu serviço. Portanto, a eficácia e a lógica de utilização com base naquilo de que se dispõe tem de ser sempre absolutamente garantida.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Se hoje os portugueses estão mais exigentes, temos de responder, também em termos legislativos, com propostas que permitam obviar esse grau de exigência, o que é um princípio fundamental da nossa democracia. \nA introdução de novos princípios e de novas regras que ajudem a perceber de que forma gastamos os nossos recursos é, obviamente, um princípio que devemos saudar. \nPor isso, quando simplificamos o calendário de todo o processo orçamental, quando reduzimos a fragmentação, responsabilizando, sim, de forma mais evidente, os gastos e a utilização dos recursos de cada ministério, quando temos indicadores que nos permitem fazer uma leitura mais fidedigna da forma como gastamos o nosso dinheiro e quando temos uma relação e uma avaliação que, de certa forma, se aproximam também das melhores práticas do setor privado, nomeadamente na análise das demonstrações financeiras e dos resultados de gestão, só podemos dizer que temos aqui uma reforma que ajuda a que haja uma leitura mais sólida. \nOs recursos de que dispomos são escassos, mas o princípio do rigor e da despesa deve sempre vigorar, independentemente de estarmos numa situação de maior ou menor dificuldade. \nSr. Secretário de Estado, pode contar com a disponibilidade da bancada do CDS para fazer todo o trabalho de discussão desta proposta na especialidade para que os princípios que nela estão subjacentes, e que para nós são fundamentais, possam entrar em vigor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma nova intervenção, tem a palavra o Sr. Deputado Eduardo Cabrita.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Cabrita", 
   "text": "Sr. Presidente, Srs. Deputados: De forma breve, pretendo realçar que hoje estamos a discutir esta matéria não por responsabilidade do Partido Socialista mas por responsabilidade de um Governo que prometeu a reforma estruturante e profunda da Lei de Enquadramento para o final de 2013 e não o fez; que o prometeu para 2014 e não o fez; e que está a apresentá-la agora, a uma semana do final do tempo parlamentar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Cabrita", 
   "text": "Pela consideração pessoal e técnica que nos merece o Sr. Secretário de Estado do Orçamento e pela forma sempre exemplar com que se tem relacionado com o Parlamento, não podemos olvidar que o Governo de que faz parte, em regra, não se tem portado como pessoa de bem, tendo em conta a forma como fez sucessivos orçamentos inconstitucionais, como a esta hora, no final de mandato, despartidarizou a nomeação do Governador do Banco de Portugal de forma unilateral e sem ouvir o maior partido da oposição e como, esta semana, à pressa, o seu Ministério celebrou um contrato-promessa de venda de um ativo estratégico nacional, a TAP, ignorando a lei-quadro das privatizações, que os obrigava a definir por lei a salvaguarda do interesse nacional nessa matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Cabrita", 
   "text": "Em matéria constitucional, em matéria de privatizações e em matéria de nomeações, é este o padrão do Governo e é por isso que, a bem da estabilidade e da confiança, este trabalho deve ser aproveitado e discutido amplamente. \nNão foi dito aqui quanto é que custa o Estado paralelo e a unidade de missão foi inventada pelo Governo, não vem do grupo de trabalho. Quanto é que custa este Estado paralelo, com três gabinetes de gestão, e para quê estas gorduras de Estado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Eduardo Cabrita", 
   "text": "Quanto à Lei de Enquadramento Orçamental, estamos aqui para fazer o debate sobre essa matéria. \nPonham o relatório em discussão pública para todos, retirem esta proposta e cá estaremos, no início da próxima legislatura, para, com tempo, discutir este tema.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Ainda para uma intervenção, tem a palavra o Sr. Deputado Duarte Pacheco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Gostaria de dizer, no termo deste debate, que esta última intervenção do Partido Socialista prova claramente quem está a trabalhar pelo País e quem está em campanha eleitoral.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Possivelmente, não é dado tempo ao Sr. Deputado Eduardo Cabrita para poder fazer este tipo de intervenções nos momentos próprios, nomeadamente em declarações políticas, e utiliza a Lei de Enquadramento Orçamental, que não tem nada a ver com o que se acabou de falar, para poder fazer o seu discurso radical contra o Governo. Esta é a posição do Sr. Deputado Eduardo Cabrita e tal cabe à gestão parlamentar do Partido Socialista. \nFelizmente, muitos dos Deputados do PS na COFAP (Comissão de Orçamento, Finanças e Administração Pública) não têm este comportamento radical e o diálogo tem sido possível.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, fica, assim, concluído o debate sobre esta matéria. \nAntes de darmos início ao período regimental de votações, passo a enunciar o quinto ponto da ordem do dia, que apenas será objeto de votação: proposta de resolução n.º 104/XII (4.ª) — Aprova o Protocolo relativo à Adesão da Comunidade Europeia à Convenção Internacional de Cooperação para a Segurança da Navegação Aérea Eurocontrol, de 13 de dezembro de 1960, consolidada pelo Protocolo de 27 de junho de 1997. \nEsta proposta de resolução, já tendo sido anunciada e não tendo tempo atribuído para discussão, está em condições de ser votada. \nSrs. Deputados, peço que aguardemos um pouco atéiniciarmos o período regimental de votações.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Entretanto, reassumiu a presidência a Presidente, Maria da Assunção Esteves.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, pois, entrar no período regimental de votações. \nAntes de mais, vamos proceder à verificação do quórum de deliberação, utilizando o sistema eletrónico. \nOs Srs. Deputados que, por qualquer razão, não o puderem fazer, terão de o sinalizar à Mesa e depois fazer o registo presencial, para que seja considerada a respetiva presença na reunião.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O quadro eletrónico regista 197 presenças, às quais se acrescentam três, perfazendo 200 Deputados presentes, pelo que temos quórum para proceder às votações.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, dá-me licença que use da palavra?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, é para pedir uma breve interrupção dos trabalhos para que possamos terminar a análise do guião de votações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, estamos de condições de iniciar as votações. \nVamos votar, na generalidade, a proposta de lei n.º 335/XII (4.ª) — Transpõe a Diretiva n.º 2013/11/UE, do Parlamento Europeu e do Conselho, de 21 de maio de 2013, sobre a resolução alternativa de litígios de consumo, estabelece o enquadramento jurídico dos mecanismos de resolução extrajudicial de litígios de consumo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP, votos contra do PCP e de Os verdes e a abstenção do BE.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o diploma baixa à 1.ª Comissão. \nVamos votar, na generalidade, a proposta de lei n.º 337/XII (4.ª) — Aprova o regime jurídico da transmissão e execução de sentenças em matéria penal que imponham penas de prisão ou outras medidas privativas da liberdade, para efeitos da execução dessas sentenças na União Europeia, bem como o regime jurídico da transmissão e execução de sentenças e de decisões relativas à liberdade condicional para efeitos da fiscalização das medidas de vigilância e das sanções alternativas, transpondo as Decisões-Quadro n.os 2008/909/JAI, do Conselho, e 2008/947/JAI, do Conselho, ambas de 27 de novembro de 2008.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP e abstenções do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, este diploma baixa igualmente à 1.ª Comissão. \nVamos agora votar, também na generalidade, a proposta de lei n.º 336/XII (4.ª) — Procede à décima oitava alteração ao Código da Estrada, aprovado pelo Decreto-Lei n.º 114/94, de 3 de maio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, este diploma baixa à 6.ª Comissão. \nVamos, agora, votar o requerimento apresentado pelo BE, solicitando a baixa à Comissão de Segurança Social e Trabalho, sem votação, por um período de 15 dias, dos projetos de resolução n.os 1483/XII (4.ª) — Recomenda ao Governo que regule o exercício da profissão de criminólogo (PSD), 1542/XII (4.ª) — Sobre a criação da profissão de criminologista (CDS-PP) e 1549/XII (4.ª) *—* Reconhecimento e regulamentação da profissão de criminólogo (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, estes projetos de resolução baixam à Comissão de Segurança Social e Trabalho por um período de 15 dias. \nVamos, agora, votar o projeto de resolução n.º 1546/XII (4.ª) — Transporte por _ferryboat_ entre o continente e a Madeira (BE) (texto substituído a pedido do autor na exposição de motivos).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisco Gomes", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Francisco Gomes", 
   "text": "Sr.ª Presidente, é apenas para informar que sobre este assunto os Deputados do PSD eleitos pela Madeira apresentarão uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nSegue-se a votação de um requerimento apresentado pelo PS, solicitando a baixa à Comissão de Segurança Social e Trabalho, sem votação, por um período de 20 dias, do projeto de lei n.º 896/XII (4.ª) — Procede à criação da Ordem dos Assistentes Sociais (PS).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, este projeto de lei baixa à Comissão de Segurança Social e Trabalho por um período de 20 dias. \nVamos votar o projeto de resolução n.º 1463/XII (4.ª) — Reconhecimento dos doentes portadores de fibromialgia (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Relativamente ao projeto de resolução n.º 1514/XII (4.ª) — Pelo efetivo cumprimento do reconhecimento da fibromialgia e dos direitos dos doentes fibromiálgicos (PCP), o PSD solicitou a votação em separado dos pontos 1, 3 e 8 e depois a votação dos restantes em conjunto. \nVamos, então, votar os pontos 1, 3 e 8.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetidos à votação, foram aprovados, com votos a favor do PSD, do PS, do CDS-PP, do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora votar, em conjunto, os pontos 2, 4 a 7 e 9 e 10 do projeto de resolução n.º 1514/XII (4.ª).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetidos à votação, foram rejeitados, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Relativamente ao projeto de resolução n.º 1547/XII (4.ª) — Recomenda ao Governo a implementação de medidas pelo reconhecimento e proteção das pessoas com fibromialgia (BE), o PSD solicita a votação em separado dos pontos 1, 6 e 7 e depois dos restantes pontos em conjunto. \nVamos, então, votar os pontos 1, 6 e 7.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetidos à votação, foram rejeitados, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora votar, em conjunto, os pontos 2 a 5 do projeto de resolução n.º 1547/XII (4.ª).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetidos à votação, foram aprovados por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação, na generalidade, do projeto de lei n.º 971/XII (4.ª) — Combate a precariedade, impedindo o recurso a medidas indevidamente consideradas como promotoras de emprego, como CEI, CEI+ e estágios-emprego, para responder a necessidades permanentes dos serviços públicos e empresas (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, segue-se a votação, na generalidade, do projeto de lei n.º 972/XII (4.ª) — Combate a precariedade laboral e reforça a proteção dos trabalhadores (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Catarina Mendonça", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Catarina Mendonça", 
   "text": "Sr.ª Presidente, é apenas para anunciar que o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto sobre os dois diplomas que acabámos de votar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada. \nSrs. Deputados, vamos agora votar, na generalidade, o projeto de lei n.º 1010/XII (4.ª) — Proíbe e regulariza o recurso a contratos emprego-inserção e contratos emprego-inserção+ (BE).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, relativamente ao projeto de resolução n.º 1548/XII (4.ª) — Recomenda medidas de combate à precariedade e reformula as regras dos estágios-emprego (BE), o PS solicitou que se procedesse à votação ponto por ponto. \nVamos, então, votar o ponto 1.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o ponto 2.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o ponto 3.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o ponto 4.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar, na generalidade, o projeto de lei n.º 895/XII (4.ª) — Trinta e cinco horas para maior criação de emprego e reposição dos direitos na função pública (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Catarina Mendonça", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Catarina Mendonça", 
   "text": "Sr.ª Presidente, é para informar que também iremos apresentar uma declaração de voto relativa ao diploma que acabámos de votar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada. \nPassamos à votação, na generalidade, do projeto de lei n.º 860/XII (4.ª) — Reduz para 35 horas o limite máximo do horário semanal de trabalho para todos os trabalhadores, procedendo à oitava alteração à Lei n.º 7/2009, de 12 de fevereiro, que aprova o Código do Trabalho, e à revogação da Lei n.º 68/2013, de 29 de agosto, que estabelece a duração do período normal de trabalho dos trabalhadores em funções públicas (PCP).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, agora, votar, ainda na generalidade, o projeto de lei n.º 1009/XII (4.ª) — Pela reposição das 35 horas de trabalho semanal na Administração Pública (Os Verdes).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Catarina Mendonça", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Catarina Mendonça", 
   "text": "Sr.ª Presidente, também sobre as duas últimas votações, apresentaremos uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada. \nSeguimos para a votação do projeto de resolução n.º 1550/XII (4.ª) — Garantir um novo paradigma de controlo da população de animais (Os Verdes), relativamente ao qual o PSD solicitou a votação em separado dos pontos 7 e 8, creio que em conjunto, e depois dos demais pontos.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr.ª Deputada Hortense Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Sr.ª Presidente, por parte do PS, os pontos 7 e 8 não podem ser votados em conjunto, também têm de ser votados separadamente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr.ª Deputada. \nSe todos estão de acordo, vamos votar o ponto 7 do projeto de resolução n.º 1550/XII (4.ª) — Garantir um novo paradigma de controlo da população de animais (Os Verdes).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, agora, votar o ponto 8 do mesmo projeto de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação, em conjunto, dos pontos 1 a 6 e 9 e 10 do mesmo projeto de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetidos à votação, foram aprovados por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Mota", 
   "text": "Sr.ª Presidente, permite-me o uso da palavra?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Mota", 
   "text": "Sr.ª Presidente, é para informar a Câmara que o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto em relação à votação do ponto 7 do diploma que acabámos de votar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nProsseguimos com a votação de um requerimento, apresentado pelo PCP, solicitando a baixa à Comissão do Ambiente, Ordenamento do Território e Poder Local, sem votação, por um período de 30 dias, do projeto de lei n.º 1008/XII (4.ª) — Regime jurídico da modernização de centros de recolha oficial de animais e dos serviços municipais de veterinária (PCP). \nEntretanto, o PCP lembrou-nos, e muito bem, que está também sobre a Mesa um requerimento, apresentado pelo Bloco de Esquerda, solicitando a baixa à Comissão de Agricultura e Mar, sem votação, por um período de 30 dias, do projeto de lei n.º 1012/XII (4.ª) — Proibição do abate compulsivo de animais nos centros de recolha (BE). \nSendo assim, Srs. Deputados…", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, se me permite…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Pedro Filipe Soares, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, estamos a votar a baixa a comissões diferentes de dois projetos cuja temática é a mesma, quando o que faz sentido é que baixem ambos à mesma comissão e subentendo que devem baixar à Comissão de Agricultura e Mar, mas deixo isso ao critério da Mesa. Em todo o caso, creio que deviam baixar os dois diplomas à mesma comissão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, observa bem. Aliás, foi por haver uma solicitação de baixa dos diplomas a comissões diferentes que a Mesa não propôs a votação conjunta. \nSrs. Deputados, se houver acordo, creio que podemos votar já os requerimentos e definir, depois, a comissão a que baixarão os respetivos projetos de lei.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dado que ninguém se opõe, vamos, então, votar, conjuntamente, os dois requerimentos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetidos à votação, foram aprovados por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, na sequência desta votação, os projetos de lei baixarão à comissão que depois definiremos. \nSeguimos para a votação do projeto de resolução n.º 1529/XII (4.ª) — Propõe o financiamento às escolas do ensino artístico especializado de música e de dança em condições que assegurem a sua estabilidade e um ensino de qualidade (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, aproveito para transmitir ao Plenário e ao público que os projetos de lei sobre os quais versavam os requerimentos que votámos anteriormente baixam, ambos, por consenso, à Comissão de Agricultura e Mar. \nVamos, agora, votar o projeto de resolução n.º 1541/XII (4.ª) — Recomenda ao Governo a salvaguarda do ensino artístico especializado, mediante a estabilidade do seu modelo de financiamento e das respetivas transferências para as instituições de ensino (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação do projeto de resolução n.º 1545/XII (4.ª) — Financiamento das escolas do ensino artístico pelo Orçamento do Estado, garantindo o direito ao ensino artístico de todos os alunos (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos agora votar, na generalidade, a proposta de lei n.º 343/XII (4.ª) — Procede à vigésima terceira alteração ao Código de Processo Penal e aprova o Estatuto da Vítima, transpondo a Diretiva 2012/29/UE, do Parlamento Europeu e do Conselho, de 25 de outubro de 2012, que estabelece normas relativas aos direitos, ao apoio e à proteção das vítimas da criminalidade e que substitui a Decisão-Quadro n.º 2001/220/JAI, do Conselho, de 15 de março de 2001.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do CDS-PP, do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, esta proposta de lei baixa à 1.ª Comissão. \nSegue-se a votação, também na generalidade, da proposta de lei n.º 329/XII (4.ª) — Aprova a Lei de Enquadramento Orçamental.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD e do CDS-PP, votos contra do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a proposta de lei baixa à 5.ª Comissão. \nSegue-se a votação, ainda na generalidade, da proposta de lei n.º 191/XII (3.ª) — Segunda alteração à Lei n.º 79/98, de 24 de novembro, que aprova o Enquadramento do Orçamento da Região Autónoma dos Açores (ALRAA).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, esta proposta de lei baixa, igualmente, à 5.ª Comissão. \nVamos, agora, votar, na generalidade, o projeto de lei n.º 1011/XII (4.ª) — Criar um orçamento que não imponha mais austeridade ao País (nona alteração à Lei n.º 91/2001, de 20 de agosto — Lei de Enquadramento Orçamental) (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, segue-se, no guião de votações, a votação, na generalidade, da proposta de lei n.º 332/XII (4.ª) — Procede à segunda alteração à Lei n.º 50/2006, de 29 de agosto, que aprova a lei-quadro das contraordenações ambientais, mas, como ainda não foi debatida, não será votada hoje. \nAssim, vamos proceder à votação global da proposta de resolução n.º 104/XII (4.ª) — Aprova o Protocolo relativo à adesão da Comunidade Europeia à Convenção Internacional de Cooperação para a Segurança da Navegação Aérea Eurocontrol, de 13 de dezembro de 1960, consolidada pelo Protocolo de 27 de junho de 1997.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do PS e do CDS-PP e abstenções do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação do projeto de resolução n.º 1152/XII (4.ª) — Recomenda ao Governo que reveja os valores do subsídio a atribuir nas ligações entre a Região Autónoma da Madeira e o continente (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos agora o texto de substituição, apresentado pela Comissão de Economia e Obras Públicas, relativo ao projeto de resolução n.º 1405/XII (4.ª) — Recomenda ao Governo o desenvolvimento de um programa de valorização do turismo para as levadas da ilha da Madeira (PS) (o autor retirou a sua iniciativa a favor do texto de substituição).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação do projeto de resolução n.º 1148/XII (4.ª) — Consagra o dia 17 de maio como Dia Nacional Contra a Homofobia e a Transfobia (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação do projeto de resolução n.º 1544/XII (4.ª) — Recomenda ao Governo a instituição do dia 17 de maio como o dia nacional contra a discriminação das pessoas lésbicas, _gays_, bissexuais, transexuais e intersexo (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, estamos em plena votação e, por isso, preferia que mantivessem a serenidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mónica Ferro", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mónica Ferro", 
   "text": "Sr.ª Presidente, é para anunciar que vou apresentar uma declaração de voto em relação a esta última votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada. \nTem a palavra a Sr.ª Deputada Teresa Anjinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Sr.ª Presidente, do mesmo modo, quero também anunciar que vou apresentar uma declaração de voto sobre esta última votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada. \nProsseguimos com a votação do projeto de resolução n.º 1500/XII (4.ª) — Recomenda ao Governo a discriminação positiva da sub-região do Vale do Sousa e Tâmega (PS).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paula Gonçalves", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paula Gonçalves", 
   "text": "Sr.ª Presidente, é para anunciar que apresentarei, em meu nome, uma declaração de voto relativamente ao diploma que acabámos de votar. \nSr.a Deputada Maria José Castelo Branco, tem a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria José Castelo Branco", 
   "text": "Sr.ª Presidente, é para anunciar que, a propósito do diploma que acabámos de votar, também apresentarei uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada. \nProsseguimos com a votação do projeto de resolução n.º 1536/XII (4.ª) — Recomenda ao Governo que dinamize um plano que promova a coesão territorial, considerando indicadores económicos e sociais na atribuição de apoios ao investimento, no âmbito do Portugal 2020 (PSD e CDS-PP).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP, do PCP e de Os Verdes e abstenções do PS e do BE.", 
   "type": "voto"
  }, 
  {
   "party": "PS", 
   "speaker": "Glória Araújo", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Glória Araújo", 
   "text": "Sr.ª Presidente, é para informar que, no final das votações, farei uma declaração de voto oral.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr.a Deputada Glória Araújo. \nSr. Deputado Jorge Machado, faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr.ª Presidente, é também para informar que, no final das votações, como é regimental, farei uma declaração de voto oral relativamente ao projeto de resolução que acabámos de votar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado. \nSr. Deputado Pedro Filipe Soares, faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, é também para informar que, no final das votações, farei uma declaração de voto oral sobre a última votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado. \nSr. Deputado Michael Seufert, faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr.ª Presidente, é para informar que, em nome do CDS, farei também uma declaração de voto oral sobre as duas últimas votações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado. \nSr. Deputado Mário Magalhães, faça favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Magalhães", 
   "text": "Sr.ª Presidente, é para o mesmo efeito, em nome do PSD.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado Mário Magalhães. \nNo final das votações, serão, então, proferidas as declarações de voto orais, como regimentalmente deve ser. \nSrs. Deputados, segue-se a votação do texto de substituição, apresentado pela Comissão de Educação, Ciência e Cultura, relativo aos projetos de resolução n.os 1453/XII (4.ª) — Institui o Dia Nacional da Gastronomia (PSD e CDS-PP) e 1520/XII (4.ª) — Instituição do Dia da Gastronomia Portuguesa (PS) (os autores retiraram as suas iniciativas a favor do texto de substituição).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Neste momento, registaram-se aplausos de público presente nas galerias.", 
   "type": "nota"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sr.ª Presidente, é para, em meu nome e em nome do Sr. Deputado Miguel Coelho, declarar previamente que exercemos funções autárquicas, as quais são reflexamente alteradas pelo exercício da votação que se segue e, como tal, para os devidos efeitos, queríamos declará-lo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Pedro Delgado Alves, fica registado e agradeço o rigor. \nPassamos à votação, na especialidade, do projeto de lei n.º 888/XII (4.ª) — Primeira alteração à Lei n.º 56/2012, de 8 de novembro, que estabelece a reorganização administrativa de Lisboa (PSD e PS), até porque, para esclarecimento do grande público, esta matéria obriga à votação, na especialidade, em Plenário, de alguns artigos do projeto de lei, conforme consta do guião suplementar de votações, nos termos do n.º 4 do artigo 168.º conjugado com a alínea _n_) do artigo 164.º da Constituição da República Portuguesa. \nHá um acordo prévio para que os diferentes artigos e propostas de alteração sejam votados em conjunto, na especialidade. \nAssim, vamos votar, conjuntamente, na especialidade, o artigo 1.º (Objeto) do projeto de lei, a proposta, apresentada pelo PSD e pelo PS, de alteração das alíneas _h_), _m_) e _o_) do n.º 1 do artigo 9.º (Freguesias no concelho de Lisboa) e do artigo 12.º (Competências próprias das juntas de freguesia) da Lei n.º 56/2012, de 8 de novembro, os n.os 1 e 2 do artigo 17.º (Recursos financeiros) da Lei n.º 56/2012, de 8 de novembro, constantes do artigo 2.º (Alteração à Lei n.º 56/2012, de 8 de novembro) do projeto de lei, e o corpo do artigo 2.º, com as alterações introduzidas, e os artigos 3.º (Disposição transitória) e 4.º (Entrada em vigor) do projeto de lei.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetidos à votação, foram aprovados, com votos a favor do PSD, do PS e do BE, votos contra do PCP e de Os Verdes e a abstenção do CDS-PP.", 
   "type": "voto"
  }, 
  {
   "text": "A proposta de alteração, apresentada pelo PSD e pelo PS, é a seguinte:", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 2.º \n*Alteração à Lei n.º 56/2012, de 8 de novembro*", 
   "type": "documento"
  }, 
  {
   "speaker": "São alterados os artigos 9.º, 12.*º* e 17.º da Lei n.º 56/2012, de 8 de novembro, que passam a ter a seguinte redação", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "«Artigo 9.º \n(*…*)", 
   "type": "documento"
  }, 
  {
   "speaker": "1 — O concelho de Lisboa passa a ter as seguintes freguesias", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "_a_) ...................................................................................................................................................................... \n_b_) ...................................................................................................................................................................... \n_c_) ...................................................................................................................................................................... \n_d_) ...................................................................................................................................................................... \n_e_) ...................................................................................................................................................................... \n_f_) ....................................................................................................................................................................... \n_g_) ...................................................................................................................................................................... \n_h_) Areeiro — os seus limites confrontam: a sul — Avenida do Duque d'Avila, Avenida de Rovisco Pais, Alameda de D. Afonso Henriques, Rua de Cristóvão Falcão, Rotunda das Olaias, Jardim de Tristão da Silva, Rua de Olivença, limite poente da Escola Secundária das Olaias, Avenida de Carlos Pinhão; a nascente — Parque da Bela Vista; a norte — Avenida de São João de Deus, Rua de João Villaret; a poente — Rua de Entrecampos, Campo Pequeno, Rua do Arco do Cego, Rua de Costa Goodolfim, Avenida do Visconde de Valmor, Rua de D. Filipa de Vilhena; \n_i_) ....................................................................................................................................................................... \n_j_) ....................................................................................................................................................................... \n_k_) ...................................................................................................................................................................... \n_l_) ....................................................................................................................................................................... \n_m_) Misericórdia — os seus limites confrontam: a sul — talvegue do rio Tejo; a nascente — Largo do Corpo Santo, Rua do Arsenal, Travessa do Ferragial, Calçada do Ferragial, Rua de Victor Cordon, Rua de António Maria Cardoso, Rua da Misericórdia, Calçada do Duque, Estação do Rossio; a norte — Rua das Taipas, Rua de D. Pedro V, Praça do Príncipe Real, Rua da Escola Politécnica, Rua de Cecílio de Sousa, Rua do Prof. \nBranco Rodrigues, Rua de Marcos Portugal, Rua da Imprensa Nacional; a poente — Rua de São Bento, Calçada da Estrela, Rua de Correia Garção, Avenida de D. Carlos I; _n_) ...................................................................................................................................................................... \n_o)_ Beato — os seus limites confrontam: a sul/nascente — talvegue do rio Tejo; a norte — Doca do Poço do Bispo, Avenida do Infante D. Henrique, Rua do Açúcar, Linha Férrea, Calçada do Duque de Lafões, Azinhaga do Planeta, Rua de Cima de Cheias, Estrada de Cheias, Avenida de Carlos Pinhão, limite poente da Escola Secundária das Olaias, Rua de Olivença, Jardim de Tristão da Silva, Rotunda das Olaias; a poente — Rotunda das Olaias, Avenida do Marechal Francisco da Costa Gomes, Rotunda 2 Vale de Cheias, Estrada de Cheias, Rua de Gualdim Pais, Largo do Marquês de Nisa, Rua do Bispo de Cochim; _p_) ...................................................................................................................................................................... \n_q_) ...................................................................................................................................................................... \n_r_) ...................................................................................................................................................................... \n_s_) ...................................................................................................................................................................... \n_t_) ....................................................................................................................................................................... \n_u_) ...................................................................................................................................................................... \n_v_) ...................................................................................................................................................................... \n_w_) ..................................................................................................................................................................... \n_x_) ......................................................................................................................................................................", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 12.º \n(*…*)", 
   "type": "documento"
  }, 
  {
   "text": "1 — [_corpo do atual artigo_]. \n2 — As juntas de freguesia do concelho de Lisboa têm ainda competência para a fiscalização, o processamento das contraordenações e a aplicação das coimas e das sanções acessórias relativas às competências próprias referidas no artigo anterior, nos termos dos respetivos regimes jurídicos setoriais.»", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos à votação final global do projeto de lei n.º 888/XII (4.ª) — Primeira alteração à Lei n.º 56/2012, de 8 de novembro, que estabelece a reorganização administrativa de Lisboa (PSD e PS), com as alterações entretanto aprovadas.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do BE, votos contra do PCP e de Os Verdes e a abstenção do CDS-PP.", 
   "type": "voto"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Coelho", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Coelho", 
   "text": "Sr.ª Presidente, é só para anunciar que apresentarei uma declaração de voto sobre a votação que acabámos de realizar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nPergunto se podemos votar, conjuntamente, na generalidade, na especialidade e em votação final global, o projeto de lei n.º 770/XII (4.ª) — Alteração da denominação da freguesia de Buarcos, no município da Figueira da Foz, para Buarcos e São Julião (PSD e CDS-PP).", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo objeções, vamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do BE e votos contra do PCP e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, entramos agora no domínio de uma outra votação na generalidade, na especialidade e final global. \nHavendo consenso e identificando eu a matéria em causa, penso que podemos proceder do mesmo modo e efetuar, conjuntamente, as três votações.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo objeções, vamos, então, votar o texto de substituição, apresentado pela Comissão do Ambiente, Ordenamento do Território e Poder Local, relativo aos projetos de lei n.os 776/XII (4.ª) — Alteração da denominação da União das Freguesias de Currelos, Papízios e Sobral, no município de Carregal do Sal, para Carregal do Sal (PSD e CDS-PP) e 791/XII (4.ª) — Alteração da designação da Freguesia da União das Freguesias de Currelos, Papízios e Sobral, no município de Carregal do Sal, para freguesia de Carregal do Sal (PS) (os autores retiraram as suas iniciativas a favor do texto de substituição).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do BE e votos contra do PCP e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, ainda no domínio da alteração de denominações de freguesias, se não houver objeções, vamos votar, na generalidade, na especialidade e em votação final global, o projeto de lei n.º 820/XII (4.ª) — Alteração da denominação da União das Freguesias de Torres Vedras (São Pedro, Santiago, Santa Maria do Castelo e São Miguel) e Matacães, no município de Torres Vedras, para Santa Maria, São Pedro e Matacães (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do BE e votos contra do PCP e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, seguindo a mesma metodologia, passamos à votação, na generalidade, na especialidade e final global, do projeto de lei n.º 969/XII (4.ª) — Alteração da designação da freguesia da União das Freguesias de Campo (São Martinho), São Salvador do Campo e Negrelos (São Mamede), no município de Santo Tirso, para freguesia de Vila Nova do Campo (PS).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS, do CDS-PP e do BE e votos contra do PCP e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "text": "Neste momento, registaram-se aplausos de público presente nas galerias.", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pedia que não se pronunciassem nas galerias. \nSrs. Deputados, segue-se a votação final global do texto final, apresentado pela Comissão para a Ética, a Cidadania e a Comunicação, relativo à proposta de lei n.º 289/XII (4.ª) — Estabelece as regras e os deveres de transparência a que fica sujeita a realização de campanhas de publicidade institucional do Estado, bem como as regras aplicáveis à distribuição da publicidade institucional do Estado em território nacional através dos órgãos de comunicação social locais e regionais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e abstenções do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação final global do texto final, apresentado pela Comissão de Educação, Ciência e Cultura, relativo ao projeto de lei n.º 889/XII (4.ª) — Procede à segunda alteração à Lei n.º 38/2012, de 28 de agosto, alterada pela Lei n.º 33/2014, de 16 de junho, que aprova a Lei Antidopagem no Desporto, adotando na ordem jurídica interna as regras estabelecidas no Código Mundial Antidopagem (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do PS e do BE e abstenções do PCP e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Catarina Mendonça", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Catarina Mendonça", 
   "text": "Sr.ª Presidente, é apenas para anunciar que o Grupo Parlamentar do PS apresentará uma declaração de voto sobre a votação que acabou se realizar-se.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada. \nSr. Deputado Pedro Filipe Soares, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, queria informar a Mesa que o Bloco de Esquerda apresentará uma declaração de voto sobre a última votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica também registado, Sr. Deputado. \nPassamos à votação, na generalidade, do projeto de lei n.º 426/XII (2.ª) — Cria um regime especial de declaração de morte presumida em caso de naufrágio de embarcações de pesca (PCP).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Votamos, em seguida, na generalidade, o projeto de lei n.º 778/XII (4.ª) — Promove o célere pagamento de indemnizações e prestações sociais em caso de desaparecimento de pessoas em acidentes (PS) (texto substituído em sede de Comissão).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação, na generalidade, do projeto de lei n.º 781/XII (4.ª) — Facilita a declaração de morte presumida em caso de naufrágio ou desaparecimento de embarcação (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Se não houver oposição, procedemos agora à votação conjunta, na generalidade, na especialidade (assunção pelo Plenário das votações indiciárias realizadas em sede de Comissão) e final global, do texto de substituição, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo aos projetos de lei n.os 426/XII (2.ª) — Cria um regime especial de declaração de morte presumida em caso de naufrágio de embarcações de pesca (PCP), 778/XII (4.ª) — Promove o célere pagamento de indemnizações e prestações sociais em caso de desaparecimento de pessoas em acidentes (PS) (texto substituído em sede de Comissão) e 781/XII (4.ª) — Facilita a declaração de morte presumida em caso de naufrágio ou desaparecimento de embarcação (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Ramos", 
   "text": "Sr.ª Presidente, é para anunciar que o Grupo Parlamentar do PCP apresentará uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado. \nSegue-se a votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo à proposta de lei n.º 327/XII (4.ª) — Define as regras do financiamento das associações humanitárias de bombeiros, no continente, enquanto entidades detentoras de corpos de bombeiros.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos agora à votação final global do texto final, apresentado pela Comissão de Orçamento, Finanças e Administração Pública, relativo ao projeto de lei n.º 866/XII (4.ª) — Altera a Lei Geral do Trabalho em Funções Públicas, consagrando uma nova modalidade de horário de trabalho — a meia jornada (PSD e CDS-PP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e votos contra do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminadas as votações regimentais, passamos às declarações de voto orais sobre os projetos de resolução n.os 1500/XII (4.ª) — Recomenda ao Governo a discriminação positiva da sub-região do Vale do Sousa e Tâmega (PS) e 1536/XII (4.ª) — Recomenda ao Governo que dinamize um plano que promova a coesão territorial, considerando indicadores económicos e sociais na atribuição de apoios ao investimento, no âmbito do Portugal 2020 (PSD e CDS-PP). \nPara uma declaração de voto, tem a palavra a Sr.ª Deputada Glória Araújo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Glória Araújo", 
   "text": "Sr.ª Presidente, a minha declaração de voto refere-se ao projeto de resolução n.º 1500/XII (4.ª), apresentado pelo Partido Socialista, que faz um apelo ao Governo no sentido de fazer uma discriminação positiva da sub-região do Vale do Sousa e Tâmega. \nSr.ª Presidente, Srs. Deputados: Chegados a este ponto, é lamentável, ver o PSD, mais uma vez — julgo que uma das últimas —, vir aqui fazer o mesmo exercício de sempre. \nEstamos próximos de uma campanha eleitoral e temo bem que o PSD fará o que sempre fez nas últimas quatro décadas no Vale do Sousa: mentir, enganar, prometer aquilo que nunca teve intenção de cumprir. É um exercício cíclico, de quatro em quatro anos, permita o calendário eleitoral esta ortodoxia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Glória Araújo", 
   "text": "Sr.as e Srs. Deputados, ainda hoje de manhã recordando a minha infância e juventude no Vale do Sousa, a imagem mais nítida de que me lembro é a de estar numa paragem de autocarro, à chuva, à espera da biblioteca itinerante da Fundação Calouste Gulbenkian, que trazia os livros àquela população que nunca teve direito a uma biblioteca.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro do Ó Ramos", 
   "text": "Isso é política de proximidade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Glória Araújo", 
   "text": "Na altura, era o Partido Social Democrata que regia — e é bem escolhido o termo, porque se comportaram sempre como regentes — os destinos daquelas gentes e daquela região. Claro está que se tratava de um Partido Social Democrata alicerçado numa burguesia rural falida e que hoje em dia não tem mais contentamento do que continuar a chamar caseiros aos inquilinos, porque já nem sequer às primeiras filas na missa tem direito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Glória Araújo", 
   "text": "O Partido Social Democrata sabe bem que o Vale do Sousa e Tâmega sempre foi, e continua a ser, a região mais pobre do norte de Portugal, mesmo mais pobre do que a região do Douro, uma região onde também as nossas gentes sofreram o cilício imposto por esta social-democracia que não respeita, sequer, os princípios mais basilares da dignidade. \nNo entanto, Srs. Deputados, o vosso comportamento já não é condicente com a realidade. Anuncio-vos, porque me parece que são os únicos que ainda não perceberam, que o PSD no Vale do Sousa, tal como o conhecíamos, acabou, Srs. Deputados! \nPortanto, estes documentos pífios que aqui trazem num exercício penoso tanto para o Partido Socialista, como para as populações que ainda representam levam-me a dizer o seguinte: verifiquem que no município de Paços de Ferreira, 40 anos depois, o Partido Socialista ganhou a Câmara e é o Partido Socialista que lidera os destinos do município.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Glória Araújo", 
   "text": "E sabem que mais?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, pedia-lhe o favor de concluir a declaração de voto. O facto de, no quadro dos tempos, não estar indicado o tempo acabou por desorientar a Mesa. Pedia aos serviços que ativassem a contagem do tempo.", 
   "type": "presidente"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Foi acordado que cada declaração de voto teria 2 minutos, não é assim?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Glória Araújo", 
   "text": "Sr.ª Presidente, não tenho conhecimento desse acordo. \nSerei breve, Sr.ª Presidente, mas, já que não houve interesse por parte dos grupos parlamentares em discutir esta questão em Plenário, agradecia que, pelo menos, lhe dessem a dignidade suficiente para ouvirem em condições aquilo que as outras pessoas aqui pretendem dizer acerca do assunto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, pedia-lhe que concluísse.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Glória Araújo", 
   "text": "Concluo, muito brevemente. \nEm Paredes, eu própria tenho uma opinião acerca de quem verdadeiramente ganhou o município e não sou a única.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, pedia-lhe que concluísse.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Glória Araújo", 
   "text": "Concluirei, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem mesmo de concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Glória Araújo", 
   "text": "Com a condescendência de quem acabou de saber qual era o tempo que tinha disponível, solicito mais 1 minuto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, em regra, o tempo atribuído é de 2 minutos.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Glória Araújo", 
   "text": "Quando estiverem criadas as condições, termino, Sr.ª Presidente. \nMesmo em Penafiel, não é novidade para ninguém que não é o PSD que lidera a Câmara Municipal e, portanto, Srs. Deputados, concluindo, venho anunciar-vos o seguinte: o chumbo desta proposta é o chumbo que o PSD carrega no Vale do Sousa e que fará com que tenham de surgir outras pessoas para algum dia, na vida, poderem ter a dignidade suficiente para representarem as pessoas daquela região.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem agora a palavra, para uma declaração de voto, o Sr. Deputado Jorge Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr.ª Presidente, Srs. Deputados: A sub-região do Vale do Sousa e Baixo Tâmega é, efetivamente, uma das regiões mais pobres da Europa e exige uma intervenção profunda e específica para ultrapassar os graves problemas que existem, tais como desemprego, pobreza, grave exploração de quem trabalha, emigração. Estes são alguns dos graves problemas que existem na região e resultam de 38 anos de política de direita levada a cabo por PS, PSD e CDS-PP. \nVotámos a favor destas iniciativas legislativas, mas temos sérias dúvidas de que elas tenham algum efeito prático, porque os fundos comunitários não estão direcionados para o desenvolvimento do País, mas, sim, para promover a concentração de riqueza e beneficiar cada vez mais os grandes grupos económicos. \nMais: queremos dizer que, por diversas vezes, o Grupo Parlamentar do PCP apresentou propostas concretas, em sede de Orçamento do Estado, para que esta sub-região visse garantido o investimento necessário para superar as dificuldades, propostas que foram sucessivamente rejeitadas por sucessivos governos e maiorias do PS, PSD e CDS. \nPor fim, queria dizer que o PCP, nesta Legislatura, apresentou um plano de emergência social para o distrito do Porto que propunha medidas concretas de investimento, de apoios sociais, de requalificação profissional e de diversificação da indústria, que é um dos gravíssimos problemas da região e que precisava de ser melhorado.\nEstas propostas do plano de emergência social, que continham, efetivamente, uma mensagem e um conjunto de medidas concretas de apoio a esta região, foram, infelizmente, rejeitadas pelo PSD e pelo CDS-PP. \nEm nota final, para cumprir o tempo regimental que temos, queremos dizer que o PCP vai continuar a lutar pela região, vai continuar a lutar para que a região e o distrito do Porto, nomeadamente esta sub-região do Vale do Sousa e Vale do Tâmega, não esteja condenado à pobreza, à emigração, ao desemprego. Mas nunca deixaremos cair no esquecimento quem são os verdadeiros responsáveis por esta situação, e esses responsáveis estão aqui sentados, são o PS, o PSD e o CDS, pelas suas sucessivas opções políticas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma declaração de voto oral, tem a palavra o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: A região do Vale do Sousa e Tâmega é uma região de gentes que trabalham mas que têm sofrido na pele as políticas de austeridade deste Governo. E, sentindo isso, creio que é incompreensível para aquelas populações dos 11 concelhos desta sub-região que ela tenha sido passada para trás na distribuição dos fundos comunitários até 2020. \nÉ incompreensível porque se sabe que esta sub-região tem índices de pobreza mais elevados do que toda a região Norte, onde os salários são mais baixos, apesar do tecido industrial da região, onde existe necessidade de investir na formação dos cidadãos e das cidadãs, mas, mesmo assim, estas urgências demonstradas inequivocamente nas estatísticas oficiais não mereceram a atenção devida do Governo e da maioria PSD/CDS. \nPor isso, esta intervenção, neste momento, é a declaração de voto de quem está indignado com esta situação e de quem sabe que esta região merece mais e melhor atenção por parte dos governantes, porque muito tem dado ao País. \nSabemos que este Governo está a chegar ao fim do mandato, que esta maioria está a chegar ao limite da sua dominação nesta Assembleia da República, mas sabemos também que, depois das eleições, poderemos escolher de forma diferente e, ao escolher de forma diferente, redirecionar, com maior justiça e com maior atenção, os fundos comunitários para esta sub-região. \nO Vale do Sousa e Tâmega não está condenado ao esquecimento a que esta maioria, e até anteriores governos, o votaram. Por isso, nas eleições, esperemos que uma nova página se abra, porque os fundos comunitários, ainda em tempo, poderão ser redirecionados, como aquela sub-região merece, para proteger as pessoas que não têm culpa das políticas de austeridade de que este Governo, no fundo, tem sido o agente de promoção e para garantir que o futuro seja mais risonho do que o presente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a declaração de voto oral do Sr. Deputado Michael Seufert. \nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, em relação aos dois projetos de resolução que votámos, em primeiro lugar, gostaríamos de acentuar o papel fundamental que a coesão territorial tem e deve ter na governação de um país e referir, em relação à região do Tâmega e Sousa, que estamos perante um exemplo claro de uma região desfavorecida, com um índice de poder de compra muito abaixo da média nacional, com municípios que estão abaixo de 50% da média nacional nesse mesmo índice e que, no entanto, apesar disso, é uma região que às vezes é esquecida. Ela não é propriamente uma região do litoral, não é propriamente do interior profundo, fica numa zona intermédia e esse esquecimento é algo que nos preocupa e que nos preocupou nesta governação, Sr.ª Presidente. \nRecordo apenas que, ainda no final do passado mês de abril, se conseguiram colocar 14 médicos no ACES (Agrupamentos de Centros de Saúde) do Baixo Tâmega, algo por que os Deputados do CDS muitas vezes lutaram, tendo retirado mais de 26 500 utentes da situação de estarem sem médico de família.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Portanto, é uma região da qual nós não nos esquecemos e todas as semanas chegam novos protocolos que a segurança social assina com as IPSS locais para promover exatamente a solidariedade social, algo que é sempre muito criticado pelo Bloco de Esquerda e pelo Partido Socialista, e não só nesta região. \nMas, Sr.ª Presidente, há uma coisa que, para nós, é absolutamente extraordinária que é ver o papel do Partido Socialista, de autêntico _mea culpa,_ quanto a esta situação. Quando olhamos para o Relatório de Execução do Quadro Comunitário de Apoio de 2007 a 2013, desenhado, alinhavado e estruturado por responsáveis governamentais ou, ao nível da CCDR (Comissão de Coordenação e Desenvolvimento Regional), colocados pelo Partido Socialista, o que vemos é que esta região, que merecia tudo da parte dos fundos estruturais, tem um valor _per capita_ muito abaixo da média nacional na execução desses fundos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "VV. Ex.as estão no Governo há quatro anos e o que é que fizeram? Zero!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Por isso, o que a maioria aqui pediu não é uma exceção para a região do Tâmega e Sousa, mas que ela seja tratada como qualquer outra região e, olhando para os indicadores de desenvolvimento, tenha aquilo a que tem direito. \nRecordo que foi este Governo que acabou com o efeito de _spill over_ nos fundos europeus, que era um efeito que permitia colocar em regiões que não mereciam fundos europeus que estavam a fazer falta noutras regiões, exatamente por o Partido Socialista tratar certas regiões como excecionais, regiões que não precisavam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Portanto, o nosso contributo neste projeto de resolução é para que isso deixe de ser assim e que regiões como a do Vale do Tâmega e Sousa, e outras também, sejam tratadas com a dignidade que merecem, sem exceção, porque se forem tratadas da forma que merecem, sem que se peça qualquer regime de exceção, elas serão mais bem tratadas do que foram a partir de 2007, com os fundos para esta região que o Partido Socialista não quis executar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dou agora a palavra, também para uma declaração de voto oral, ao Sr. Deputado Mário Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Magalhães", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, acabámos de votar e aprovar uma recomendação ao Governo para que dinamize um plano que promova a coesão territorial, considerando os indicadores económicos e sociais na atribuição de apoios ao investimento no âmbito do Portugal 2020. \nNestes projetos de resolução tem um especial enfoque a sub-região do Tâmega e Sousa, uma sub-região que tem uma particularidade que gostaria aqui de realçar. Mas a aprovação destes projetos de resolução permite, desde logo, focar dois aspetos: primeiro, uma oportunidade e, segundo, uma questão de justiça. \nOportunidade pelo momento em que é apresentado. É no início de um quadro comunitário e, como já foi aqui dito, é preciso fazer um balanço do que aconteceu até agora no quadro comunitário anterior, nomeadamente nesta região, sendo também uma oportunidade de Portugal ter mais coesão territorial. \nEsta é a região mais jovem de Portugal, não é um território de baixa densidade, pelo contrário, é uma região de alta densidade e, por isso, está fora de muitos apoios que tiveram no passado e que terão para o futuro estas regiões, de uma forma séria e justa, é certo, mas que esta não tem. \nVejamos o seguinte: esta região tem a particularidade de ter apenas 80% do PIB _per capita_ da média das regiões dos territórios de baixa densidade. Estes indicadores económicos são importantíssimos e hoje acabou de ser aqui aprovada uma proposta para que sejam tidas em conta estas condições.\nEsta região é uma região de gente trabalhadora, de gente que é exportadora, de gente que não vive da subsidiodependência, pelo contrário, é uma região que exporta solidariedade para o resto do País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Magalhães", 
   "text": "O número de trabalhadores _per capita_ desta região é superior à média nacional e temos o menor índice de idosos do País. Como é possível, com todos estes indicadores, que a região tenha também os outros indicadores, em termos de PIB _per capita_? É preciso ter isto em consideração. \nTemos também outra questão, que tem a ver com a juventude e com a educação. No passado, havia problemas a este nível que neste momento não existem e temos jovens muito bem formados mas que têm dificuldade em ter oportunidades nesta região. \nO que queremos para esta região é apenas justiça, ou seja, que os fundos comunitários que vêm para Portugal para corrigir as assimetrias, para fazer coesão territorial, cheguem a esta região, porque no passado, dizem os relatórios, apenas metade dos fundos comunitários chegaram a esta região e isso é responsabilidade de quem geriu o último quadro comunitário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos dos Deputados do PCP Carla Cruz e Jorge Machado.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Magalhães", 
   "text": "Vou terminar, Sr.ª Presidente. \nQuero dizer que esta votação de hoje é uma vitória da região, este é um trabalho de todos na região, deve-se também às câmaras municipais e à própria NUTS (Nomenclatura das Unidades Territoriais para Fins Estatísticos), que tem obrigação de ter esta oportunidade de apresentar os projetos necessários para inverter esta situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Há um pedido de interpelação à Mesa do Sr. Deputado João Oliveira. É para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr.ª Presidente, é apenas para registar que a Assembleia da República voltou à boa prática de permitir declarações de voto orais em projetos de resolução, depois de o PCP ter sido impedido de o fazer, a propósito da ria Formosa, pelo PSD e pelo CDS, que queriam calar a contestação. \nPercebemos que, para a maioria, quando lhe dá jeito, afinal, o Regimento da Assembleia da República já é interpretado ao contrário.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos prosseguir com os nossos trabalhos. \nSrs. Deputados, como sabem, há um debate que foi suspenso esta manhã, porque entrámos no período regimental das votações, que vamos retomar. Já temos connosco o Sr. Secretário de Estado do Ordenamento do Território e da Conservação da Natureza, para apresentar a proposta de lei n.º 332/XII (4.ª) — Procede à segunda alteração à Lei n.º 50/2006, de 29 de agosto, que aprova a lei-quadro das contraordenações ambientais. \nTem a palavra, com os meus cumprimentos, o Sr. Secretário de Estado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Secretário de Estado do Ordenamento do Território e da Conservação da Natureza", 
   "speaker": "Miguel de Castro Neto", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Concluída a reforma do ordenamento do território, impunha-se também garantir uma eficiente regulamentação e uniformização dos regimes em matéria de contraordenações. \nA presente proposta de lei vem criar, assim, uma disciplina única para as contraordenações nas áreas do ambiente, mas também do ordenamento do território, estabelecendo o regime aplicável às contraordenações por violação dos planos territoriais, bem como para as contraordenações por violação dos regulamentos de gestão dos programas especiais. \nO regime jurídico das contraordenações ambientais apresentava também constrangimentos reconhecidos e soluções que conduziam a um crónico insucesso dos processos de contraordenações nos tribunais e, nesse sentido, ampliou-se a latitude da decisão sancionatória, permitindo maior ponderação da gravidade dos ilícitos em sede de decisão condenatória, e isto em harmonia, aliás, com a alteração adotada no Código Penal para os crimes de dano contra a natureza. \nTambém nas infrações leves foi privilegiada a reposição da legalidade e a adoção de comportamentos devidos, através da figura da mera advertência.", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Fazenda, do Bloco de Esquerda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O Bloco de Esquerda teria preferido, aquando da elaboração e aprovação da Lei de Bases do Ambiente e da Lei de Bases dos Solos e Ordenamento do Território e Urbanismo, que essas leis tivessem um regime sancionatório claro, definido e estruturado, do ponto de vista quer daquilo que é crime quer daquilo que será objeto de contraordenação. \nAssim não o entendeu o Governo, adotou uma filosofia diferente e, agora, apresenta-nos aqui uma alteração à lei-quadro das contraordenações ambientais, em que, ao mesmo tempo, entrelaça um conjunto de contraordenações com aquelas que resultam da violação de instrumentos de gestão territorial, e, ainda por cima, uma parte desses instrumentos de gestão territorial estão ainda num período de transição para o plano único municipal. \nNestas circunstâncias, e não tendo de todo um regime sancionatório global na lei de bases do ambiente nem na lei de bases dos solos e ordenamento do território e urbanismo, creio que seria avisado manter alguma prudência do ponto de vista das chamadas «contraordenações leves», exatamente porque é o momento em que no mesmo ordenamento jurídico se juntam contraordenações diferentes e em que a filosofia veio mitigar as sanções pelas contraordenações leves. São elas as advertências — figura inovatória —, a suspensão de sanções, a atenuação de pena, etc. \nOu seja, nesta fase, a mensagem «podem prevaricar mas, se repuserem aquilo que estava, não faz mal nenhum, não se passa nada» parece errada. Ora, esta é uma mensagem errada e, sobretudo nesta fase, ela é também temporalmente errada. Portanto, parece-nos que não deveria ser adotada. \nReconhecemos que há sanções que são agravadas para as contraordenações mais graves, mas a mensagem em relação às contraordenações leves é errada, até porque o prazo de prescrição é relativamente curto e nós sabemos como trabalha a máquina administrativa do País. Portanto, provavelmente, o que acontecerá é que se esgotam os prazos de prescrição e não foram sequer objeto de contraordenação, mesmo em relação a violação de instrumentos de gestão territorial, violações de PDM e de programas especiais. \nVeremos! \nTemos uma posição muito crítica em relação a isto. Creio que deveria haver abertura da parte do Governo e da maioria para isto ser discutido em comissão, em sede de especialidade, tentando encontrar um regime sancionatório, no campo das contraordenações ambientais, que seja mais equilibrado e não permita que aquilo que não entra pela porta entre por várias janelas. \nCreio que essa precaução era obrigação dos poderes públicos e, neste momento, o Governo e o Ministério do Ambiente não estão a garanti-lo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Idália Salvador Serrão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Idália Salvador Serrão", 
   "text": "Sr.ª Presidente, Sr.ª e Sr. Secretários de Estado, Sr.as e Srs. Deputados: Sr. Secretário de Estado, infelizmente, 3 minutos é muito pouco tempo para discutirmos com profundidade esta proposta de lei que temos hoje em mãos, ainda que esta se sistematize apenas em oito artigos. É que, ao alcance de muitas das suas disposições _per si_, soma-se o efeito que delas resulta e a sua conjugação com outros diplomas recentemente aprovados pelo Governo, o que, em nosso entender, fundamentaria uma análise muito mais aprofundada. E refiro-me a diplomas como o Decreto-Lei n.º 165/2014, que veio branquear a regularização de estabelecimentos e explorações em desconformidade com normas ambientais e com os instrumentos de gestão territorial, ou a Portaria n.º 68/2015, de 9 de março, que se lhe seguiu. \nOra, a leitura cruzada desta proposta de lei com aqueles diplomas permite concluir, sem margem para dúvidas, pela existência de uma estratégia muito clara de desresponsabilização do Estado que este Governo tem prosseguido, particularmente em matéria ambiental — e sempre em benefício do infrator — e cuidando primeiro de suspender os procedimentos contraordenacionais diretamente relacionados com a falta de título de exploração ou com a violação das normas relativas à conformidade com as regras de ambiente ou de ordenamento do território que se encontravam em curso, em mais de 3000 explorações e atividades — pasme-se, em mais de 3000 explorações e atividades! \nE trata agora o Governo, a um mês do fim da Legislatura, de rever um documento estruturante das políticas públicas de ambiente com um só intuito: o de branquear ainda mais as irregularidades cometidas por um vasto conjunto de unidades produtivas em todo o País, extravasando em muito a razoabilidade admissível em face da realidade nacional. \nVejamos como o faz: a argumentação é de uma fragilidade muito grande, aludindo o Governo a dificuldades práticas detetadas na aplicação do regime existente e à necessidade de aperfeiçoar soluções que permitam ganhos de eficiência na administração, sem cuidar de os fundamentar, visto que nem sequer se faz acompanhar de qualquer estudo ou documento de suporte. \nPartindo do princípio de que a tutela jurídica do ambiente se deve processar no plano da mera ordenação social, o que suscita enormes dúvidas atentos os interesses em presença, ousa ainda o Governo, em fim de mandato, propor a criação da figura da advertência para o caso das contraordenações leves, referindo ser diminuto o número de contraordenações leves, realidade sobre a qual não nos é possível pronunciar visto que não nos são facultados os elementos. \nAspeto no mínimo de espanto é o de ver esta figura prever que o processo não chegue sequer a ter instrução, sendo entendida como um mecanismo de caráter pedagógico. E o curioso é que esta invenção colhe fundamento na redução de custos para a administração e nos claros benefícios para a atividade processual. \nEm consequência, prevê a proposta a suspensão da sanção e da sanção acessória e a possibilidade de atenuar especialmente a coima, na linha com outras iniciativas arrojadas da autoria do Governo, como as que anteriormente referi. \nSr. Secretário de Estado, se o senhor vivesse à beira de uma pecuária, certamente que não estaria a tomar esta decisão e não estaria a cometer este erro. \nDimensão que merece especial preocupação prende-se com a margem discricionária que é conferida às entidades administrativas, assim como uma maior latitude de decisão, conduzindo a intervenções \ndiferenciadas em função do mesmo tipo de ação. E isto sem referir fenómenos menos lícitos. \nPor último, uma \nreferência à oportunidade que o Governo perdeu de corrigir a manifesta inconstitucionalidade do artigo 75.º da lei-quadro — _reformatio in pejus_ —, segundo o qual não é aplicável aos processos de contraordenação instaurados e decididos nos termos desta lei a proibição de _reformatio in pejus_, devendo esta informação constar de todas as decisões finais que admitam impugnação ou recurso, e cuja revogação não deixará de ser apresentada pelo Partido Socialista.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Idália Salvador Serrão", 
   "text": "Vou terminar, Sr.ª Presidente. \nEm suma, esta é uma proposta de lei que nos suscita as maiores reservas não só sobre os seus verdadeiros propósitos mas sobretudo sobre as suas consequências para o ambiente, não parecendo que o interesse público seja beneficiado com as alterações propostas nem o bem-estar dos cidadãos que são fustigados pelos incumprimentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Esta proposta de lei de alteração do regime contraordenacional em matéria das contraordenações ambientais tem um historial, historial esse que até faz estranhar, de certa forma, esta intervenção que acabámos de ouvir do Partido Socialista. \nÉ que o Partido Socialista, de facto, cria inicialmente o regime, conta com o apoio de várias bancadas — e, se não estou em erro, até foi aprovado por unanimidade — e, depois, o próprio Partido Socialista, alguns meses mais tarde, acaba com todas as multas grandes e cria um regime mais ou menos de coimas, principalmente para as grandes empresas que prevaricam contra o ambiente…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Idália Salvador Serrão", 
   "text": "Não tem a ver!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "… e, nessa altura, já não contou com o apoio do PCP. \nEsta proposta, agora, não é uma coisa nem outra. Tem algumas justas preocupações com o valor das coimas, que, aliás, o PCP sempre indicou como necessitando de ajustamentos, nomeadamente baixar alguns dos limites inferiores para pequenas contraordenações ou para contraordenações pouco graves, até tendo em conta o tecido empresarial português, o tecido agrícola, tendo em conta o conjunto vasto de empresas e a diversidade, porque uma coisa é uma grande empresa que comete uma contraordenação grave contra o ambiente, que deteriora valores ambientais, e outra coisa é, por uma prática menos correta, um pequeno agricultor que pode acabar lesando o ambiente, pelo que a medida da sanção também deve ter em conta essa diversidade do nosso tecido produtivo e também a relação que estas diversas atividades têm com a natureza e com os bens ambientais. \nPortanto, sobre os limites inferiores e limites máximos, da parte do PCP, não há oposição, até porque uma boa parte dos limites máximos que agora o Governo propõe até é aumentada. \nMas há outras dimensões da proposta de lei que merecem, pelo menos, uma reflexão mais aprofundada, na especialidade, nomeadamente algumas das que já foram referidas. \nSe não negamos, pelo menos à partida, a possibilidade de poder existir uma figura de advertência, temos de descrever de forma muito precisa e ponderar quais são as situações concretas em que há advertência e como é tomada a decisão para que a advertência possa substituir uma coima. Não se pode, pura e simplesmente, deixar na discricionariedade da autoridade administrativa a aplicação de uma advertência ou de uma coima. Tal como surge um conceito, que é no mínimo vago, que é o da necessidade da coima. \nPortanto, a autoridade administrativa tem na sua mão a capacidade de decidir se aplica ou não uma coima, em função deste esplêndido critério, a necessidade da coima, que não vem explicado na lei. E, portanto, fica nas mãos da autoridade administrativa decidir se há ou não necessidade da coima, independentemente de ter sido ou não incumprida a lei, porque não está explicado o que é a necessidade da coima. Esse conceito talvez merecesse também mais aprofundamento ou até mesmo desaparecer. \nHá outras questões, nomeadamente o potencial conflito de capacidade entre presidentes de câmara e presidentes de CCDR (Comissões de Coordenação e Desenvolvimento Regional) em algumas das decisões, isto é, pode haver alguma sobreposição — esta é, aliás, uma das críticas que podemos dirigir. \nTermino, Sr.ª Presidente, pois o meu tempo está a esgotar-se, apenas com esta nota: o PCP, neste debate, volta a trazer um alerta. É que nós podemos ter os melhores regimes contraordenacionais, podemos ter uma boa \nlegislação ambiental (e não digo que \ntenhamos um perfeito nem o melhor dos regimes \ncontraordenacionais, mas poderíamos ter), mas, sem fiscalização, sem meios e sem uma política de presença no território, não vamos conseguir agir na parte fundamental: por um lado, a fiscalização da deterioração ambiental, das atividades que deterioram o ambiente e, por outro, a questão fundamental que é a da prevenção, que é não chegar a permitir que se realizem as contraordenações ou os crimes ambientais. E, nessa matéria, ainda temos muito a caminhar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ângela Guerra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ângela Guerra", 
   "text": "Sr.ª Presidente, Sr.ª e Sr. Secretários de Estado, Sr.as e Srs. Deputados: \nDebatemos, hoje, uma proposta que pretende alterar a lei-quadro das contraordenações ambientais. Deste modo, gostava de referir, em primeiro lugar, que uma das mais-valias desta tutela é precisamente a possibilidade de prevenir danos futuros e, através da dissuasão dos operadores, de violar normas de conduta do _jus_ ambiental. \nCom efeito, uma contraordenação não pressupõe um dano efetivo, quer porque a conduta típica se situa à margem desta factualidade quer porque o ilícito administrativo se basta em muitas das situações com a mera violação de deveres de prevenção do risco. \nO regime contraordenacional resulta, pois, da necessidade de se dispor de um ordenamento sancionatório alternativo, diferente do do Direito Criminal, que, se não existisse, deixaria o legislador e o executor impedidos de lançar mão de uma gama diferenciada de sanções mais ajustada à natureza da gravidade dos ilícitos a reprimir ou a prevenir. É disto que tratamos. \nSr.ª Presidente, Sr.as e Srs. Deputados: Resulta da iniciativa em debate que visa contemplar no mesmo diploma as contraordenações ambientais e as contraordenações por violação dos planos municipais, intermunicipais e medidas preventivas, favorecendo-se uma disciplina única nestas matérias. E propõem-se medidas como? A alteração no regime de responsabilização das pessoas coletivas através da figura da reversão; a criação de novos institutos no âmbito das contraordenações leves, como a advertência; a revogação da forma de processo sumaríssimo; a previsão da possibilidade de suspensão da coima, em situações em que seja relevante garantir a reposição da situação anterior, a proteção da saúde, segurança de pessoas e bens ou do ambiente; a flexibilização da medida da sanção em função da ilicitude; o alargamento do prazo de pagamento em prestações de 24 para 48 meses; a alteração da distribuição do produto das coimas; e, por fim, a criação de um regime especial para aplicação do instituto da atenuação especial, modificando a moldura das coimas. A este propósito, refira-se que se aumentam as coimas em 14 casos, mantêm-se em 4 e reduzem-se em 6. \nO principal objetivo desta proposta é, pois, tornar os processos mais eficientes mas também aumentar o seu sucesso em tribunal. Refira-se que, dos 465 processos resolvidos em tribunal desde o início de 2014, 49% foram absolvidos, arquivados, declarados nulos ou prescreveram; apenas 18% confirmaram as coimas aplicadas; em 22%, as coimas foram reduzidas; e, em 13%, foram convertidas em admoestação. \nCom estes números, não estamos a apelar aos comportamentos devidos, com estes números, não há eficácia no sistema sancionatório instituído, e é isto que este diploma também pretende alterar. \nNo que respeita ao branqueamento de que nos falou a Sr.ª Deputada Idália Serrão, não estamos, Sr.ª Deputada, a desonerar, nem a branquear nada. Entre 2008 e 2013, apenas 5,5% das contraordenações eram leves, 37% eram muito graves, 32% eram graves e 26% não classificadas. \nCom esta proposta, Sr.ª Deputada, os limites máximos sobem todos, com particular expressão nas contraordenações muito graves, que são essas que a preocupam, penso eu. \nOs limites mínimos, regra geral, mantém-se ou descem. Esta descida é mais expressiva para as pessoas singulares e quando desce nas pessoas coletivas é só apenas em situações de negligência. \nSr.ª Deputada, estamos no final da Legislatura, mas devo dizer-lhe que a vossa proposta de 2009, aquela que surgiu logo a seguir à unanimidade de 2006, também foi debatida em 22 de maio e publicada em agosto, portanto nem sequer percebo a crítica.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Morais Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Morais Soares", 
   "text": "Sr.ª Presidente, Srs. Secretários de Estado, Srs. Deputados: A presente proposta de lei, agora em discussão, integra um dos momentos particularmente importantes da caminhada que este Governo e esta maioria têm levado a cabo no País com a importante reforma política do ordenamento do território e do ambiente. Uma saudação ao Sr. Secretário de Estado do Ordenamento do Território e da Conservação da Natureza por mais esta iniciativa necessária e subsequente a toda a reforma em curso do ordenamento do território. \nDa reforma do arrendamento urbano ao regime de obras em prédios arrendados, do novo regime de reabilitação urbana à Lei de Bases Gerais da Política Pública de Solos, do Ordenamento do Território e do Urbanismo, ao regime excecional da reabilitação urbana, da centralidade dos PDM e à necessidade de cooperação entre os municípios são estes alguns exemplos em matéria de ordenamento do território, sem me referir expressamente às medidas ambientais e agora à integração no mesmo regime e com a eficiência que aqui decorre das contraordenações por violação dos planos territoriais e dos regulamentos de gestão de programas especiais no quadro amplo das contraordenações ambientais que aqui é apresentado. \nSrs. Deputados, a origem da maior parte dos problemas ambientais com que Portugal se confronta situa-se, atualmente, ao nível do ordenamento do território e do planeamento espacial das atividades, designadamente económicas, que têm uma relação direta com o ambiente. \nAs medidas levadas a cabo são hoje parte integrante desta reforma mais ampla, que traduz uma nova valorização das dinâmicas do \nterritório e um modelo diferente de desenvolvimento económico e ambientalmente sustentável. \nCom esta nova lei-quadro visa aperfeiçoar-se um sistema, um regime que, embora alterado em 2009 pelo Partido Socialista, se mostrou desadequado. Com esta alteração visa-se responder à insuficiente separação entre níveis mínimos e máximos da moldura das coimas, permitindo uma maior adequação e uma maior ponderação da gravidade dos ilícitos e dos comportamentos dos agentes. \nPor isso, Srs. Deputados, há um reforço da sanção nos casos em que haja manifesta intencionalidade, dolo e gravidade da infração e uma manutenção dos níveis mínimos. \nAtente-se também à diferente situação económica do agente, ao benefício retirado ao dano causado, permitindo uma melhor e mais justa decisão sancionatória. Por isso, Srs. Deputados, aposta-se, também na prevenção, no aumento dos limites máximos e promove-se a garantia do efeito dissuasor. Aposta-se também na responsabilização e não se beneficiam os infratores, não se promove uma concorrência desleal e prejudicial entre quem investe e aposta economicamente e não polui e quem polui, constrói ou atua em prejuízo da saúde, da segurança, do ambiente e do património das gerações presentes e das gerações futuras. \nNeste novo quadro, Srs. Deputados, as autarquias desempenham, necessariamente, um papel crucial no combate à degradação ambiental do território nacional já que detêm competências em áreas desta problemática e são, em muitos casos, o local onde se verifica e prolonga o dano ambiental e territorial. Devem, por isso, ser também o destino das coimas que visa a reparação do dano. \nSrs. Deputados, a tutela jurídica do ambiente e do ordenamento do território deve ser uma prioridade, e este Governo tem dado cumprimento a essa prioridade como uma reforma ampla que visa inverter a lógica do passado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr. Secretário de Estado do Ordenamento do Território e da Conservação da Natureza, acho que na sua intervenção inicial explicou muito pouco sobre o diploma que hoje aqui está em discussão e, portanto, agora, talvez seja altura de colocar algumas questões concretas para que possamos ficar com mais alguma compreensão sobre os motivos que levam o Governo a fazer determinadas propostas.\nFalamos do regime das contraordenações ambientais, incluindo o ordenamento do território. E queria dizer que, como princípio geral, a forma como o Governo repõe o ajustamento das molduras ou dos valores das coimas não me choca absolutamente nada. \nOcorre que há, depois, um conjunto de mecanismos que são encontrados que podem desvirtuar o regime que se está, à partida, a propor. \nSr. Secretário de Estado, olhamos, por exemplo, para o artigo 20.º-A e encontramos a epígrafe «Suspensão da sanção», mas corresponde à suspensão de aplicação da coima, que, por exemplo, pode ser feita por mera publicidade da condenação. Isto não é relativamente pouco, Sr. Secretário de Estado? Isto não é abrir uma porta com alguma facilidade? \nOlhamos também, por exemplo, para o artigo 23.º-A e encontramos qualquer coisa como «atenuação especial da coima», que pode ser ponderada por via de uma coisa que se chama necessidade da coima. Isto é uma coisa que não gera grande compreensão. Pode o Sr. Secretário de Estado explicar o que é que isto se refere? Ou, talvez para uma melhor compreensão, pode o Sr. Secretário de Estado dar exemplos concretos de casos concretos que poderiam caber nesta descrição? \nAinda, por exemplo, no artigo 47.º-A, em relação à advertência de que toda a gente já aqui falou, pode o Sr. Secretário de Estado — sendo uma caraterística nova, digamos assim, que o Governo implementa neste diploma — indicar-nos um caso concreto para que possamos perceber na prática as consequências desta figura da advertência? Pode explicar-nos, na prática, um caso concreto de uma violação ambiental onde esta situação pudesse ser aplicada? \nSr. Secretário de Estado, até em função daquilo que a Sr.ª Deputada Ângela Guerra focou relativamente à experiência em tribunais nesta matéria, queria dizer também que o regime de prescrição nos parece relativamente curto e que nos parece também uma porta aberta para que muita coisa se esqueça e muita coisa acabe por surtir algum efeito de práticas prevaricadoras relativamente ao ambiente. \nE, por falar nisso Sr. Secretário de Estado, a nossa preocupação talvez seja um pouco maior porque o historial do Governo, de facto, não é muito benéfico para uma grande credibilidade. Eu quero relembrar que também este Governo procedeu à regularização de estabelecimentos ilegais com desconformidade ambiental. \nPortanto, Sr. Secretário de Estado, há aqui, de facto, algumas questões que parecem não ter uma grande lógica nalgumas preocupações que apregoamos e que são devidas, mas depois, na prática, há sempre grandes beneficiários de muitas prevaricações, designadamente ao nível ambiental. \nE isto para dizer o quê? Que o regime das contraordenações ambientais é uma matéria importante, mas que as coimas não resolvem tudo e que há uma prática que antecede esta matéria que se prende justamente com matérias preventivas e matérias de fiscalização onde o Governo fica a dever muito à sociedade portuguesa. O Governo quer dizer que tem cortado muito na função pública…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Vou terminar, Sr.ª Presidente. \nComo dizia, o Governo quer dizer que tem cortado muito na função pública e que essa matéria se repercute muito ao nível ambiental, da fiscalização ambiental e da vigilância ambiental. E esta, Sr. Secretário de Estado, é uma matéria que nos preocupa grandemente. Nós estamos muito coxos ao nível da vigilância e da fiscalização e para não chegarmos às coimas esta parte é fundamental, mas aquilo que eu pedia era que o Sr. Secretário de Estado aplicasse, de facto, este diploma a exemplos concretos e práticos para que nós pudéssemos perceber os regimes como os da advertência, da atenuação especial da coima, por necessidade de coima, e por aí fora, como referi na minha intervenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado do Ordenamento do Território e da Conservação da Natureza.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Miguel de Castro Neto", 
   "speaker": "Miguel de Castro Neto", 
   "text": "Sr.ª Presidente, Srs. Deputados: Agradeço as questões colocadas e gostaria de dar nota que, pelo que é dado perceber, existe, de facto, o entendimento de que estamos a dar passos concretos e importantes para gerir uma realidade que existe no nosso País e um problema que já vem detrás. \nA Sr.ª Deputada Idália Serrão considera que o tempo é curto, mas coloca dois diplomas em discussão e não só um, mas tentarei conseguir responder. \nVoltando ao que foi a aprovação do regime extraordinário de regularização das atividades económicas, apesar de a Sr.ª Deputada ir referindo nas suas intervenções que é uma tentativa de branqueamento, não posso voltar sempre a referir na resposta que, antes pelo contrário, houve, de facto, países que optaram pela amnistia para resolverem os problemas que tinham, mas nós não. \nEm sede da reforma do ordenamento do território que encetámos, encaramos os problemas, identificamos as soluções e levamo-las por diante. Portanto, o que nós fizemos foi propor um processo integrado de resolução destas irregularidades porque é de todos conhecido que os processos setoriais de regularização não funcionaram e, antes pelo contrário, não se branqueia nem se amnistia ninguém, importa sim responder a um problema concreto que existe no nosso País. \nTambém em sede de Lei-Quadro das Contraordenações Ambientais considerámos que esta era uma oportunidade única para não só responder aos desafios colocados pela aplicação da legislação em vigor, como muito bem deu conta a Sr.ª Deputada Ângela Guerra com os números que apresentou, como, para além disso, integrar nesta Lei-Quadro as questões relacionadas com o ordenamento do território, a que considerávamos fundamental também dar resposta. \nNesse sentido, julgo que, eventualmente, importa fazer um estudo mais aprofundado da proposta. Por exemplo, no caso da advertência, em que casos é que é aplicada ou não? Está perfeitamente discriminado, isto é, a figura da advertência só existe para situações de menor gravidade e em que é necessário que o arguido comprove que está a dar cumprimento integral às exigências legais e que promoveu a reposição da situação anterior à infração. \nTambém devo dizer que no que concerne à dita confusão entre qual é o papel do presidente de câmara e qual é o papel do presidente da Comissão de Coordenação e Desenvolvimento Regional. Na proposta de diploma é estabelecido um regime específico de competências para a instrução dos processos de contraordenação do ordenamento do território em que a violação do plano intermunicipal ou municipal cabe ao presidente da câmara e a regulação dos regulamentos de gestão dos programas especiais às entidades que são competentes para a matéria da salvaguarda, sendo que o Presidente da CCDR apenas intervém quando estejam em causa interesses nacionais ou regionais. \nRefiro, ainda, que não nos parece que esta proposta, em concreto, crie novos problemas; ela vem, sim, responder a constrangimentos que existem. \nQuanto às questões que colocou a Sr.ª Deputada Heloísa Apolónia, devo dizer que, relativamente à suspensão da aplicação da coima, o que fizemos nesta proposta de diploma foi precisamente acompanhar o que tem sido a prática e as decisões dos tribunais; quanto à atenuação especial da coima, está determinado no n.º 2 as situações em que se aplica; sobre a advertência já me referi. \nSrs. Deputados, agradeço os vossos contributos, mas só para concluir refiro que foram objetivos desta proposta — e julgamos que foram alcançados —, reforçar a eficiência dos procedimentos da contraordenação abrangidos e a eficácia da execução da sanção; reforçar a adequação e a capacidade de prevenção através da adequação das sanções à efetiva gravidade dos ilícitos praticados; por último, e não menos importante, damos resposta ao previsto no regime sancionatório do n.º 5 do artigo 131.º do RGIT (Regime Geral das Infrações Tributárias).", 
   "type": "secestado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluído este ponto da ordem do dia, passamos à apreciação da petição n.º 432/XII (4.ª) — Apresentada por Renata Rodrigues Ribas e outros, solicitando a manutenção dos partos na água no Hospital de São Bernardo, em Setúbal, e a extensão desta opção a outros hospitais públicos. \nPara uma intervenção, tem a palavra a Sr.ª Deputada Catarina Marcelino.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Catarina Marcelino", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Antes de mais, quero cumprimentar as peticionárias que se encontram a assistir à sessão e saudá-las pela paciência que tiveram em esperar até esta hora para assistirem ao debate da petição.\nEsta é uma petição importante, que aborda a manutenção dos partos na água no Hospital de São Bernardo, em Setúbal, e a extensão desta opção a outros hospitais públicos. \nÉ bom começarmos por referir o ponto de partida no nosso País: em 1970, 62% dos partos eram realizados no domicílio e, em 2015, essa taxa é residual; em 1970, 55 em cada 1000 crianças não completava o primeiro ano de vida e, em 2012, eram duas a três crianças em 1000; em 1970, 3,8 mil fetos morriam e, em 2012, morriam 323; em 1970, 73,4 mulheres por 100 000 morriam no parto e, em 2013, morriam seis mulheres por 100 000. Isto mostra bem a evolução no nosso País, uma evolução positiva que se deve muito ao Serviço Nacional de Saúde. \nEstes números mostram que, de facto, o parto hospitalar é positivo e deve manter-se assim, mas também é verdade que temos de procurar a humanização dos serviços de saúde. \nO parto não é uma doença, resulta de uma questão fisiológica natural e, como tal, deve ser humanizado, não deve ser medicalizado, apesar de dever acontecer dentro dos hospitais, e devem ser dadas opções às mulheres para estarem num ambiente o mais confortável possível e aquele que elas escolherem. \nÉ nesta matéria que a Organização Mundial de Saúde defende que se pode abrir um conjunto de circunstâncias: por exemplo, as mulheres não serem obrigadas a estarem deitadas o tempo todo, poderem comer durante o trabalho de parto, um conjunto de situações onde o parto na água também é uma possibilidade que é admitida pela OMS. \nÉ neste âmbito que esta petição faz sentido. Manter o parto na água no hospital de Setúbal é um aspeto importante para a região de Setúbal e para aquele hospital, porque é inovador e positivo. \nQueria terminar, dizendo que os números são reveladores: entre novembro de 2011 e junho de 2014, foram feitas 600 entrevistas a casais que queriam fazer parto na água, tendo sido 454 mulheres abrangidas, o que significa que houve cuidado, que houve triagem e que só as que não corriam risco podiam fazê-lo. \nConcluo, dizendo que esta é uma matéria importante e que nós, Partido Socialista, gostaríamos de ver reposto o parto na água no Hospital de São Bernardo, em Setúbal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Paula Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Mais de 4000 cidadãos e cidadãs dirigiram uma petição à Assembleia da República para defender a manutenção dos partos na água no Hospital de São Bernardo, em Setúbal. \nSaudamos a dinamização desta iniciativa, saudamos todos os seus subscritores e permitam-me que saúde também todas as mulheres que estão presentes nas galerias a assistir ao debate. \nO momento do nascimento deu um filho é, sem dúvida, único para a mãe e o pai e é algo que é vivenciado com uma enorme intensidade. É natural que as famílias preparem pormenorizadamente o nascimento do seu filho. \nCompreendemos as reivindicações que trazem à Assembleia da República e, quanto ao objeto concreto da petição que estamos a discutir, entendemos que, havendo evidência científica, o Serviço Nacional de Saúde deve assegurar gratuitamente a todas as famílias que tomem essa opção a possibilidade de fazerem o parto na água. \nA ausência desta resposta por parte do Serviço Nacional de Saúde abre espaço para que entidades privadas possam tornar um negócio e lucrar com o nascimento das crianças. \nDa informação que dispomos não houve nenhuma complicação com os partos na água realizados no Hospital de São Bernardo, em Setúbal. Havendo esta resposta no Serviço Nacional de Saúde, devem ser asseguradas todas as condições para a grávida e deve ser garantida a segurança e a saúde de mãe e filho. \nObviamente que, atendendo às especificidades deste tipo de parto, deve-se avaliar atempadamente as grávidas que o podem fazer e que, não correndo nenhum risco, podem ter a possibilidade de optar pelo parto na água. \nA alocação de profissionais de saúde especialistas nesta área, como os enfermeiros especialistas em enfermagem de saúde materna e obstetrícia, é condição fundamental para assegurar a qualidade dos cuidados de saúde. Estes enfermeiros tiveram formação especializada nesta área, pelo que detêm conhecimentos que permitem acompanhar o processo de parto. \nÉ indiscutível a evolução do nosso País no que respeita à saúde materna e à saúde infantil e, de facto, os nossos indicadores, na sequência da nossa Revolução, da conquista do direito à saúde, do Serviço Nacional de Saúde, permitiu uma evolução extraordinária. \nA terminar, reiteramos que, estando garantidas as condições de segurança da mãe e do filho e estando assegurado que os cuidados de saúde que são prestados são de qualidade, entendemos que as mulheres devem ter a opção de poder decidir qual o tipo de parto que desejam ter.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Almeida", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Quero, em meu nome e no do Grupo Parlamentar do CDS-PP, cumprimentar os perto de 5000 subscritores desta petição entregue no Parlamento. É sempre de referir e louvar, acima de tudo, quando um tão grande número de cidadãos se une em torno de uma atitude cívica como esta. \nA petição em causa pretende, conforme se descreve no seu título, desde logo, a manutenção dos partos na água no Hospital de São Bernardo, em Setúbal, e a extensão desta opção a outros hospitais públicos. \nLendo a petição, os peticionários argumentam que o parto na água é uma alternativa não farmacológica, com menos dor e mais natural, aos chamados partos instrumentalizados. Entendem ainda que, desta forma, também o pai da criança participa mais ativamente neste momento tão importante e que, para além do mais, para o próprio bebé é menos traumatizante, uma vez que passa de um meio líquido, onde cresceu durante nove meses, para outro até aos braços dos seus pais. \nSr.ª Presidente, Sr.as e Srs. Deputados, sabemos, obviamente, que o nascimento de uma criança é um momento único na vida, é um processo fisiológico natural, mas não isento de riscos, mesmo nos casos em que a gravidez corre e decorre normalmente, pois, a qualquer momento, durante o trabalho de parto, ou até no momento da expulsão, pode ocorrer uma qualquer complicação que, nem sempre e muitas vezes não se consegue prever e tal complicação pode, obviamente, trazer graves consequências tanto para a mãe como para o bebé. \nAssim, é para nós imperativo que a segurança da mãe e do bebé tenham de estar sempre acauteladas. \nPortugal, como aqui já foi dito, é um dos países com menor taxa de mortalidade à nascença. Somos um país de referência a nível mundial em matéria de saúde materno-infantil. \nQuer os partos ocorram dentro de água ou fora de água, numa marquesa, ou até numa cadeira anatómica, o importante é assegurar sempre dois pontos essenciais: um, a autorização previamente concedida pela mãe num processo de consentimento que deve sempre ser informado; outro, garantir que o hospital, onde o parto ocorre, tem ali mesmo à disposição da mãe e da sua criança uma equipa multidisciplinar que assegure sempre uma atuação urgente ou emergente eficaz no momento em que possa surgir uma complicação tantas vezes imprevisível. \nPor isso, Sr.ª Presidente, Sr.as e Srs. Deputados, para o CDS-PP, a segurança da mãe e do bebé estão sempre, e em qualquer circunstância, em primeiro lugar. É essencial, independentemente do caso, assegurar que, num momento tão único, tão bonito, importante e feliz como é o do nascimento de uma criança, não haja uma transformação em qualquer desgosto ou tragédia, pois a qualidade e a segurança dos serviços prestados à mãe e ao bebé durante o parto são para nós indispensáveis e inquestionáveis condições que se devem manter.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Elsa Cordeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Elsa Cordeiro", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Começo a minha intervenção por cumprimentar as cidadãs e os cidadãos que subscreveram esta petição e que se têm mantido heroicamente nas galerias durante esta manhã que já vai longa. \nTrata-se de um ato de cidadania e de grande coragem. A petição em apreço tem como finalidade a manutenção dos partos na água no Hospital de São Bernardo, em Setúbal, mas também pretende a extensão desta opção de parto a outros hospitais públicos. \nImporta, desde já, que como relatora desta petição esclareça o seguinte: em primeiro lugar, a minha concordância e a do Grupo Parlamentar do PSD, o qual represento, sobre o direito de opção e escolha das futuras mães e pais como e onde se irá realizar o parto; em segundo lugar, concordamos que têm de ser respeitados os direitos da mulher grávida no momento do nascimento, preservando o direito à vida e à privacidade. \nMas, em nosso entender, por um lado, estes direitos não podem entrar em confronto com quem é responsável pelo procedimento clínico em causa, e, por outro lado, também não temos a certeza absoluta da existência de evidências científicas sobre a eficácia, a eficiência e a segurança dos partos na água. \nÉ isto que nos diz a Direção-Geral de Saúde e o Colégio da Especialidade de Ginecologia e Obstetrícia da Ordem dos Médicos. Mas, mais uma vez, esta opinião não é consensual, uma vez que não é acompanhada pela posição da mesa do Colégio da Especialidade de Enfermagem da Saúde Materna e Obstétrica, que fundamenta que existem estudos disponíveis sobre benefícios inequívocos do uso da imersão em água durante o parto, tanto para a parturiente como para o recém-nascido e que, para a prática de um parto ou parto na água, não é necessária a presença de um médico. \nÉ nesse sentido que termino a minha intervenção, dizendo, claramente que o que mais importa, quando se aprecia um tema tão complexo e multifacetado como é o da realização de partos na água, é garantir a segurança materna e infantil, cabendo aos especialistas encontrar, em cada momento, as melhores soluções a esse respeito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Aiveca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Começo por dirigir uma saudação aos peticionários e peticionárias pelo exercício democrático e de cidadania que representa sempre a apresentação de uma petição. Esta petição sobe a Plenário, porque tem cerca de 5000 assinaturas e, portanto, obriga a esta discussão. \nA petição versa, como já aqui foi dito, sobre a manutenção dos partos na água no Hospital de São Bernardo e o seu alargamento a outros hospitais. \nO parto na água faz parte da promoção do parto normal, aconselhado pela Organização Mundial de Saúde, no entanto creio que a questão principal que devemos aqui discutir é exatamente o princípio do direito democrático e de opção das mulheres ou/e dos casais relativamente à forma como querem ver nascer os seus filhos e filhas, e esta opção está consagrada na Lei de Bases da Saúde e no nosso ordenamento jurídico maior, que é a Constituição da República Portuguesa. \nPese embora a controvérsia técnica, se assim quisermos, que existe sobre este problema, bem expressa nos pareceres que estão apensos à petição, creio que esta petição nos convoca para uma reflexão sobre a temática. \nO que conhecemos é que a experiência em Setúbal foi positiva, todavia estendê-la a outros hospitais carece de um aprofundamento desta discussão e, por isso, a petição tem o sentido muito importante de convocar os profissionais, os responsáveis, as organizações para o debate. \nCreio que essa é a responsabilidade do Parlamento e do Governo, através do Ministério da Saúde, bem como das organizações dos profissionais e dos colégios de especialidade. \nPortanto, entendemos que este tema não deve ficar por esta petição, a sua discussão deve prosseguir quer no Parlamento, quer nos órgãos competentes para que, assim, possamos também contribuir para a promoção do parto normal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Quero também, em nome do Grupo Parlamentar de Os Verdes, saudar os peticionários que apresentaram esta petição à Assembleia da República. \nAquilo que estes peticionários vêm pedir à Assembleia da República é que discuta a questão dos partos na água que aconteciam no Hospital de São Bernardo. Os peticionários querem que essa realidade continue e pedem ainda à Assembleia da República que faça uma reflexão sobre o alargamento desta prática a outros hospitais públicos. \nComo todos sabemos, as petições não são votadas na Assembleia da República, mas esta petição tem o grande mérito de pôr aqui em discussão uma matéria que de outra forma, muito provavelmente, não estaria a ser discutida no Plenário da Assembleia da República. E isto é importante, porque já aqui se ouviram as várias opiniões dos vários grupos parlamentares e eu gostava também de expressar a opinião de Os Verdes. \nPor um lado, talvez seja preciso que comecemos a encarar os partos de uma forma diferente, em pleno século XXI. Julgo que esse caminho tem vindo a ser feito, mas, de facto, é importante falar sem qualquer tipo de preconceito e de modo perfeitamente humanizado sobre a necessidade de trabalhar para criar bem-estar no parto. \nO parto não tem de ser aquela coisa absolutamente horrível, de momentos de sofrimento e dor das mulheres, e tudo aquilo que fizermos para contribuir para o bem-estar no parto estará também, naturalmente, a gerar bem-estar à criança que aí vem, não é verdade, Sr.as e Srs. Deputados, e até para a mãe e o pai, que não é coisa menor?! \nA Organização Mundial de Saúde já dá umas dicas importantes sobre a forma de criar esse bem-estar no parto e não deixa de fora a matéria dos partos na água, pois não, Sr.as e Srs. Deputados?! E todos aqui, julgo, geramos alguma credibilidade ou muita credibilidade à Organização Mundial de Saúde. \nMuitos Srs. Deputados se refugiaram aqui no argumento da segurança, mas, Sr.as e Srs. Deputados, que nós saibamos, a experiência do Hospital de São Bernardo não nos deixa margem para receios relativamente a matérias de segurança. E, de resto, as equipas médicas têm, naturalmente, a palavra final nesta matéria. Se tivéssemos experiências nesse sentido, até poderia imaginar que o argumento da segurança fosse aqui invocado, mas nem foi a matéria da segurança que levou à suspensão dos partos na água no Hospital de São Bernardo. \nPortanto, Sr.as e Srs. Deputados, julgo que temos de dar passos seguros, sem preconceitos,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Termino, Sr.ª Presidente. \nComo estava a dizer, julgo que temos de dar passos seguros, sem preconceitos, no sentido de gerar bem-estar no parto. E a matéria dos partos na água, como realidade no Hospital de São Bernardo e noutros hospitais públicos portugueses, tem, certamente, de voltar a debate na Assembleia da República, porque também vos quero dizer uma coisa, Sr.as e Srs. Deputados: o que o público não faz, faz o privado! Mas, aí, já entramos noutra discussão, não é verdade?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluímos aqui o debate sobre a petição n.º 432/XII (4.ª). \nSrs. Deputados, a próxima sessão plenária realizar-se-á quarta-feira, dia 1 de julho, com início às 14 horas e 30 minutos, e terá a seguinte ordem de trabalhos: \nEm primeiro lugar, serão apreciados em conjunto, na generalidade, a proposta de lei n.º 345/XII (4.ª) — Aprova o regime do Sistema de Informações da República Portuguesa e os projetos de lei n.os 935/XII (4.ª) — Sexta alteração à Lei n.º 30/84, de 5 de setembro, alterada pelas Leis n.os 4/95, de 21 de fevereiro, 15/96, de 30 de abril, e 75-A/97, de 22 de julho, e pelas Leis Orgânicas n.os 4/2004, de 6 de novembro, e 4/2014, de 13 de agosto, com a Declaração de Retificação n.º 44-A/2014, de 10 de outubro (Lei-Quadro do Sistema de Informações da República Portuguesa — SIRP) (PSD e CDS-PP), 997/XII (4.ª) — Aprova o regime de fiscalização da Assembleia da República sobre o Sistema de Informações da República Portuguesa e fixa os limites da atuação dos Serviços que o integram (Sexta alteração à Lei n.º 30/84, de 5 de setembro) (PCP), 999/XII (4.ª) — Alteração à Lei-Quadro do Sistema de Informações da República Portuguesa, sistematizando adequadamente a organização do registo de interesses dos seus intervenientes (PS) e 1006/XII (4.ª) — Primeira alteração à Lei Orgânica n.º 3/2014, de 6 de agosto, que cria a Entidade Fiscalizadora do Segredo de Estado (PSD e CDS-PP); \nEm segundo lugar, proceder-se-á à apreciação do projeto de resolução n.º 1553/XII (4.ª) — Apreciação do Relatório sobre Portugal na União Europeia 2014 (Comissão de Assuntos Europeus); Em terceiro lugar, será apreciada a petição n.º 252/XII (2.ª) — Apresentada por Maria Emília Guerreiro Neto de Sousa (Presidente da Câmara Municipal de Almada) e outros, solicitando à Assembleia da República o abandono da intenção de construção de um mega terminal de contentores na vila da Trafaria; Em quarto lugar, serão apreciados, em conjunto, a petição n.º 451/XII (4.ª) — Apresentada por Nuno Filipe Bilber (Comissão de Utentes da A4) e outros, solicitando à Assembleia da República que se pronuncie contra a introdução de portagens na A4 e recomende ao Governo que esta seja uma via gratuita, e o projeto de lei n.º 1023/XII (4.ª) — Determina a isenção de portagens nas ex-SCUT (BE), na generalidade, e do projeto de resolução n.º 1567/XII (4.ª) — Pela não introdução de portagens na autoestrada transmontana (A4) (Os Verdes); \nEm quinto lugar, iremos discutir a petição n.º 440/XII (4.ª) — Apresentada por Andreia Sofia dos Santos Nunes (Grupo de Mães Luta Coração e Grandes Corações) e outros, solicitando à Assembleia da República o retorno das operações cardíacas, com acordo nacional e vitalício, ao Hospital da Cruz Vermelha Portuguesa (HCVP); \nEm sexto lugar, serão apreciados em conjunto a petição n.º 437/XII (4.ª) — Apresentada pelo Movimento de Utentes dos Serviços Públicos (MUSP), manifestando-se contra a privatização do hospital público de Cantanhede e pela sua manutenção no SNS, e os projetos de resolução n.os 1271/XII (4.ª) — Manutenção da gestão pública do hospital de Cantanhede no âmbito SNS e contratação efetiva de todos os profissionais que respondem às necessidades permanentes do seu funcionamento (PCP), 1560/XII (4.ª) — Recomenda ao Governo a manutenção da gestão pública do Hospital Arcebispo João Crisóstomo, em Cantanhede (BE) e 1566/XII (4.ª) — Por uma gestão pública e ao serviço das populações do Hospital Arcebispo João Crisóstomo, em Cantanhede (Os Verdes); \nEm sétimo lugar, apreciaremos a petição n.º 74/XI (1.ª) — Apresentada por Hélio Francisco Pires Sales e outros, solicitando às autoridades políticas nacionais e regionais que, no âmbito das suas competências, façam tudo que esteja ao seu alcance para introduzir alterações ao acordo laboral que salvaguardem os direitos e interesses dos trabalhadores portugueses da Base das Lajes; Em oitavo lugar, será apreciada a petição n.º 487/XII (4.ª) — Apresentada por Duarte Alvelos Bénard da Costa e outros, solicitando à Assembleia da República a tolerância para a não utilização do Acordo Ortográfico de 1990 nos exames nacionais. \nSrs. Deputados, está encerrada a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 14 horas e 14 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "——— \nDeclarações de voto enviadas à Mesa, para publicação", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Relativa ao projeto de resolução n.º 1546/XII (4.ª):", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Os Deputados do Grupo Parlamentar do PSD abaixo assinados, eleitos pelo círculo eleitoral da Madeira, votaram favoravelmente o projeto de resolução n.º 1546/XII (4.ª) (BE) pelos motivos que abaixo consignarão, não sem referir aspetos de desenvolvimento anterior do processo do restabelecimento da ligação marítima para o transporte de passageiros e mercadorias entre a Madeira e o continente, nos termos que se seguem: \n1 — A questão do transporte marítimo entre a Região Autónoma da Madeira e o continente, por _ferryboat_, tem sido objeto de empenho por parte dos Deputados signatários, quer na Assembleia da República, quer junto de sucessivos Governos da República. \n2 — Esta problemática insere-se no âmbito de princípios constitucionais essenciais, quer para a população da Região, quer para a Unidade Nacional, e que são os princípios da continuidade territorial e da solidariedade, constitucionalmente consagrados. \n3 — Trata-se de uma necessidade regional imperiosa, cuja concretização depende de uma conjugação de esforços, que ultrapassa o âmbito público, na medida em que não é pensável que a ligação marítima em questão possa ser viabilizada exclusivamente por via de meios públicos, sendo indispensável a intervenção de operadores marítimos privados. \n4 — Como é óbvio, a atratividade para o investimento de caráter privado passa, compreensivelmente, pela expectativa de lucro e de compensação que justifique a opção por esse mesmo investimento. \n5 — Não é possível ignorar as limitações que este tipo de operação, pela sua escala, pode comportar para a decisão de armadores privados, nacionais ou estrangeiros, se interessarem pela ligação marítima entre a Madeira e o continente. \n6 — Significa isto que o apelo aos princípios da continuidade territorial e da solidariedade, que têm consagração constitucional, como já foi referido, e têm acolhimento nos tratados europeus, deve ser veementemente expresso, como deve ser atentamente escutado. \n7 — Em recente visita à Região Autónoma da Madeira, e no âmbito de reunião alargada com o Governo Regional da Madeira, o Primeiro-Ministro, entre as decisões assumidas, incluiu a implementação do transporte marítimo entre a Madeira e o continente, estando, neste momento, o Governo Regional a implementar os procedimentos necessários à concessão dessa linha. \n8 — Esta circunstância revela que, quer a petição que foi objeto de debate na Assembleia da República, quer o projeto de resolução do BE, encontram-se, de certo modo, ultrapassados pelos factos e pelos avanços que o assunto já tem no âmbito da cooperação entre o Governo da República e o Governo Regional. \n9 — Todavia, por consideração pelos peticionários e por força do princípio do arrastamento por conexão, o projeto de resolução do BE, tardiamente apresentado, numa tentativa de recuperação de um espaço perdido e ultrapassado pelos passos que já estão a ser dados, no terreno, por ambos os Governos, o Plenário da Assembleia da República não poderia deixar de debater ambas as iniciativas. \n10 — Atento o teor da petição, os objetivos por ela veiculados, o coincidente conteúdo do projeto de resolução em causa, e em coerência com todo o trabalho e empenho que até agora tiveram junto dos sucessivos Governos da República para a implementação da ligação marítima entre a Região e o continente, os signatários não poderiam deixar de votar favoravelmente o projeto de resolução em causa, além do mais porque sempre puseram a Madeira e os interesses dos madeirenses e porto-santenses acima de todas e quaisquer questões partidárias.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Os Deputados do PSD, _Guilherme Silva — Correia de Jesus — Hugo Velosa — Francisco Gomes_.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "——— \nRelativa ao ponto 7 do projeto de resolução n.º 1550/XII (4.ª):", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ponto 7 — Criar uma rede de hospitais veterinários públicos. \nO Grupo Parlamentar do Partido Socialista considera fundamental que haja uma resposta nos cuidados de saúde e bem-estar animal. \nNo entanto, as respostas podem e devem ser diversas, permitindo a envolvência de todos os atores, nomeadamente, as entidades intermunicipais, as câmaras municipais, as juntas de freguesia, as associações de defesa do bem-estar animal, entre outras. \nConfinar essas respostas a hospitais veterinários públicos é demasiado redutor e, pelos vários constrangimentos, afigura-se de muito difícil implementação. \nAssim se explica a abstenção do Grupo Parlamentar do Partido Socialista.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Os Deputados do PS, _Manuel Mota — Miguel Freitas — Jorge Fão — Rosa Maria Albernaz — Pedro Farmhouse — Jorge Rodrigues Pereira_.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "——— \nRelativa ao projeto de resolução n.º 1500/XII (4.ª):", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Os Deputados do PSD eleitos pelo círculo eleitoral do Porto estão incondicionalmente ao lado das populações da sub-região do Vale do Sousa e Tâmega nas posições públicas que sempre assumiram de que este é um exemplo de uma sub-região desfavorecida, nomeadamente com menor índice de poder de compra concelhio, sendo em 2011 de 65% da média nacional, tendo no seu território municípios menos de 50% da média nacional. \nTambém, com base nos dados de 2013, do INE, se verifica que o PIB _per capita_ na NUT III do Tâmega e Sousa era de 9442 €, apenas 58% da média nacional e apenas 81,5% da NUT III do Douro a segunda mais baixa da Região Norte, toda ela em território de baixa densidade e do interior. \nAssim, no seguimento da nova Estratégia para a Coesão Territorial, defendida pelo atual Governo, onde os indicadores económicos e sociais são uma preocupação transversal do Portugal 2020, nomeadamente no foco que este novo ciclo tem nos resultados das políticas e no seu contributo para a alteração do bem-estar das populações, pode e deve haver lugar a medidas que favoreçam as sub-regiões desfavorecidas, tal como foram recentemente introduzidas para territórios de baixa densidade. \nA consagração de medidas de tratamento diferenciado para territórios de baixa densidade implicou a estabilização de um referencial para a sua aplicação; no entanto, a Comissão Interministerial de Coordenação do Portugal 2020, em 26 de março de 2015, deliberou que a realidade socioeconómica e consequentemente as dinâmicas territoriais apresentam variações em períodos de tempo relativamente curtos, devendo a Agência para o Desenvolvimento e Coesão, IP, submeter à apreciação desta uma avaliação da aplicação das medidas de discriminação positiva com base nesta metodologia, onde se inclui, se pertinente, uma proposta de revisão da metodologia utilizada. \nSendo a coesão territorial um dos objetivos centrais da política europeia, tal como assumido no artigo 3.º da atual versão do Tratado da União Europeia e visa a promoção de um progresso económico e social, um elevado nível de emprego e a obtenção de um desenvolvimento equilibrado e sustentável, entenderam os Deputados do Grupo Parlamentar do Partido Social Democrata recomendar ao Governo o seguinte: \nQue no âmbito do Portugal 2020, numa lógica de promoção da coesão territorial, tenha especial atenção às análises a efetuar, ao nível da NUTS III, pelos órgãos de acompanhamento das dinâmicas regionais, que são parte integrante do modelo de governação do Portugal 2020 e que serão responsáveis, nomeadamente, pelo acompanhamento da execução e dos efeitos regionais das políticas públicas e dos respetivos instrumentos de execução, no âmbito do desenvolvimento económico, social e territorial em cada região, em especial das operações que são objeto de financiamento pelos Programas Operacionais (PO) e pelos instrumentos de programação do Fundo Europeu Agrícola de Desenvolvimento Rural (FEADER) e do Programa para o Fundo Europeu dos Assuntos Marítimos e das Pescas (FEAMP). \nAssim, verifica-se que as recomendações apresentadas no projeto de resolução já encontram expressão na atuação do Governo, sendo redundantes e extemporâneas, pelo que não merecem a nossa aprovação, tratando-se, apenas, de um mero aproveitamento político-partidário em torno de uma causa comum.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Os Deputados do PSD, _Paula Gonçalves — Maria José Castelo Branco_.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "———\nRelativa ao projeto de lei n.º 888/XII (4ª):\nO projeto de lei n.º 888/XII (4ª) introduz um conjunto de alterações à Lei n.º 56/2012 respeitante à Reorganização Administrativa de Lisboa que considero positivas, uma vez que reforçam competências próprias das juntas de freguesia da cidade de Lisboa, designadamente no âmbito da fiscalização do licenciamento do espaço público e da higiene urbana, podendo as juntas a partir da sua aprovação exercer competências contraordenacionais. \nJá no que respeita às alterações orçamentais efetuadas neste diploma, em que se retiram a algumas juntas de freguesia verbas significativas para o exercício do seu mandato no corrente ano, considero que essas alterações foram introduzidas sem o suporte justificativo que as possa sustentar e sem um debate prévio com as juntas a quem foram diminuídas a verba prevista no início deste ano de 2015 — e recordo que o orçamento das freguesias foi aprovado em assembleia de freguesia até ao final do ano de 2014 —, o que prejudicará a implementação dos planos de atividade aprovados em cada assembleia. \nEsta razão justificaria o meu voto contra se não fosse o contrapeso do reforço das competências no âmbito das competências próprias já mencionadas inicialmente, não porque esse reforço venha a equilibrar a distorção orçamental provocada com estas alterações, mas porque, de facto, são um passo muito importante no sentido de se poder melhorar a qualidade do espaço público aumentando a capacidade das juntas em regularem o exercício da sua ocupação, impedindo eficazmente as situações do seu uso abusivo, assim como permitirá um controlo mais impressivo sobre o abandono de lixo no espaço público, que se pretende estar sempre à disposição dos cidadãos que habitam, trabalham e visitam a cidade de Lisboa.\nO Deputado do PS, _Miguel Coelho_.", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativas ao texto final, apresentado pela Comissão de Educação, Ciência e Cultura, sobre o projeto de lei n.º 889/XII (4.ª):\nO projeto de lei n.º 889/XII (4.ª), que procede à segunda alteração à Lei n.º 38/2012, de 28 de agosto, alterada pela Lei n.º 33/2014, de 16 de junho, que aprova a Lei Antidopagem no Desporto, adotando na ordem jurídica interna as regras estabelecidas no Código Mundial Antidopagem, apresentado pelos Grupos Parlamentares do PSD e CDS-PP, foi discutido, na generalidade, no plenário no dia 8 de maio de 2015, tendo baixado para discussão na especialidade à Comissão de Educação, Ciência e Cultura. \nA prática e as regras internacionalmente observadas na relação dos países com a Agência Mundial Antidopagem significam que incumbe aos Governos a negociação da concertação das normas do Código com a ordem jurídica interna e a consequente transposição para lei nacional. \nAssim terá feito o Governo português ao longo de vários meses, como o afirmaram os seus responsáveis e como veio a resultar na aprovação pelo Conselho de Ministros de 9 de abril de 2015 e disso dá conta o respetivo Comunicado dizendo que «aprovou uma proposta de lei relativa à antidopagem no desporto». \nEstranha e inexplicavelmente, não foi o Governo que apresentou o diploma que aprovou, mas foram os Grupos Parlamentares do PSD e CDS-PP a subscrever este projeto de lei. \nIsto mesmo denunciou o Partido Socialista na discussão na generalidade e reafirmou em sede de especialidade. \nEste projeto de lei foi discutido e votado em sede de especialidade no Grupo de Trabalho — Desporto, sendo, de seguida, as respetivas votações confirmadas na reunião de Comissão de dia 23 de junho, conforme consta do respetivo relatório e ata. \nO Grupo Parlamentar do Partido Socialista apresentou um conjunto de propostas de alteração, sendo que a sua maioria foi rejeitada. \nDe entre as propostas de alteração apresentadas pelo Grupo Parlamentar do Partido Socialista, importa salientar as que se referem ao sistema sancionatório dos artigos 63.º e 64.º. Estas propostas de alteração visavam adequar o sistema sancionatório ao modelo próprio do ordenamento jurídico português, que assenta na garantia de aplicação pelo julgador aos princípios da culpa, igualdade e proporcionalidade na aplicação das penas, podendo proceder à graduação e determinação da medida da pena em face de um mínimo e máximo previsto. \nOra, não é assim o que se propõe nos artigos 63.º e 64.º, pelo que o Grupo Parlamentar do Partido Socialista pretendeu ver os mesmos alterados, evitando a aprovação de normas que representam uma flagrante inconstitucionalidade, o que por si só impõe e justifica o voto contra na votação final global. \nMas outras propostas de alteração foram pelo Partido Socialista apresentadas visando o reforço e a segurança do combate ao _doping_ em Portugal envolvendo desde logo a Autoridade Antidopagem de Portugal e os seus parceiros, federações desportivas, INFARMED, ordens profissionais e outras, que a maioria rejeitou.\nNeste contexto, o Partido Socialista votou contra o texto final relativo ao projeto de lei n.º 889/XII (4.ª) (PSD e CDS).\nOs Deputados do PS, _Ferro Rodrigues — Laurentino Dias — Acácio Pinto — Odete João — Carlos Enes — Sandra Pontedeira — Agostinho Santa — António Cardoso_.", 
   "type": "separador"
  }, 
  {
   "text": "———\nO voto contrário do Bloco de Esquerda em relação ao texto final deste projeto de lei fica a dever-se a dúvidas de constitucionalidade que os autores não quiseram aclarar em sede de comissão competente.\nAs Deputadas e os Deputados do Bloco de Esquerda, _Pedro Filipe Soares — Catarina Martins — Cecília Honório — Helena Pinto — José Moura Soeiro — Luís Fazenda — Mariana Aiveca — Mariana Mortágua._", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativa ao texto de substituição, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, sobre os projetos de lei n.os 426/XII (2.ª) (PCP), 778/XII (4.ª) (PS) (texto substituído em sede de Comissão) e 781/XII (4.ª) (BE):\nO Grupo Parlamentar do PCP apresentou o projeto de lei n.º 426/XII (2.ª), com o objetivo de criar um regime de morte presumida aplicado a pescadores. O desaparecimento de pecadores no decurso da sua atividade profissional, sem que seja possível atestar a sua morte, é um problema sério que mantém em suspenso a vida das famílias que, não obstante terem perdido um ente querido, ainda se veem impossibilitadas de resolver aspetos práticos da sua vida, como aceder a seguros, vender bens ou outros atos de registo civil. \nFoi por iniciativa do PCP que este problema chegou à Assembleia da República e foi esta iniciativa legislativa do PCP que estimulou a apresentação de outra iniciativas e precipitou a criação de uma solução. \nNo decurso do processo legislativo, foram propostas outras soluções que não a criação de um regime próprio sobre morte presumida. O Grupo Parlamentar do PCP continua a acreditar que a solução que se afigura mais adequada é a que o PCP propõe. Contudo, a solução aprovada pela Assembleia da República, também com o voto favorável do PCP, representa uma melhoria relativamente à situação existente e acredita-se que poderá resolver algumas situações. \nO PCP continuará a acompanhar esta matéria e a aplicação da alteração legislativa por forma a apurar a sua efetiva eficiência. \nO PCP congratula-se que, por sua iniciativa, se deem passos no sentido de encontrar uma solução para tão significativo problema e que afeta uma classe profissional já tão fustigada pelas características da sua atividade.\nO Deputado do PCP, _João Oliveira_.", 
   "type": "separador"
  }, 
  {
   "text": "———", 
   "type": "separador"
  }, 
  {
   "text": "Nota: As declarações de voto anunciadas pelos Deputados do PSD Mónica Ferro, do PS Ana Catarina Mendonça e do CDS-PP Teresa Anjinho não foram entregues no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República.", 
   "type": "nota"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}