{
 "entries": [
  {
   "text": "Sexta-feira, 10 de Abril de 1992 I Série - Número 50", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "VI LEGISLATURA 1.ª SESSÃO LEGISLATIVA (1991-1992)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 9 DE ABRIL DE 1992", 
   "type": null
  }, 
  {
   "text": "SESSÃO SOLENE DE BOAS VINDAS A S. EX.ª O PRESIDENTE DA REPÚBLICA ÁRABE DO EGIPTO, HOSNI MUBARAK", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. António Moreira Barbosa de Melo", 
   "type": null
  }, 
  {
   "text": "João Domingos Fernandes de Abreu Salgado \nVítor Manuel Caio Roque \nJosé Mário Lemos Damião \nJosé de Almeida Cesário", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "Às 16 horas e 20 minutos deu entrada na Sala do Senado o cortejo em que se integravam o Sr. Presidente da República Árabe do Egipto (Hosni Mubarak), o Sr. Presidente da Assembleia da República (António Barbosa de Melo), o Sr. Ministro Ajunto e dos Assuntos Parlamentares (Marques Mendes), em representação do Sr. Primeiro-Ministro, o Sr. Presidente do Supremo Tribunal de Justiça, o Sr. Presidente do Tribunal \nConstitucional, o Sr. Secretário-Geral da Assembleia da República, os Srs. Secretários da Mesa, membros da comitiva do Sr. Presidente da República Árabe do Egipto e os secretários do protocolo do Estado.\nEncontravam-se presentes nas galerias o corpo diplomático e outros membros da comitiva do visitante.\nConstituída a Mesa, a Banda da Guarda Nacional Republicana executou os hinos nacionais, dos dois países.\nSeguiram-se os discursos do Sr. Presidente da Assembleia da República e do Sr. Presidente da República Árabe do Egipto.\nEram 16 horas e 50 minutos quando a sessão foi encerrada.", 
   "type": null
  }, 
  {
   "text": "1598 I SÉRIE-NÚMERO 50", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.\n_Eram 16 horas e 20 minutos_.", 
   "type": "presidente_aberta"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Adérito Soares Campos.\nAdriano da Silva Pinto.\nAlberto Cerqueira Oliveira.\nAlberto Monteiro de Araújo.\nÁlvaro Bissaia Barreto.\nÁlvaro José Martins Viegas.\nAmérico de Sequeira.\nAntónio Barbosa de Melo.\nAntónio Barradas Leitão.\nAntónio Correia Vairinhos.\nAntónio de Carvalho Martins.\nAntónio do Carmo Malveiro.\nAntónio Esteves Morgado.\nAntónio Fernandes Alves.\nAntónio Germano Sá e Abreu.\nAntónio Maria Pereira.\nAntónio Paulo Coelho.\nAristides Alves Teixeira.\nArlindo da Silva Moreira.\nArmando Guerreiro da Cunha.\nArménio dos Santos. Belarmino \nHenriques Correia.\nBernardino Gata da Silva.\nCarlos Almeida Figueiredo.\nCarlos de Almeida Coelho.\nCarlos Duarte Oliveira.\nCarlos Lélis.\nCarlos Manuel Gonçalves.\nCarlos Oliveira da Silva.\nCecília Pita Catarino.\nCipriano Rodrigues Martins.\nDinah Serrão Alhandra.\nDomingos Duarte Lima.\nDomingos José Soares Lima.\nDuarte Rogério Pacheco.\nEduardo Pereira da Silva.\nEma Maria Lóia Paulista.\nFernando Cardoso Ferreira.\nFernando Correia Afonso.\nFernando dos Reis Condesso.\nFernando Gomes Pereira.\nFernando Monteiro do Amaral.\nFilipe Manuel Silva Abreu.\nFrancisco Antunes da Silva.\nFrancisco Bernardino Silva.\nGuilherme Rodrigues Silva.\nHilário Azevedo Marques.\nIsilda Maria Pires Martins.\nJaime Gomes Mil-Homens.\nJoão Alberto Granja Silva.\nJoão Álvaro Poças Santos.\nJoão de Oliveira Martins.\nJoão do Lago Mota.\nJoão Granja da Fonseca.\nJoão José da Silva Maçãs.\nJoão José Pedreira de Matos.\nJoão Salgado. Joaquim Cardoso Martins.\nJoaquim Eduardo Gomes.\nJoaquim Fernandes Marques.\nJorge Paulo Roque da Cunha.\nJosé Alberto Puig Costa.\nJosé Ângelo Correia.\nJosé António Peixoto Lima.\nJosé Bernardo Falcão Cunha.\nJosé Borregana Meireles.\nJosé de Almeida Cesário.\nJosé Júlio Carvalho Ribeiro.\nJosé Leite Machado.\nJosé Manuel da Silva Costa.\nJosé Mário Gaspar.\nJosé Mário Lemos Damião.\nJosé Pereira Lopes.\nJosé Reis Leite.\nLeonardo Ribeiro de Almeida.\nLuís António Martins.\nLuís Carlos David Nobre.\nLuís Carrilho da Cunha.\nLuís Filipe Pais de Sousa.\nLuís Manuel Costa Geraldes.\nManuel Acácio Martins Roque.\nManuel Antero Cunha Pinto.\nManuel Azevedo.\nManuel Baptista Cardoso.\nManuel Casimiro de Almeida.\nManuel Castro de Almeida.\nManuel Costa Andrade.\nManuel Lima Amorim.\nManuel Simões Marques.\nMaria Conceição Rodrigues.\nMaria da Conceição Pereira.\nMaria de Lurdes Póvoa Costa.\nMaria Fernanda Dias Cardoso.\nMaria Leonor Beleza.\nMaria Luísa Ferreira.\nMaria Manuela Aguiar.\nMaria Margarida de Sousa.\nMarília Dulce Pires Morgado.\nMário Belo Maciel.\nMário de Oliveira Santos.\nMelchior Pereira Moreira.\nMiguel Bento Macedo e Silva.\nMiguel Fernando Relvas.\nNuno Delerue Alvim de Matos.\nOlinto da Cruz Ravara.\nPedro Augusto Cunha Pinto.\nPedro e Holstein Campilho.\nPedro Manuel Passos Coelho.\nRui Alberto Limpo Salvada.\nRui Carlos Alvarez Carp.\nRui Fernando da Silva Rio.\nSimão José Ricon Peres.\nVasco Francisco Miguel.\nVirgílio de Carneiro.\nVítor Manuel Igreja Raposo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Arons de Carvalho.\nAlberto Demandes Cosia.\nAlberto de Oliveira e Silva.\nAlberto de Sousa Martins.\nAlberto Manuel Avelino.\nAna Maria Bettencourt.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "10 DE ABRIL DE 1992 1599", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "António Correia Campos.\nAntónio da Silva Braga.\nAntónio de Almeida Santos.\nAntónio Domingues Azevedo.\nAntónio José Martins Seguro.\nAmónio Luís Santos Costa.\nAntónio Marques Júnior.\nAntónio Oliveira Guterres.\nAntónio Poppe Lopes Cardoso.\nAntónio Ribeiro Campos.\nAntónio Ribeiro da Silva.\nArmando Martins Vara.\nArtur Pereira dos Penedos.\nCarlos Cardoso Lage.\nCarlos Manuel Costa Candal.\nCarlos Manuel Luís.\nEduardo Ferro Rodrigues.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião.\nEurico José de Figueiredo.\nFernando Pereira Marques.\nFernando Pereira de Sousa.\nFernando Pereira Marques.\nGuilherme de Oliveira Martins.\nHelena Torres Marques.\nJaime José Maios da Gama.\nJoão Amónio Gomes Proença.\nJoão Ferraz de Abreu.\nJoão Maria Meneses Ferreira.\nJoão Rui Gaspar de Almeida.\nJoaquim Fialho Anastácio.\nJoel Eduardo Hasse Ferreira.\nJorge Lição Costa.\nJorge Paulo Almeida Coelho.\nJosé Apolinário Portada.\nJosé Barbosa Mota.\nJosé Eduardo Cruz Jardim.\nJosé Eduardo dos Reis.\nJosé Ernesto dos Reis.\nJosé Gameiro dos Santos.\nJosé Manuel da Silva Lemos.\nJosé Manuel Lello Almeida.\nJosé Manuel Magalhães.\nJosé Rebelo dos Reis Lamego.\nJosé Rodrigues cios Penedos.\nJosé Sócrates cie Sousa.\nJúlio da Piedade Henriques.\nJúlio Miranda Calha.\nLaurentino José Castro Dias.\nLuís Capoulas Santos.\nLuís Filipe Madeira.\nManuel Alegre Melo Duarte.\nManuel Amónio dos Santos.\nMaria Julieta Sampaio.\nMaria Santa Clara Gomes.\nMário Manuel Videira Lopes.\nRaul Fernando Costa Brito.\nRaúl Pimenta Rêgo.\nRogério Conceição Martins.\nRui Machado Ávila.\nVítor Manuel Caio Roque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Gaião Rodrigues.\nApolónia Maria Teixeira.\nCarlos Gomes Carvalhas.\nJerónimo Carvalho de Sousa.\nJosé Manuel Maia.\nLino Marques de Carvalho.\nMaria de Lourdes Hespanhol.\nMaria Odete dos Santos.\nMiguel Urbano Rodrigues.\nOctávio Augusto Teixeira.\nVítor Manuel Ranita.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adriano José Alves Moreira.\nCasimiro da Silva Tavares.\nJosé Luís Nogueira de Brito.\nManuel Rodrigues Queiró.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " André Valente Martins.\nIsabel Maria Almeida Castro.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "Manuel Sérgio Vieira Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Mário Baptista Tomé.\nRaul de Morais e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Presidente da República Árabe do Egipto, Sr.Ministro Adjunto e dos Assuntos Parlamentares, Sr. Presidente do Supremo Tribunal de Justiça, Sr. Presidente do Tribunal Constitucional, Srs. Embaixadores, Srs. Deputados, minhas Senhoras e meus Senhores: A vinda a Assembleia da República e a esta Sala do Senado é. decerto, um dos momentos significativos da visita oficial que V. Ex.ª está a realizar a Portugal. Ern nome da Assembleia da República, cumpre-me agradecer a gentileza desta visita, manifestar o nosso muito respeito pelo estadista insigne e experimentado que V. Ex.ª é e, ao mesmo tempo, prestar homenagem ao povo que aqui representa - um povo que contribuiu decisivamente para a evolução da Humanidade pela cultura e civilização superiores que soube criar antes de qualquer outro, conjugando a sua própria inventiva com ideias, formas, conceitos e estilos de vida provindos de toda a bacia mediterrânica e figurando, por isso, no «livro de linhagem» da maneira de ser e de compreender dos europeus, e um povo que desde Anwar-Sadat sobretudo, se empenha activamente na construção da paz entre os povos da região.\nNo meio das ruínas de sistemas políticos, sociais e económicos até há pouco considerados sólidos e duradouros: num tempo em que ganham corpo processos de diálogo e de entendimento que encerram grandes promessas para o Próximo Oriente e para o mundo; numa altura em que a Europa parece decidida a dar mais um passo no caminho da integração económica e monetária e da união política, sem descurar a cooperaçâo com os povos vizinhos, nomeadamente com o mundo árabe; agora que a presidência das Comunidades Europeias se encontra sediada em Lisboa - a visita de Estado do Presidente Mubarak a Portugal é um facto carregado de sentido e um bom augúrio para o necessário diálogo entre a Europa e os seus mais próximos vizinhos do Sul. Com eleito, o Egipto soube constituir-se como ponte entre os povos árabes e 1600 I SÉRIE-NÚMERO 50", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "entre estes e os seus vizinhos e ser um promotor do diálogo \nindispensável a paz e à prosperidade na região. Por outro lado, Portugal empenha-se a sério e intensamente no desenvolvimento ordenado do fenómeno da integração e é um dos países europeus vocacionado para o diálogo com o Sul, em particular com a África ao sul do Sara.\nAssim, a visita do Chefe de Estado da República Árabe do Egipto a Portugal é um sinal de paz e de fraternidade entre os dois povos, mas é também um instrumento de intensificação das relações políticas, culturais e económicas entre a Europa e os seus vizinhos do outro lado do Mediterrâneo. A partir daqui o mare nostrum do nosso tempo estreitar-se-á ainda mais do que acontecia no tempo das galeras romanas.\nSr. Presidente, nós, árabes e portugueses, conhecemo-nos muito bem e de há muito. Durante alguns séculos a nossa terra também foi vossa; no confronto com a nação árabe é que historicamente se formou a nação portuguesa: através das terras do Magreb é que tentámos abrir caminho para o vasto mundo que acabámos afinal por descobrir sulcando os mares: \ntemos uma parte comum da nossa herança cultural, que foi tecida ao longo de uma convivência, às vezes violenta, mas muitas vezes calma e fraterna. Nos períodos de acalmia ou por sob o estrépito exterior dos combates formou-se o estrato moçárabe, que muito enriquece e diversifica a cultura portuguesa. Talvez, neste encontro interno das duas culturas e religiões, nessa miscigenação de deuses e ideias, talvez aí estejam as raízes da tolerância, da facilidade de contactos e de convívio com outros povos e outras culturas que caracterizam os povos que ambos, Sr. Presidente, aqui representamos.\nA diplomacia do diálogo faz parte intrínseca da postura do Egipto e de Portugal nas relações internacionais contemporâneas. Sem ela, por exemplo, o Egipto não teria assumido a posição liderante que ocupa na sua região, nem Portugal poderia ler desempenhado a missão de mediação que vem realizando em Angola e Moçambique. Se a vossa é uma nação simultaneamente africana, árabe e mediterrânica, também a nossa é uma nação europeia, atlântica e voltada para África e para as Américas.\nSomos, assim, povos de encruzilhada e de peregrinações, de várias ortodoxias e deuses e com um alto sentido de responsabilidade e, por isso, capazes de trabalhar com êxito pela paz e pela prosperidade dos povos a que, pela história e pela geografia, nos encontramos unidos.\nDesde 1974, Portugal reassumiu no contexto universal um papel que nos foi caro em períodos decisivos da nossa história, tomando de novo para si a tareia de promover a dignidade de todos os homens, de defender as liberdades e direitos fundamentais da pessoa e de apoiar a efectivação do direito dos povos à autodeterminação.\nIniciámos, então, um vasto programa de descolonização dos territórios até aí sob a nossa soberania - um programa que, com um ou outro percalço e desvio, pudemos levar a termo na generalidade das possessões ultramarinas. Infelizmente, porém, não nos foi possível cumprir esse nosso dever para com o povo de Timor Leste - um povo com uma cultura, uma religião, uma história e uma vontade política próprias que o diferenciam dos seus vizinhos. E não pudemos terminar essa nossa tarefa porque a Indonésia invadiu o território e passou a proclamar, embora sob o nosso protesto e com a resistência dos Timorenses, a sua intenção de o anexar.\nPor respeito para com este povo e para com o direito internacional e os nossos deveres históricos e constitucionais, continuamos a insistir com a comunidade internacional para que nos reconheça o direito a completar o processo de descolonização deste território, que as Nações Unidas consideram como não autónomo e sob administração portuguesa e por isso, como território ilegitimamente ocupado pelas autoridades indonésias. De acordo com o preconizado pela Carta da ONU, a população de Timor Leste tem de exercer o seu direito de autodeterminação e goza do direito ao respeito pelos seus direitos fundamentais e inalianáveis. Apoiamos, sem reservas e activamente, os esforços do Secretário-Geral da ONU no sentido de mediar esta questão e cumprir a incumbência que recebeu da Assembleia Geral da Organização.\nOra, é nossa profunda convicção de que, pela posição de relevo que ocupa no seio dos não alinhados (árabes e islâmicos), o Egipto poderia ter um papel muito útil neste domínio Mais uma razão para que Portugal e o Egipto colaborem cada vez mais, desenvolvendo os laços políticos, económicos e culturais que hoje já nos unem.\nA Portugal e ao Egipto interessa, acima de tudo, contribuir para a eliminação das tensões internacionais para que a situação de cada país progrida e cresça à medida dos anseios do seu povo. No mundo de hoje, de conflitos múltiplos e ainda povoado de um potencial bélico terrivelmente destruidor, a paz é o imperativo supremo, um objectivo, uma exigência a que nenhum povo se pode furtar. Os Portugueses e os Egípcios conhecem bem na sua carne ainda viva as razões por que apostam na paz e para ela trabalham activamente e sem descanso.\nSr. Presidente da República Árabe do Egipto. Sr. Ministro Adjunto e dos Assuntos Parlamentares, Sr. Presidente do Supremo Tribunal de Justiça, Sr. Presidente do Tribunal Constitucional, Srs. Embaixadores, Srs.Deputados, minhas Senhoras e meus Senhores: A Assembleia da República, lembrada das muitas afinidades que unem o povo português e o povo egípcio, empenhada na vontade de ambos de seguir pelos caminhos da paz, da justiça, dos direitos do homem e do progresso, honrada pela visita solene que V. Ex.ª nos faz, apresenta-lhe, Sr. Presidente Mubarak.\ncalorosas boas-vindas e votos de boa estada em Portugal e saúda, em V.\nEx.ª, o povo egípcio e os obreiros da paz que dele têm saído para bem de toda a Humanidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai usar da palavra S. Ex.ª o Presidente da República Árabe do Egipto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Presidente da República Árabe do Egipto", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente da Assembleia da República, Sr.ªs e Srs. Deputados: Gostaria de exprimir a minha satisfação por poder usar da palavra nesta ilustre tribuna. Através de VV. Ex.ªs, gostaria de transmitir a mensagem de paz, amizade e afecto do povo egípcio, multimilenário, ao povo português, amigo.\nJá que tenho oportunidade de me dirigir aos representantes do povo português para transmitir esta mensagem, tendo em conta o papel pioneiro que os Portugueses tiveram no mundo, descobrindo novas terras e novos mares, contribuindo para a abertura das portas da cooperação e introduzindo uma nova ordem internacional, não poderia deixar de realçar a semelhança que existe entre nós, porque, tal como nós, os Portugueses são um povo aberto para o mundo, fazendo suas e tomando a peito as dificuldades e os problemas dos outros. Nós também somos assim, na medida em que olhamos para as realizações dos nossos antepassados com admiração e orgulho e, ao mesmo", 
   "type": "speaker_error"
  }, 
  {
   "text": "10 DE ABRIL DE 1992 1601", 
   "type": null
  }, 
  {
   "text": "tempo, estamos abertos para o mundo inteiro, tomando a peito e fazendo nossos os seus problemas.\nEstamos a viver este desenvolvimento e esta evolução dentro de um caldo de cultura, em que há interacções em todos os sentidos. E, tal como vós, também trabalhamos no sentido de deixar às gerações vindouras algo de que se possam orgulhar; assim como os nossos antepassados foram um modelo para nós, também gostaríamos de sê-lo para as gerações vindouras.\nFiquei muito satisfeito com este gentil convite, que me dá oportunidade de usar agora da palavra, sobretudo numa altura em que estamos a assistir ao «fazer da história», a uma época única no seu género, já que actualmente têm lugar desenvolvimentos, evoluções de grande alcance, cujo ritmo e rapidez teriam sido inimagináveis antes.\nOs países da Europa Oriental conseguiram, um atrás de outro, libertar-se. Foi assim que rebentaram pelas costuras as estruturas da União Soviética, tendo resultado do seu seio novos países, começando pelos três países bálticos, ao passo que os restantes se juntaram à Comunidade dos Estados Independentes, a CEE. Trata-se de um quadro que não deixa de amadurecer e de cristalizar, mas há um elo comum entre eles, que é o anseio pela democracia, em vez do totalitarismo que cortou as asas à Humanidade e que privou os cidadãos dos seus direitos fundamentais e do seu engenho criador.\nAo mesmo tempo, assistimos à criação de uma nova ordem internacional, não baseada no terror nuclear e na guerra fria; ao dealbar de uma nova fase na história da Humanidade, já que estamos no limiar do século XXI e existe uma consciência crescente do destino comum e das \nresponsabilidades colectivas que cabem a todos nós no que concerne ao respeito pelos direitos humanos e dos povos.\nAssistimos também ao despertar das Nações Unidas da sua letargia prolongada, passando-se de uma situação em que as suas decisões e resoluções eram letra morta no papel para uma situação em que já são para ouvir e cumprir. Desta maneira é possível fazer justiça, desfazer injustiças e pôr cobro aos conluios internacionais, utilizando instrumentos diplomáticos preventivos para que as crises não se agravem e não levem ao estalar de novos conflitos. Não é possível assistir de braços cruzados a esta situação, temos de desempenhar um papel activo e dar o nosso contributo! \nSr. Presidente, Sr.ªs e Srs. Deputados: Devemos participar na construção do futuro - esta é a nossa missão fundamental - e, neste sentido, cabe à Europa, particularmente a Comunidade Europeia, com base na sua experiência de longa data, tendo ultrapassado trabalhos e baldões, aproveitar os êxitos actuais e dar corpo às aspirações do futuro. E digo-o do alto desta tribuna porque o seu peso, em termos de cultura civilizacional, política e económica, é fundamental para garantir a instauração da paz no mundo inteiro e no Médio Oriente de uma maneira especial.\nTrata-se de uma causa justa, que implica a criação de uma nova ordem internacional, que está a sujeitar a dura prova esta ordem, embora hoje já se estejam a levantar vozes na comunidade internacional a favor da autodeterminação e do respeito pelos direitos e pelas liberdades fundamentais do ser humano, opondo-se à escalada da opressão, da discriminação e da ocupação.\nEsta nova ordem implica novos esforços para pôr cobro aos conflitos regionais e aos conflitos ou problemas crónicos. Por exemplo, a África do Sul está a evoluir depressa no sentido da democracia; no Médio Oriente, o processo de paz começou a concretizar-se com base no princípio «a terra pela paz». O papel que a Europa está a desempenhar nessas duas vertentes - e que deve continuar a desempenhar - é um papel de relevo, a altura das expectativas. E necessário ultrapassar a inércia. E, tal como sucedeu na África do Sul, este fenómeno deverá verificar-se no Médio Oriente para que seja possível instaurar a legitimidade, a legalidade internacional.\nTenho a certeza de que estão de acordo comigo e que reconhecem que as perturbações que se vivem no Médio Oriente, devido à falta de paz e aos entraves que se lhe colocam, terão repercussões negativas para o desenvolvimento e para a prosperidade desta região, o que também trará consequências para todo o Mediterrâneo. Desejamos o melhor para esta região, que é o berço das três religiões da revelação divina, onde queremos que reinem a paz e a prosperidade e que constitua um pólo de atracção e não de discórdia ou de conflitos para o inundo inteiro.\nPropusemo-nos cultivar a paz, e por isso deitámos mãos à obra com toda a dedicação e seriedade. Acompanham-nos nesta tarefa povos não apenas das regiões directamente interessadas, mas também das regiões cujos territórios continuam ocupados, como é o caso do povo palestino, que, em termos de autodeterminação, está privado dos seus direitos. Queremos avançar de mãos dadas, conscientes da nobreza dos nossos intuitos, para que seja garantida a paz através da concessão territorial - «a terra pela paz», «direito por direito», «segurança por segurança». Esta paz não é apenas necessária em termos abstractos, trata-se de uma trave-mestra para garantir a instauração de uma nova ordem \ninternacional e se existem tendências são no sentido da consolidação das relações internacionais e regionais, estando já a ser revistos os elementos que constituirão estas relações.\nHá alguns meses, ao intervir no Parlamento Europeu, em Estrasburgo, sugeri que fosse criada uma comunidade mediterrânica ou um fórum mediterrânico com a participação da Europa, dos países do Norte de África e dos países árabes do Médio Oriente. Tenho a certeza de que o diálogo franco, aberto e isento no domínio da cooperação, sobretudo da cooperaçâo cultural, e o exame das questões com importância fundamental permitirão avançar principalmente na área da cooperação económica. Tudo isto poderá criar uma convergência de interesses, baseada na vantagem mútua, e permitirá desenvolver a confiança, o bem-estar, a \nprosperidade, a segurança e a estabilidade. No âmbito deste fórum é necessário, pois, avançarmos de mãos dadas.\nNumerosos são os domínios de cooperação entre os nossos países. Para além do que já referi, no respeitante a evolução do processo de paz no Médio Oriente e à criação do fórum mediterrânico, o Estado Português tem um papel muito importante a desempenhar em África, no domínio da cooperação, do desenvolvimento e da estabilização, tal como o Egipto, como país africano que é, concede uma importância muito grande a tudo o que se está a passar no continente africano. Também neste domínio é necessário aprofundarmos a cooperação com Portugal.\nPor outro lado, as relações bilaterais ocupam um lugar de destaque. No Egipto, a economia está a sofrer uma profunda reestruturação, não apenas estrutural mas também do ponto de vista dos mercados e dos investimentos. Queremos ultrapassar esta fase de estrangulamento, o que se prevê aconteça na segunda metade da década de 90. As transacções comerciais, a produção e os investimentos duplicaram e começámos a deitar mãos a obra, nutrindo novas esperanças. Por isso, precisamos do vosso auxílio e da vossa cooperação, o que, naturalmente, vai reforçar as nossas hipóteses de exilo.\nTemos a firme convicção de que o progresso e o desenvolvimento económico do Egipto vai constituir um elemento de estabilidade no Médio Oriente e, mais do que", 
   "type": null
  }, 
  {
   "text": "1602 I SÉRIE-NÚMERO 50", 
   "type": null
  }, 
  {
   "text": "isso, na bacia mediterrânica, de ponta a ponta. Simultaneamente, seremos um parceiro solicitado no desenvolvimento de África.\nÉ nosso firme desejo desenvolver a cooperação; em todos os domínios, com Portugal. Tenho a certeza de que os nossos ministros responsáveis, os nossos técnicos e peritos poderão dar corpo a esta esperança e levar à prática um plano simultaneamente realista e ambicioso.\nAntes de concluir, gostaria de exprimir novamente a minha satisfação por este encontro. Estou muito feliz por ter lido oportunidade de encontrar o Sr. Presidente da República, Mário Soares, que é um dos políticos de nomeada no continente europeu, e o Chefe do Executivo, o Prof. Cavaco Silva. Tenho a certeza de que tudo isto feito ao serviço da causa comum que é o reforço das relações entre os nossos países.\nMais uma vez, reitero a mensagem de paz, de afecto e de amizade do povo egípcio ao povo português, amigo.\nMuito obrigado pela vossa hospitalidade.\nA paz esteja convosco, a graça de Deus e a Sua bênção!", 
   "type": null
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, declaro encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 16 horas e 50 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Banda da Guarda Nacional Republicana executou de novo os dois hinos nacionais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Realizou-se então o cortejo de saída, composto pelas mesmas \nindividualidades do de entrada, tendo o Sr. Presidente da República Árabe do Egipto e o Sr. Presidente da Assembleia da República saudado o corpo diplomático com uma vénia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Ana Paula Matos Barros.\nAntónio da Silva Bacelar.\nAntónio José da Mota Veiga.\nAntónio Santos Pires Afonso.\nCarlos Lopes Pereira.\nCarlos Miguel de Oliveira.\nDelmar Ramiro Palas.\nEloi Eranklin Ribeiro.\nFernando Marques de Andrade.\nGuido Orlando Rodrigues.\nJoaquim Vilela de Araújo.\nJosé Álvaro Pacheco Pereira.\nJosé Augusto Silva Marques.\nJosé Freitas Costa Leite.\nJosé Macário Correia.\nManuel Maria Moreira.\nMaria Helena Ramos Mourão.\nPedro Manuel Cruz Roseta.\nRui Manuel Lobo Gomes Silva.\nVítor Pereira Crespo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " António Alves Martinho.\nEdite Marreiros Estrela.\nFernando Manuel Costa.\nJorge Fernando Sampaio.\nLeonor Coutinho Santos.\nManuel António dos Santos.\nRui António Ferreira Cunha.\nRui Rabaça Vieira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " João Gonçalves do Amaral.\nLuís Carlos Martins Peixoto.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Depósito legal n. º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "AVISO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Por ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da República desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "1 - Preço de página para venda avulso, 6$+IVA; preço por linha de anúncio, 178$ +IVA.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "3 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "PREÇO DESTE NÚMERO 38$00 (IVA INCLUÍDO 5%)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e assinaturas do «Diário da República» e do «Diário da Assembleia da República» deve ser dirigida \nà administração da Imprensa Nacional-Casa da Moeda, 5-1092 Lisboa Codex", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}