{
 "entries": [
  {
   "text": "I Série - Número 1 \nTerça-feira, 26 de Outubro de 1999 \nVIII LEGISLATURA \n1.A SESSÃO LEGISLATIVA (1999-2000) \n__________________________________________________________________", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 25 DE OUTUBRO DE 1999 \nPresidente: Ex.mo Sr. António de Almeida Santos \nSecretários: Ex.mos Srs. Artur Rodrigues Pereira dos Penedos José de Almeida Cesário \nSUMÁRIO \nDe seguida, procedeu-se à leitura da lista dos nomes dos Deputados eleitos, enviada pela Comissão Nacional de Eleições.\nO Sr. Presidente apresentou o projecto de deliberação n.º1/VIII - Constituição de uma comissão eventual de verificação de poderes dos Deputados eleitos, subscrito pelo PS, PSD, PCP, CDS-PP, Os Verdes e Bloco de Esquerda, que foi aprovado, após o que interrompeu a sessão.\nConcluídos os trabalhos da Comissão Eventual de Verificação de Poderes, a Câmara aprovou, por unanimidade, o relatório e respectivos pareceres da referida Comissão.\nO Sr. Presidente encerrou a sessão eram 16 horas e 40 minutos.\nPelas 11 horas e 20 minutos, ao abrigo do n.º 1 do artigo 173.º da Constituição, reuniu a Assembleia da República.\nO Sr. Deputado Francisco de Assis (PS) propôs que fosse convidado a dirigir os trabalhos o Presidente da Mesa cessante, o Sr. Deputado Almeida Santos, que, por sua vez, convidou para Secretários os Srs.Deputados Artur Penedos (PS) e José Cesário (PSD).\nConstituída a Mesa, o Sr. Presidente saudou os Deputados eleitos, os funcionários da AR e os membros da comunicação social.\nA Sr.ª Deputada Isabel Castro (Os Verdes), sob a forma de interpelação à Mesa, propôs que o Plenário discutisse a organização do espaço dos grupos parlamentares, tendo o Sr. Presidente sugerido que a questão fosse de novo analisada em conferência de líderes.", 
   "type": null
  }, 
  {
   "text": "I SÉRIE - NÚMERO 1 \n__________________________________________________________________", 
   "type": null
  }, 
  {
   "text": "O Sr. Deputado Francisco de Assis, do Partido Socialista, usou da palavra em primeiro lugar.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Francisco de Assis* (PS): Srs. Deputados, nesta circunstância, no início da nova Legislatura, começo por saudar todos os Deputados, em particular aqueles que vão exercer esta função pela primeira vez e os que regressam após alguns anos de interregno.\nQueremos propor que o Sr. Deputado Almeida Santos, na qualidade de Presidente cessante, assegure a condução dos trabalhos, bem como a representação exterior da Assembleia da República até à eleição do novo Presidente para esta Legislatura.\nCom este gesto, queremos também dar testemunho da nossa admiração pela forma superiormente inteligente, profundamente serena e isenta como o Sr. Deputado Almeida Santos assegurou a condução dos trabalhos na Legislatura cessante.\n_Aplausos do PS, do PSD, do PCP, do CDS-PP e de Os Verdes_.\nCom o assentimento da Assembleia, assumiu a presidência o Sr. Deputado Almeida Santos (PS).\n_Aplausos do PS_.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, antes de agradecer a deferência de terem sugerido que continuasse a dirigir os trabalhos até à eleição do futuro Presidente da Assembleia, agradecia que cada um dos dois maiores partidos indicasse um elemento para secretariar a Mesa.\nTem a palavra o Sr. Deputado Francisco de Assis.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Francisco de Assis* (PS): Sr. Presidente, o Grupo Parlamentar do Partido Socialista indica o Sr. Deputado Artur Penedos.\nO Sr. *Presidente*: Tem a palavra o Sr. Deputado Luís Marques Guedes.\nO Sr. *Luís Marques Guedes* (PSD): Sr. Presidente, o Grupo Parlamentar do PSD indica o Sr. Deputado José Cesário.\nO Sr. *Presidente*: Muito bem! Já é um clássico! \nRisos.", 
   "type": null
  }, 
  {
   "text": "Srs. Deputados, estando constituída provisoriamente a Mesa para a sessão de hoje e para o início da próxima, deixem-me saudar muito calorosamente todos os Srs. Deputados que foram reeleitos, todos os Deputados que foram eleitos pela primeira vez e todos os Deputados que, após um período de ausência, voltaram a ser eleitos.\nÉ um privilégio, mesmo na qualidade de Presidente ad hoc, estar a presidir a esta sessão e olhar para este espectáculo, tão significativo e tão cativante para mim. Diga-se o que se disser - e muita coisa se tem dito a esse respeito - , não há nada de mais nobre e de mais exaltante do que representar o povo português na feitura das leis, na fiscalização do Governo e nas demais competências da Assembleia da República. Tenho a certeza de que vamos fazer uma excelente Legislatura - não tenho quaisquer dúvidas a esse respeito - e de que todos os Srs.Deputados estarão à altura das suas responsabilidades.\nPor agora, não diria mais nada a não ser saudar também os funcionários desta Casa, sem os quais ela não poderia funcionar como tem funcionado.\nNão me permitiria, neste momento, destacar qualquer um deles, embora, naturalmente, haja destaques a fazer.\nNão quero ainda deixar de referir os membros da comunicação social, sem os quais o que aqui se passa seria verdadeiramente um segredo de Estado sem qualquer eco junto da opinião pública.\nVamos, portanto, dar início a esta sessão, que, como sabem, se destina à verificação dos poderes e, desde logo, à constituição de uma comissão eventual de verificação de poderes dos Deputados eleitos. Nesse sentido, creio ser do conhecimento de todos o projecto de deliberação n.º1/VIII - Constituição de uma comissão eventual de verificação de poderes dos Deputados eleitos, apresentado por todos os grupos parlamentares.\nPara que efeito pediu a palavra, Sr.ª Deputada Isabel Castro? \nA Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, não vou, \nnaturalmente, pronunciar-me sobre a comissão de verificação de mandatos, mas, sob a forma de interpelação à Mesa, desejo colocar uma questão.\nA Conferência dos Representantes dos Grupos Parlamentares impôs uma determinada solução de organização de espaço, que, do nosso ponto de vista, é totalmente inaceitável e desprestigiante para a Assembleia da República.\nNós vamos iniciar os trabalhos da comissão de verificação de mandatos, trabalhos que, aliás, se devem iniciar e concluir rapidamente para libertar quem tem de ser libertado. Assim sendo, propomos que quando retomarmos os nossos trabalhos, após a comissão de verificação de poderes ter concluído o seu relatório e parecer, o Plenário possa agendar a discussão e deliberação da organização do espaço dos grupos parlamentares nele representados.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.ª Deputada, como calcula, está a custa-me muito ver de pé os Srs. Deputados do Bloco de Esquerda. No entanto, compreendo a reacção deles, como compreendo a reacção que a Sr.ª Deputada acaba de ter.\nDe qualquer modo, havia que deliberar e essa deliberação foi feita de acordo com a maioria que se reuniu na última Conferência dos Representantes dos Grupos Parlamentares. Essa deliberação só vale até ao momento em que o Plenário vier a pronunciar-se, se for esse o caso, porque, como sabem, o Regimento diz que, se não houver acordo entre o Presidente e os grupos parlamentares ou os representantes dos partidos, o Plenário decidirá.\nA minha ideia era a de, no intervalo entre os trabalhos da comissão de verificação de poderes e o momento em que teremos de voltar a reunir para deliberar sobre o relatório dessa comissão, a Conferência dos Representantes dos Grupos Parlamentares, se concordarem, discutir esse problema.\nTem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": null
  }, 
  {
   "text": "26 DE OUTUBRO DE 1999 \n__________________________________________________________________", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.ª Deputada, eu sei isso, mas acontece que o Plenário tem de deliberar sobre propostas concretas. Penso que seria de bom senso tentar-se uma solução conciliatória e, se não a \nconseguíssemos, a Mesa, necessariamente, receberia propostas e submetê-las-ia à discussão e votação.\nDe qualquer modo, penso que teríamos toda a vantagem em discutir este problema numa próxima Conferência dos Representantes dos Grupos Parlamentares, tentando alcançar uma solução por acordo. Se não houver acordo, quem quiser apresenta propostas que serão votadas, tendo de ser respeitada a que fizer vencimento. Penso que esta é a melhor maneira.\nPeço desculpa, mas já que me escolheram para Presidente ad hoc, não me podem pedir para não tomar a iniciativa de convocar a Conferência dos Representantes dos Grupos Parlamentares para quando entender. Creio haver vantagem em convocá-la de imediato, devendo a mesma reunir neste intervalo dos nossos trabalhos.\nPeço, pois, aos representantes dos grupos parlamentares que, logo que termine a votação do projecto de deliberação, se dirijam ao meu gabinete, já que a Sala D. Maria ainda não está operacional, para reunirmos a Conferência dos Representantes dos Grupos Parlamentares. Ou resulta ou não resulta, mas, se não resultar, cada um apresentará a proposta que entender, que será votada na primeira oportunidade.\nSrs. Deputados, o Sr. Secretário Artur Penedos vai proceder à leitura da lista dos nomes dos Deputados eleitos, enviada pela Comissão Nacional de Eleições.\nÉ a seguinte:", 
   "type": null
  }, 
  {
   "text": "Acácio Manuel de Frias Barreiros \nAcílio Domingues Gala \nAdão José Fonseca Silva \nAgostinho Moreira Gonçalves \nAgostinho Nuno Azevedo Ferreira Lopes \nAlberto Arons Braga de Carvalho \nAlberto Bernardes Costa \nAlberto de Sousa Martins \nAlberto João Cardoso Gonçalves Jardim \nAlberto Marques Antunes \nÁlvaro dos Santos Amaro \nÁlvaro Roque de Pinho Bissaia Barreto \nAna Maria Benavente da Silva Nuno \nAna Maria Sequeira Mendes Pires Manso \nAntero Gaspar de Paiva Vieira \nAntónio Alves Marques Júnior \nAntónio Alves Martinho \nAntónio Bento da Silva Galamba \nAntónio D'Orey Capucho \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio de Almeida Santos \nAntónio de Carvalho Martins \nAntónio de Magalhães Pires de Lima \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Fernandes da Silva Braga \nAntónio Fernando Marques Ribeiro Reis \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nAntónio José Gavino Paixão \nAntónio José Santinho Pacheco \nAntónio Luís Santos da Costa \nAntónio Manuel da Cruz Silva \nAntónio Manuel de Oliveira Guterres \nAntónio Paulo Martins Pereira Coelho \nAntónio Rui Esteves Solheiro \nArmando António Martins Vara \nArmando Manuel Dinis Vieira \nArménio dos Santos \nArtur Miguel Claro da Fonseca Mora Coelho \nBasílio Adolfo de Mendonça Horta da França \nBernardino José Torrão Soares \nBruno Jorge Viegas Vitorino \nCarlos Alberto do Vale Gomes Carvalhas \nCarlos José das Neves Martins \nCarlos Manuel Bernardo Ascenso André \nCarlos Manuel Carvalho Cunha \nCarlos Manuel de Sousa Encarnação \nCarlos Manuel Luís \nCarlos Manuel Marta Gonçalves \nCláudio Ramos Monteiro \nDavid Jorge Mascarenhas dos Santos \nDomingos Duarte Lima \nEdite de Fátima Santos Marreiros Estrela \nEduardo Eugénio Castro de Azevedo Soares \nEduardo Luís Barreto Ferro Rodrigues \nEduardo Ribeiro Pereira \nElisa Maria da Costa Guimarães Ferreira \nEmília dos Anjos Pereira da Silva \nFausto Sousa Correia \nFeliciano José Barreiras Duarte \nFernando de Carvalho Ruas \nFernando Jorge Loureiro de Reboredo Seara \nFernando José da Costa \nFernando Manuel dos Santos Gomes \nFernando Manuel Lopes Penha Pereira \nFernando Pereira Serrasqueiro \nFernando Ribeiro Moniz \nFernando Santos Pereira \nFrancisco Anacleto Louçã \nFrancisco Baptista Tavares \nFrancisco José Pereira de Assis Miranda \nFrancisco Rodrigues Araújo \nFrancisco Soares Mesquita Machado \nFrancisco Xavier Pablo da Silva Torres \nGil Tristão Cardoso de Freitas França \nGuilherme Henrique Valente Rodrigues da Silva \nGuilherme Valdemar Pereira d'Oliveira Martins \nHeloísa Augusta Baião de Brito Apolónia \nHenrique José Praia da Rocha de Freitas \nHermínio José Sobral de Loureiro Gonçalves \nIsabel Maria Batalha Vigia Polaco d'Almeida \nIsabel Maria de Almeida e Castro \nIsabel Maria dos Santos Barata \nIsaltino Afonso de Morais \nJaime José Matos da Gama \nJamila Bárbara Madeira e Madeira \nJoão António Gonçalves do Amaral \nJoão Barroso Soares \nJoão Bosco Soares Mota Amaral", 
   "type": null
  }, 
  {
   "text": "I SÉRIE - NÚMERO 1 \n__________________________________________________________________", 
   "type": null
  }, 
  {
   "text": "26 DE OUTUBRO DE 1999 \n__________________________________________________________________", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, apesar de o projecto de deliberação n.º 1/VIII estar assinado por todos os grupos parlamentares, o Sr.Secretário Artur Penedos vai proceder à sua leitura para que todos os Srs. Deputados que fazem parte da comissão eventual de verificação de poderes dos Deputados eleitos dele tomem conhecimento.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Secretário* (Artur Penedos): Sr. Presidente e Srs. Deputados, o projecto de deliberação n.º 1/VIII é do seguinte teor: \nAos 25 dias do mês de Outubro de 1999, os Deputados eleitos na VIII Legislatura da Assembleia da República deliberam constituir uma comissão eventual de verificação de poderes dos Deputados constantes da lista apresentada pela Comissão Nacional de Eleições, a qual se manterá em funcionamento até que se constitua a comissão competente em razão desta matéria.\nA comissão eventual é constituída pelos seguintes Srs. Deputados: \n17 membros designados pelo Partido Socialista:", 
   "type": null
  }, 
  {
   "text": "- Jorge Lacão.\n- António Braga.\n- Marques Júnior.\n- José Magalhães.\n- Manuel dos Santos.\n- Laurentino Dias.\n- Fernando Serrasqueiro.\n- Cláudio Monteiro.\n- Strecht Monteiro.\n- Afonso Candal.\n- Paula Duarte.\n- Mota Andrade.\n- Isabel Batalha Almeida.\n- Jamila Madeira.\n- Miguel Ginestal.\n- António Martinho \n- Maria Luísa Vasconcelos.", 
   "type": null
  }, 
  {
   "speaker": "9 membros designados pelo Partido Social Democrata", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "- Carlos Encarnação.\n- Azevedo Soares.\n- Guilherme Silva.\n- Mota Amaral.\n- Luís Marques Guedes.\n- Manuela Ferreira Leite.\n- Miguel Macedo.\n- Paulo Pereira Coelho.\n- Pedro da Vinha Costa.\n3 membros designados pelo Partido Popular: \n- Sílvio Rui Cervan.\n-João Fragoso Rebelo.\n-Telmo Noronha Correia.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "3 membros designados pelo Partido Comunista Português", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "- António Filipe.\n- Bernardino Soares.\n- Luísa Mesquita.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "1 membro designado pelo Partido Ecologista «Os Verdes»", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "- Isabel Castro.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "1 membro designado pelo Bloco de Esquerda", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "- Luís Fazenda.", 
   "type": "continuacao"
  }, 
  {
   "text": "Esta comissão elegerá a sua mesa e designará um relator.\nÉ seu objecto o apuramento da lista dos candidatos eleitos, organizada por partidos, segundo a representatividade decrescente dos mesmos, e por ordem alfabética, com indicação do respectivo círculo eleitoral, atribuindo a cada Deputado um número de ordem geral.\nEstes elementos constarão de um relatório a submeter à votação do Plenário, contendo a declaração de verificação dos poderes dos Deputados eleitos. A comissão procederá ainda às pertinentes substituições dos Deputados que exerçam cargos que determinem a suspensão do respectivo mandato, bem como dos demais que tenham requerido a mesma suspensão, pelos candidatos não eleitos dos respectivos partidos que se sigam na ordem de precedência, dos respectivos círculos e listas.\nDo relatório deverão constar ainda os demais factos com incidência na respectiva verificação de poderes.\nO relatório concluirá por um parecer formal, a submeter à votação do Plenário.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, está em apreciação.\nNão havendo pedidos de palavra, vamos votar o projecto de deliberação n.º 1/VIII - Constituição de uma comissão eventual de verificação de poderes dos Deputados eleitos (PS, PSD, PCP, CDS-PP, Os Verdes e Bloco de Esquerda).\nSubmetido à votação, foi aprovado por unanimidade, registandose a ausência do Bloco de Esquerda.\nSrs. Deputados, uma vez que esta Comissão tem de elaborar o seu relatório, vamos interromper a sessão.\nLembro os Srs. Deputados que a Conferência dos Representantes dos Grupos Parlamentares terá lugar no gabinete do Presidente.\nRetomaremos os nossos trabalhos às 16 horas.\nEstá interrompida a sessão.\n_Eram 11 horas e 55 minutos_.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos reiniciar os trabalhos.\n_Eram 16 horas e 25 minutos_.\nSrs. Deputados, coloco-vos uma questão que tem a ver com o seguinte: o relatório e respectivos pareceres elabo-", 
   "type": "continuacao"
  }, 
  {
   "text": "I SÉRIE - NÚMERO 1 \n__________________________________________________________________", 
   "type": "continuacao"
  }, 
  {
   "text": "1 - Aos 25 dias de Outubro de 1999, pelas 11 horas, numa sala do Palácio de São Bento, reuniu a Comissão Eventual de Verificação de Poderes, para proceder à verificação dos poderes dos Deputados eleitos no dia 10 de Outubro de 1999 para a Assembleia da República - VIII Legislatura.\nA Comissão é constituída pelos seguintes Deputados:", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " - António Alves Marques Júnior \n- António Alves Martinho \n- António Fernandes da Silva Braga \n- Cláudio Ramos Monteiro \n- Fernando Pereira Serrasqueiro \n- Isabel Maria Batalha Vigia Polaco d'Almeida \n- Jamila Bárbara Madeira e Madeira \n- Jorge Lacão Costa \n- Jorge Manuel Gouveia Strecht Ribeiro \n- José Carlos Correia Mota de Andrade \n- José Manuel Santos de Magalhães \n- Laurentino José Monteiro Castro Dias \n- Luís Afonso Cerqueira Natividade Candal \n- Manuel António dos Santos \n- Maria Luísa Silva de Vasconcelos \n- Miguel Bernardo Ginestal M. M. Albuquerque \n- Paula Cristina Ferreira Guimarães Duarte", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social Democrata", 
   "text": " - António Paulo Martins Pereira Coelho \n- Carlos Manuel de Sousa Encarnação \n- Eduardo Eugénio Castro de Azevedo Soares \n- Guilherme Henrique Valente Rodrigues da Silva \n- João Bosco Soares Mota Amaral \n- Luís Maria Barros Serra Marques Guedes \n- Maria Manuela Dias Ferreira Leite \n- Miguel Bento Martins da Costa Macedo e Silva \n- Pedro José da Vinha Rodrigues Costa", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " - António Filipe Gaião Rodrigues \n- Bernardino José Torrão Soares \n- Maria Luísa Raimundo Mesquita", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " - João Guilherme Nobre Prata Fragoso Rebelo \n- Sílvio Rui Neves Correia Gonçalves Cervan \n- Telmo Augusto Gomes Noronha Correia", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista «Os Verdes»", 
   "text": " - Isabel Maria de Almeida e Castro", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Bloco de Esquerda", 
   "text": " - Luís Emídio Lopes Mateus Fazenda", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Bloco de Esquerda", 
   "text": "2 - Iniciada a reunião, a Comissão deliberou que os trabalhos se desenrolassem sob a presidência do Deputado João Bosco Soares Mota Amaral, do Partido Social Democrata.\n3 - Foi seguidamente deliberado nomear Relator o Sr. Deputado António Alves Marques Júnior, do Partido Socialista, e constituir um Grupo de Trabalho cuja composição é a seguinte:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Bloco de Esquerda", 
   "text": "- António Fernandes da Silva Braga PS \n- Luís Maria Barros Serra Marques Guedes PSD \n- António Filipe Gaião Rodrigues PCP \n- João Guilherme Nobre Prata Fragoso Rebelo CDS-PP \n- Isabel Maria de Almeida e Castro PEV \n- Luís Emídio Lopes Mateus Fazenda BE", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Bloco de Esquerda", 
   "text": "4 - Compulsado o processo e os demais elementos enviados pela Comissão Nacional de Eleições, designadamente as actas de apuramento geral das eleições para a Assembleia da República, ali inclusas, constatouse a regularidade formal da atribuição dos mandatos.\n5 - É assim possível apurar a seguinte lista dos candidatos eleitos, organizada sob os nomes dos partidos que os apresentaram a sufrágio, segundo a representatividade decrescente dos mesmos e por ordem alfabética dos Deputados, com indicação do respectivo círculo eleitoral, atribuindose a cada Deputado um número de ordem geral:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " 1 - Acácio Manuel de Frias Barreiros - círculo eleitoral de Lisboa 2 - Agostinho Moreira Gonçalves - círculo eleitoral do Porto 3 - Alberto Arons Braga de Carvalho - círculo eleitoral de Lisboa 4 - Alberto Bernardes Costa - círculo eleitoral de Lisboa \n5 - Alberto de Sousa Martins - círculo eleitoral do Porto \n6 - Alberto Marques Antunes - círculo eleitoral de Setúbal", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "26 DE OUTUBRO DE 1999 \n__________________________________________________________________", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "I SÉRIE - NÚMERO 1 \n__________________________________________________________________", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "26 DE OUTUBRO DE 1999 \n__________________________________________________________________", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "I SÉRIE - NÚMERO 1 \n__________________________________________________________________", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "6 - A Comissão foi de parecer, por unanimidade, que devem ser julgados como verificados os poderes de todos os Deputados constantes da referida lista.\n7 - Tendo em conta as disposições legais aplicáveis, a Comissão Eventual de Verificação de Poderes, com os pedidos formulados a tal propósito, procedeu às substituições pertinentes dos Deputados que exercem cargos que determinam a suspensão do mandato (artigo 4.º e artigo 20.º do Estatuto dos Deputados) pelos candidatos não eleitos dos concernentes partidos que lhes seguem na ordem de precedência nas listas dos respectivos círculos \neleitorais, salvo os que na presente data estejam abrangidos por impedimento ou tenham apresentado pedido de suspensão:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A) Artigo 4.º, n.º 1, alínea c) e artigo 20.º, n.º 1, alínea a) do Estatuto dos Deputados, com início a 25 de Outubro corrente, inclusive", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " - João Cardona Gomes Cravinho (círculo eleitoral de Aveiro), por Margarida Maria Santos Soares da Rocha Gariso; \n- João Carlos Costa Ferreira da Silva (círculo eleitoral de Aveiro), por Manuel Francisco dos Santos Valente; \n- Rui António Ferreira da Cunha (círculo eleitoral de Beja), por António Manuel do Carmo Saleiro; \n- Armando António Martins Vara (círculo eleitoral de Bragança), por Dinis Manuel Prata Costa; \n- António Manuel de Oliveira Guterres (círculo eleitoral de Castelo Branco), por Maria do Carmo de Jesus Amaro Sequeira; \n- José Sócrates Carvalho Pinto de Sousa (círculo eleitoral de Castelo Branco), por José Carlos Cruz Lavrador; \n- Fausto Sousa Correia (círculo eleitoral de Coimbra), por Victor Manuel Bento Baptista; \n- José Rodrigues Pereira dos Penedos (círculo eleitoral de Coimbra), por Maria do Céu da Cruz Vidal Lourenço; \n- Luís Manuel Ferreira Parreirão Gonçalves (círculo eleitoral de Coimbra), por Pedro Ricardo Cavaco Castanheira Jorge; \n- Luís Manuel Capoulas dos Santos (círculo eleitoral de Évora), por Mafalda Cristina Mata de Oliveira Troncho; \n- José Apolinário Nunes Portada (círculo eleitoral de Faro), por Carlos Alberto; \n- Eduardo Luís Barreto Ferro Rodrigues (círculo eleitoral de Leiria), por José Miguel Abreu de Figueiredo Medeiros; \n- Osvaldo Alberto Rosário Sarmento e Castro (círculo eleitoral de Leiria), por João Pedro Silva Correia; \n- Jaime José Matos da Gama (círculo eleitoral de Lisboa), por José Miguel Marques Boquinhas; \n- António Luís Santos da Costa (círculo eleitoral de Lisboa), por Manuel Alberto Barbosa de Oliveira; \n- Joaquim Augusto Nunes de Pina Moura (círculo eleitoral de Lisboa), por Gonçalo Matos Correia de Almeida Velho; \n- José Eduardo Vera Cruz Jardim (círculo eleitoral de Lisboa), por Maria Celeste Lopes da Silva Correia; \n- Alberto Arons Braga de Carvalho (círculo eleitoral de Lisboa), por Casimiro Francisco Ramos; \n- José Augusto Clemente de Carvalho (círculo eleitoral de Lisboa), por João Francisco Gomes Benavente; \n- Leonor Coutinho Pereira dos Santos (círculo eleitoral de Lisboa), por António Fernando Menezes Rodrigues; \n- Júlio Francisco Miranda Calha (círculo eleitoral de Portalegre), por Zelinda Margarida Carmo Marouço Oliveira Semedo; \n- Maria de Belém Roseira Martins Coelho H. de Pina (círculo eleitoral do Porto), por Bruno Renato Sutil Moreira de Almeida; \n- Manuel Maria Ferreira Carrilho (círculo eleitoral do Porto), por Manuel Maria Diogo; \n- Guilherme Valdemar Pereira d'Oliveira Martins (círculo eleitoral do Porto), por Renato Luís de Araújo Forte Sampaio;", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "26 DE OUTUBRO DE 1999 \n__________________________________________________________________", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "B) Artigo 4.º, n.º 1, alínea c) e artigo 20.º, n.º 1, alínea c) do Estatuto dos Deputados, com início a 25 de Outubro corrente, inclusive: \nPartido Popular (CDS-PP): \n- Paulo Sacadura Cabral Portas (círculo eleitoral de Aveiro), por António José Carlos Pinho; \nC) Artigo 4.º, n.º 1, alínea c) e artigo 20.º, n.º 1, alínea d) do Estatuto dos Deputados, com início a 25 de Outubro corrente, inclusive: \nPartido Social Democrata (PSD): \n- Alberto João Cardoso Gonçalves Jardim (círculo eleitoral da Madeira), por Hugo José Teixeira Velosa; \nD) Artigo 4.º, n.º 1, alínea c) e artigo 20.º, n.º 1, alínea g) do Estatuto dos Deputados, com início a 25 de Outubro corrente, inclusive:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " - Antero Gaspar de Paiva Vieira (círculo eleitoral de Aveiro), por Teresa Maria Neto Venda; \n- Joaquim Américo Fialho Anastácio (círculo eleitoral de Faro), por Jovita de Fátima Romano Ladeira; \n- Carlos Manuel Bernardo Ascenso André (círculo eleitoral de Leiria), por António Jorge Freire de Brito Calvete; \n- João Galinha Barreto (círculo eleitoral de Portalegre), por Francisco José Pinto Camilo; \n- Carlos Manuel Carvalho Cunha (círculo eleitoral de Santarém), por João Pedro de Aleluia Gomes Sequeira; \n- Alberto Marques Antunes (círculo eleitoral de Setúbal), por Aires Manuel Jacinto de Carvalho;", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E) Artigo 4.º, n.º 1, alínea c) e artigo 20.º, n.º 1, alínea h) do Estatuto dos Deputados, com início a 25 de Outubro corrente, inclusive", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " - José Barbosa Mota (círculo eleitoral de Aveiro), por Aníbal Marcelino Gouveia; \n- Francisco Soares Mesquita Machado (círculo eleitoral de Braga), por Luís Miguel Gomes Miranda Teixeira; \n- Maria do Carmo Pires Almeida Borges (círculo eleitoral da Guarda), por Carlos Alberto Dias dos Santos; \n- António José Santinho Pacheco (círculo eleitoral da Guarda), por Vítor Brito de Moura; \n- João Barroso Soares (círculo eleitoral de Lisboa), por Maria Custódia Barbosa Fernandes Costa; \n- Edite de Fátima Santos Marreiros Estrela (círculo eleitoral de Lisboa), por Vítor Manuel Alves Peixoto; \n- Maria da Luz Gameiro Beja Ferreira Rosinha (círculo eleitoral de Lisboa), por José Manuel Rosa do Egipto; \n- Joaquim Moreira Raposo (círculo eleitoral de Lisboa), por Natalina Nunes Esteves Pires Tavares de Moura; \n- Fernando Manuel dos Santos Gomes (círculo eleitoral do Porto), por Artur Rodrigues Pereira dos Penedos; \n- José Narciso Rodrigues de Miranda (círculo eleitoral do Porto), por Fernando Manuel Jesus; \n- José Miguel Correia Noras (círculo eleitoral de Santarém), por Maria José Vidal do Rosário Campos; \n- Manuel da Mata de Cáceres (círculo eleitoral de Setúbal), por Ana Catarina Veiga Santos Mendonça Mendes; \n- Maria Amélia Macedo Antunes (círculo eleitoral de Setúbal), por José Manuel Pires Epifânio; \n- António Rui Esteves Solheiro (círculo eleitoral de Viana do Castelo), por Rosalina Maria Barbosa Martins;", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social Democrata", 
   "text": " - José Manuel Ferreira Fernandes (círculo eleitoral de Braga), por Eugénio Fernando de Sá Cerqueira Marinho; \n- Pedro Miguel de Santana Lopes (círculo eleitoral de Coimbra), por Jaime Carlos Marta Soares; \n- Maria Isabel Fernandes da Silva Soares (círculo eleitoral de Faro), por Mário Patinha Antão; \n- Isaltino Afonso de Morais (círculo eleitoral de Lisboa), por José Frederico de Lemos Salter Cid; \n- José Maria Ministro dos Santos (círculo eleitoral de Lisboa), por Henrique José Monteiro Chaves; \n- José Vieira de Carvalho (círculo eleitoral do Porto), por Sérgio André da Costa Vieira; \n- José Luís da Silva Oliveira (círculo eleitoral do Porto), por Pedro José da Vinha Rodrigues Costa; \n- José Macedo Vieira (círculo eleitoral do Porto), por Manuel Maria Moreira; \n- Emília dos Anjos Pereira da Silva (círculo eleitoral do Porto), por Manuel Ricardo Dias dos Santos Fonseca de Almeida; \n- Francisco Rodrigues Araújo (círculo eleitoral de Viana do Castelo), por Artur Ryder Torres Pereira; \n- Manuel do Nascimento Martins (círculo eleitoral de Vila Real), por António Manuel Santana Abelha; \n- Fernando de Carvalho Ruas (círculo eleitoral de Viseu), por Melchior Ribeiro Pereira Moreira;", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido Popular", 
   "text": " - Acílio Domingues Gala (círculo eleitoral de Aveiro), por Raúl Mário Carvalho Camello de Almeida; \n- José Daniel Rosas Campelo da Rocha (círculo eleitoral de Viana do Castelo), por José Augusto Meleiro Rodrigues;", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido Popular", 
   "text": "No que respeita aos eleitos para as autarquias locais, a Comissão verificou os casos que lhe foram presentes dos titulares que exercem as funções de presidentes e vereadores a tempo inteiro ou em regime de meio tempo das câmaras municipais nos termos do artigo 20.º, n.º 1, alíneah) do Estatuto dos Deputados - Lei n.º 7/93, de 1 de Março, não alterada neste ponto pelas Leis n.os 24/95,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido Popular", 
   "text": "I SÉRIE - NÚMERO 1 \n__________________________________________________________________", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " - Maria do Carmo Romão Sacadura dos Santos (círculo eleitoral de Lisboa), por António Manuel Dias Baptista; \n- José Maximiano de Albuquerque Almeida Leitão (círculo eleitoral de Viseu), por Joaquim Sebastião Sarmento da Fonseca Almeida;", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "8 - A Comissão analisou, ainda, as seguintes substituições, nos termos dos artigos 4.º e 5.º do Estatuto dos Deputados: \nA) Artigo 4.º, n.º 1, alínea a) e artigo 5.º, n.º 2, alínea c) do Estatuto dos Deputados, com início a 25 de Outubro corrente, inclusive, e por um período não inferior a 45 (quarenta e cinco) dias:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social Democrata", 
   "text": " - João Eduardo Pinto Loureiro (círculo eleitoral do Porto), por Pedro Augusto Cunha Pinto;", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " - João Eduardo Alves de Moura Geraldes (círculo eleitoral de Lisboa), por Maria Natália Gomes Filipe;", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "9 - A Comissão tomou conhecimento de que renunciaram ao exercício de cargos de nomeação governamental os seguintes Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " - Victor Manuel Caio Roque (Adjunto do Gabinete do Secretário de Estado das Comunidades Portuguesas); \n- Luís Manuel de Carvalho Carito (Presidente do Centro Regional de Segurança Social do Algarve);", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "10 - Examinados os elementos de que dispõe, a Comissão foi de parecer que devem igualmente ser julgados como verificados os poderes dos mencionados Deputados substitutos e, assim, legitimadas as \nsubstituições em apreço.\nPalácio de São Bento, em 25 de Outubro de 1999. - Pela Comissão: \nPresidente, João Bosco Soares Mota Amaral (PSD) - Relator, António Alves Marques Júnior (PS).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "O Sr. *Presidente*: Srs. Deputados, o Sr. Secretário vai proceder à leitura da lista dos nomes dos Deputados que resultou da aprovação do relatório e respectivos pareceres.\nO Sr. *Secretário* (Artur Penedos): Sr. Presidente e Srs. Deputados, a lista é a seguinte:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Acácio Manuel de Frias Barreiros - círculo eleitoral de Lisboa Agostinho Moreira Gonçalves - círculo eleitoral do Porto \nAires Manuel Jacinto de Carvalho - círculo eleitoral de Setúbal Alberto Bernardes Costa - círculo eleitoral de Lisboa \nAlberto de Sousa Martins - círculo eleitoral do Porto \nAlexandre António Alves Chaves - círculo eleitoral de Vila Real Ana Catarina Veiga Santos Mendonça Mendes - círculo eleitoral de Setúbal \nAníbal Marcelino Gouveia - círculo eleitoral de Aveiro \nAntónio Alves Marques Júnior - círculo eleitoral de Viana do Castelo António Alves Martinho - círculo eleitoral de Vila Real \nAntónio Bento da Silva Galamba - círculo eleitoral de Lisboa António de Almeida Santos - círculo eleitoral de Lisboa \nAntónio Fernandes da Silva Braga - círculo eleitoral de Braga António Fernando Marques Ribeiro Reis - círculo eleitoral de Braga António Fernando Menezes Rodrigues - círculo eleitoral de Lisboa António Jorge Freire de Brito Calvete - círculo eleitoral de Leiria António José Gavino Paixão - círculo eleitoral de Beja \nAntónio Manuel Dias Baptista - círculo eleitoral de Lisboa \nAntónio Manuel do Carmo Saleiro - círculo eleitoral de Beja \nArtur Miguel Claro da Fonseca Mora Coelho - círculo eleitoral de Lisboa Artur Rodrigues Pereira dos Penedos - círculo eleitoral do Porto Bruno Renato Sutil Moreira de Almeida - círculo eleitoral do Porto Carlos Alberto - círculo eleitoral de Faro \nCarlos Alberto Dias dos Santos - círculo eleitoral da Guarda Carlos Manuel Luís - círculo eleitoral da Europa \nCasimiro Francisco Ramos - círculo eleitoral de Lisboa \nCláudio Ramos Monteiro - círculo eleitoral de Lisboa \nDinis Manuel Prata Costa - círculo eleitoral de Bragança \nEduardo Ribeiro Pereira - círculo eleitoral de Setúbal \nFernando Manuel Jesus - círculo eleitoral do Porto \nFernando Pereira Serrasqueiro - círculo eleitoral de Castelo Branco Fernando Ribeiro Moniz - círculo eleitoral de Braga \nFrancisco José Pereira de Assis Miranda - círculo eleitoral do Porto Francisco José Pinto Camilo - círculo eleitoral de Portalegre Francisco Xavier Pablo da Silva Torres - círculo eleitoral de Lisboa Gil Tristão Cardoso de Freitas França - círculo eleitoral da Madeira Gonçalo Matos Correia de Almeida Velho - círculo eleitoral de Lisboa Helena Maria Mesquita Ribeiro - círculo eleitoral do Porto \nIsabel Maria Batalha Vigia Polaco d'Almeida - círculo eleitoral de Leiria \nIsabel Maria dos Santos Barata - círculo eleitoral dos Açores Jamila Bárbara Madeira e Madeira - círculo eleitoral de Faro João Alberto Martins Sobral - círculo eleitoral de Viseu \nJoão Francisco Gomes Benavente - círculo eleitoral de Lisboa João Macedo Lourenço - círculo eleitoral de Braga", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "26 DE OUTUBRO DE 1999 \n__________________________________________________________________", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "I SÉRIE - NÚMERO 1 \n__________________________________________________________________", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "26 DE OUTUBRO DE 1999 \n__________________________________________________________________", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "I SÉRIE - NÚMERO 1 \n__________________________________________________________________", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "DIÁRIO da Assembleia da República \nDepósito legal n.º 8818/85 \nIMPRENSA NACIONAL-CASA DA MOEDA, E.P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "1 - Preço de página para venda avulso, 10$00 (IVA incluído) \n2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Outubro, Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "3 - O texto final impresso deste Diário é da responsabilidade da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e assinaturas do \"Diário da República\" e do \"Diário da Assembleia da República\", deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda, E.P., Rua de D. Francisco Manuel de Melo, 5 - 1099 Lisboa Codex.", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}