{
 "entries": [
  {
   "text": "Quinta-feira, 14 de Maio de 2009 I Série — Número 79 \nX LEGISLATURA 4.ª SESSÃO LEGISLATIVA (2008-2009) \nREUNIÃO PLENÁRIA DE 13 DE MAIO DE 2009 \nPresidente: Ex.mo Sr. Jaime José Matos da Gama \nSecretários: Ex.mos Srs. Maria Celeste Lopes da Silva Correia Maria Ofélia Fernandes dos Santos Moleiro \nAbel Lima Baptista \nSUMÁRIO O Sr. Presidente declarou aberta a sessão às 15 horas e 15 minutos.\nDeu-se conta da entrada na Mesa das propostas de lei n.os 271 a 281/X (4.ª), dos projectos de lei n.os 772 a 777/X (4.ª), das apreciações parlamentares n.os 120 e 121/X (4.ª) e dos projectos de resolução n.os 485 a 488/X (4.ª).\nAo abrigo da alínea b) do n.º 2 do artigo 224.º do Regimento, procedeu-se a um debate com o Sr. PrimeiroMinistro (José Sócrates), que respondeu às perguntas formuladas pelos Srs. Deputados Francisco Louçã (BE), Alberto Martins e Afonso Candal (PS), Paulo Rangel (PSD), Jerónimo de Sousa (PCP), Paulo Portas (CDS-PP) — a quem também responderam os Srs. Ministros da Justiça (Alberto Costa) e da Agricultura, Desenvolvimento Rural e das Pescas (Jaime Silva), tendo ainda exercido o direito de defesa da honra o Sr. Ministro dos Assuntos Parlamentares (Augusto Santos Silva) — e Heloísa Apolónia (Os Verdes).\nO Sr. Presidente encerrou a sessão eram 17 horas e 5 minutos.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.\n_Eram 15 horas e 15 minutos_.\nSrs. Deputados presentes à sessão: \nPartido Socialista (PS): \nAgostinho Moreira Gonçalves \nAlberto Arons Braga de Carvalho \nAlberto Marques Antunes \nAlberto de Sousa Martins \nAldemira Maria Cabanita do Nascimento Bispo Pinho \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Cardoso Duarte da Rocha \nAna Maria Ribeiro Gomes do Couto \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio José Martins Seguro \nAntónio Ramos Preto \nAntónio Ribeiro Gameiro \nArtur Miguel Claro da Fonseca Mora Coelho \nAurélio Paulo da Costa Henriques Barradas \nCarlos Alberto David dos Santos Lopes \nCláudia Isabel Patrício do Couto Vieira \nDavid Martins \nElísio da Costa Amorim \nEsmeralda Fátima Quitério Salero Ramires \nFernanda Maria Pereira Asseiceira \nFernando Manuel Amaro Pratas \nFernando Manuel de Jesus \nFernando dos Santos Cabral \nGlória Maria da Silva Araújo \nHorácio André Antunes \nHugo Miguel Guerreiro Nunes \nIsabel Maria Batalha Vigia Polaco de Almeida \nIsabel Maria Pinto Nunes Jorge \nJacinto Serrão de Freitas \nJaime José Matos da Gama \nJoana Fernanda Ferreira Lima \nJoaquim Barbosa Ferreira Couto \nJoaquim Ventura Leite \nJorge Filipe Teixeira Seguro Sanches \nJorge Manuel Capela Gonçalves Fão \nJorge Manuel Monteiro de Almeida \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Alberto Rebelo dos Reis Lamego \nJosé Augusto Clemente de Carvalho \nJosé Carlos Bravo Nico \nJosé Carlos Correia Mota de Andrade \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel Lello Ribeiro de Almeida João Carlos Vieira Gaspar \nJoão Cândido da Rocha Bernardo \nJoão Miguel de Melo Santos Taborda Serrano \nJoão Raul Henriques Sousa Moura Portugal \nJúlio Francisco Miranda Calha \nLeonor Coutinho Pereira dos Santos \nLuiz Manuel Fagundes Duarte \nLuís Afonso Cerqueira Natividade Candal \nLuís António Pita Ameixa \nLuís Miguel Morgado Laranjeiro \nLuísa Maria Neves Salgueiro \nLúcio Maia Ferreira \nManuel Alegre de Melo Duarte \nManuel António Gonçalves Mota da Silva \nManuel José Mártires Rodrigues \nManuel Luís Gomes Vaz \nMarcos Sá Rodrigues \nMaria Antónia Moreno Areias de Almeida Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cidália Bastos Faustino \nMaria Custódia Barbosa Fernandes Costa \nMaria Eugénia Simões Santana Alho \nMaria Helena Terra de Oliveira \nMaria Helena da Silva Ferreira Rodrigues \nMaria Hortense Nunes Martins \nMaria Idalina Alves Trindade \nMaria Isabel Coelho Santos \nMaria Isabel da Silva Pires de Lima \nMaria Jesuína Carrilho Bernardo \nMaria José Guerra Gamboa Campos \nMaria Júlia Gomes Henriques Caré \nMaria Manuel Fernandes Francisco Oliveira \nMaria Matilde Pessoa de Magalhães Figueiredo de Sousa Franco Maria Odete da Conceição João \nMaria Teresa Alegre de Melo Duarte Portugal \nMaria Teresa Filipe de Moraes Sarmento \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria de Fátima Oliveira Pimenta \nMaria de Lurdes Ruivo \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMarisa da Conceição Correia Macedo \nMarta Sofia Caetano Lopes Rebelo \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNuno André Araújo dos Santos Reis e Sá \nNuno Mário da Fonseca Oliveira Antão \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Barros Teixeira Santos \nPaula Cristina Ferreira Guimarães Duarte \nPaula Cristina Nobre de Deus \nPaulo José Fernandes Pedroso \nPedro Manuel Farmhouse Simões Alberto", 
   "type": "presidente_aberta"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pedro Nuno de Oliveira Santos \nRenato Luís Pereira Leal \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRicardo Manuel de Amaral Rodrigues \nRita Manuela Mascarenhas Falcão dos Santos Miguel \nRita Susana da Silva Guimarães Neves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui do Nascimento Rabaça Vieira \nSandra Marisa dos Santos Martins Catarino da Costa \nSónia Ermelinda Matos da Silva Fertuzinhos \nSónia Isabel Fernandes Sanfona Cruz Mendes \nTeresa Maria Neto Venda \nUmberto Pereira Pacheco \nVasco Seixas Duarte Franco \nVitalino José Ferreira Prova Canas \nVítor Manuel Bento Baptista \nVítor Manuel Pinheiro Pereira \nPartido Social Democrata (PSD): \nAbílio André Brandão de Almeida Teixeira \nAdão José Fonseca Silva \nAgostinho Correia Branquinho \nAna Maria Sequeira Mendes Pires Manso \nAntónio Alfredo Delgado da Silva Preto \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Joaquim Almeida Henriques \nAntónio Manuel de Campos \nAntónio Paulo Martins Pereira Coelho \nAntónio Ribeiro Cristóvão \nArménio dos Santos \nCarlos Alberto Garcia Poço \nCarlos Alberto Silva Gonçalves \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nEmídio Guerreiro \nFeliciano José Barreiras Duarte \nFernando Mimoso Negrão \nFernando Santos Pereira \nFernando dos Santos Antunes \nGuilherme Henrique Valente Rodrigues da Silva \nHelena Maria Andrade Cardoso Machado de Oliveira \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Virgílio Leite Almeida Costa \nJorge Fernando Magalhães da Costa \nJorge José Varanda Pereira \nJorge Manuel Ferraz de Freitas Neto \nJorge Tadeu Correia Franco Morgado", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "José António Freire Antunes \nJosé Eduardo Rego Mendes Martins \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Manuel de Matos Correia \nJosé Pedro Correia de Aguiar Branco \nJosé Raúl Guerreiro Mendes dos Santos \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Carloto Marques \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Maria de Barros Serra Marques Guedes \nLuís Miguel Pais Antunes \nLuís Álvaro Barbosa de Campos Ferreira \nMagda Andrea Gonçalves Borges \nManuel Filipe Correia de Jesus \nMaria Helena Passos Rosa Lopes da Costa \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria do Rosário da Silva Cardoso Águas \nMiguel Bento Martins da Costa de Macedo e Silva \nMiguel Fernando Cassola de Miranda Relvas \nMiguel Jorge Pignatelli de Ataíde Queiroz \nMiguel Jorge Reis Antunes Frasquilho \nMário Henrique de Almeida Santos David \nNuno Maria de Figueiredo Cabral da Câmara Pereira \nPaulo Artur dos Santos Castro de Campos Rangel \nPaulo Miguel da Silva Santos \nPedro Augusto Cunha Pinto \nPedro Miguel de Azeredo Duarte \nPedro Miguel de Santana Lopes \nPedro Quartin Graça Simão José \nRegina Maria Pinto da Fonseca Ramos Bastos \nRicardo Jorge Olímpio Martins \nRui Manuel Lobo Gomes da Silva \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nZita Maria de Seabra Roseiro \nPartido Comunista Português (PCP): \nAgostinho Nuno de Azevedo Ferreira Lopes \nAntónio Filipe Gaião Rodrigues \nArtur Jorge da Silva Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nFrancisco José de Almeida Lopes \nJerónimo Carvalho de Sousa \nJosé Batista Mestre Soeiro \nJosé Honório Faria Gonçalves Novo \nMiguel Tiago Crispim Rosado \nPartido Popular (CDS-PP): \nAbel Lima Baptista", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Presidente (BE): \nAlda Maria Gonçalves Pereira Macedo \nAna Isabel Drago Lobato \nFernando José Mendes Rosas \nFrancisco Anacleto Louçã \nHelena Maria Moura Pinto \nJoão Pedro Furtado da Cunha Semedo \nLuís Emídio Lopes Mateus Fazenda \nMariana Rosa Aiveca Ferreira \nPartido Ecologista «Os Verdes» ):\nSrs. Deputados, a Sr.ª Secretária vai proceder à leitura do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: propostas de lei n.os 271/X (4.ª) — Estabelece o regime da escolaridade obrigatória para as crianças e jovens que se encontrem em idade escolar e consagra a universalidade da educação pré-escolar para as crianças a partir dos cinco anos de idade, que baixou à 8.ª Comissão, 272/X (4.ª) — Procede à segunda alteração à Lei n.º 57/98, de 18 de Agosto, adaptando o regime de identificação criminal à responsabilidade penal das pessoas colectivas, que baixou à 1.ª Comissão, 273/X (4.ª) — Procede à primeira alteração à Lei n.º 50/2006, de 29 de Agosto, que estabelece o regime aplicável às contra-ordenações ambientais, que baixou à 7.ª Comissão, 274/X (4.ª) — Define a natureza, a missão e as atribuições da Polícia Judiciária Militar, bem como os princípios e competências que enquadram a sua acção enquanto corpo superior de polícia criminal auxiliar da administração da justiça, que baixou às 1.ª e 3.ª Comissões, 275/X (4.ª) — Aprova medidas de derrogação do sigilo bancário, bem como a tributação a uma taxa especial dos acréscimos patrimoniais injustificados superiores a 100 000 €, que baixou á 5.ª Comissão, 276/X (4.ª) — Autoriza o Governo a alterar o Estatuto da Câmara dos Técnicos Oficiais de Contas, aprovado pelo Decreto-Lei n.º 452/99, de 5 de Novembro, que baixou à 11.ª Comissão, 277/X (4.ª) — Introduz um regime transitório de majoração do incentivo fiscal à destruição de automóveis ligeiros em fim de vida previsto no Decreto-Lei nº 292-A/2000, de 15 de Novembro, que baixou à 5.ª Comissão, 278/X (4.ª) — Estabelece as condições e os procedimentos a aplicar para assegurar a interoperabilidade entre sistemas de informação dos órgãos de polícia criminal, que baixou à 1.ª Comissão, 279/X (4.ª) — Autoriza o Governo a regular o acesso à actividade das instituições de pagamento e a prestação de serviços de pagamento, bem como a definir um quadro sancionatório no âmbito da actividade de prestação de serviços de pagamento, transpondo para a ordem jurídica interna a Directiva n.º 2007/64/CE, do Parlamento Europeu e do Conselho, de 13 de Novembro de 2007, relativa aos serviços de pagamento no mercado interno, que baixou à 5.ª Comissão, 280/X (4.ª) — Aprova a Lei dos Portos, que baixou à 9.ª Comissão, e 281/X (4.ª) — Aprova a Lei da Navegação Comercial Marítima, que baixou à 9.ª Comissão; projectos de lei n.os 772/X (4.ª) — Altera o indexante dos apoios sociais e define novas regras de actualização das pensões e outras prestações sociais do sistema de Segurança Social (PCP), que baixou à 11.ª Comissão, 773/X (4.ª) — Estabelece a protecção dos utentes vulneráveis nos serviços públicos essenciais de energia (BE), que baixou à 6.ª Comissão, 774/X (4.ª) — Fixação dos limites territoriais do Município de Santo Tirso e da Trofa e dos limites territoriais das freguesias de Guimarei, Água Longa, Santo Tirso e Santa Cristina do Couto (Município de Santo Tirso) e das freguesias de S. Martinho de Bougado e Couvelas (Município de Trofa) (PS), que baixou à 7.ª Comissão, 775/X (4.ª) — Adopta um programa nacional de prevenção da corrupção e da criminalidade económica e financeira (PCP), que baixou à 1.ª Comissão, 776/X (4.ª) — Altera o mecanismo da redução de actividade e suspensão do contrato de trabalho, reforçando os direitos dos trabalhadores (BE), que baixou à 11.ª Comissão, e 777/X (4.ª) — Prescrição por denominação comum internacional e dispensa do medicamento genérico de preço mais baixo (BE), que baixou à 10.ª Comissão; e apreciações parlamentares n.os 120/X — Relativa ao Decreto-Lei n.º 89/2009, de 9 de Abril, que «Regulamenta a protecção na parentalidade, no âmbito da eventualidade maternidade, paternidade e adopção, dos trabalhadores que exercem funções públicas integrados no regime de protecção social convergente» (PCP) e 121/X — Relativa ao Decreto-Lei n.º 91/2009, de 9 de Abril que «Estabelece o regime jurídico de protecção social na parentalidade no âmbito do sistema previdencial e no subsistema de solidariedade e revoga o Decreto-Lei n.º 154/88, de 29 de Abril, e o Decreto-Lei n.º 105/2008, de 25 de Junho» (PCP).\nDeram ainda entrada na Mesa, e foram admitidos, os projectos de resolução n.os 485/X (4.ª) — Sobre a possibilidade de revisão da bolsa de frequência no caso de desemprego de algum elemento do agregado familiar (CDS-PP), que baixou à 11.ª Comissão, 486/X (4.ª) — Sobre o alargamento do apoio do Estado ao pagamento das mensalidades escolares e pré-escolares (CDS-PP), que baixou à 8.ª Comissão, 487/X (4.ª) — Cria um plano de emergência para o distrito de Castelo Branco e outros (PCP), que baixou à 6.ª Comissão, e 488/X (4.ª) — Sobre o perfil do novo Hospital no Seixal (PCP), que baixou à 10.ª Comissão.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, Sr. Primeiro-Ministro e demais membros do Governo, vamos dar início ao debate com o \nPrimeiro-Ministro, nesta modalidade com perguntas formuladas pelos grupos parlamentares.\nO primeiro inscrito é o Sr. Deputado Francisco Louçã.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, quero colocar-lhe, esta tarde, três questões de segurança. A primeira é sobre a situação dramática no Bairro da Bela Vista, em que o País, aliás, já apreciou o contraste extremo entre discursos de ódio e de racismo e palavras sensatas que querem soluções, como as do Bispo de Setúbal, que, precisamente, veio dizer, como o Bloco de Esquerda, que se tem de proteger as populações que estão sequestradas pela violência e pela pobreza. E eu queria saber, Sr.Primeiro-Ministro, se responde positivamente a este apelo e se está disponível para começar, por exemplo, já amanhã, no Conselho de Ministros, a propor um programa de emergência, que possa trazer segurança, que possa trazer pão e possa trazer emprego para acabar com os guetos no País inteiro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Francisco Louçã, temos aqui uma divergência: as populações do Bairro da Bela Vista não estão sequestradas pela pobreza e pela miséria! Estão sequestradas pela violência que alguns membros exercem sobre essa população.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Foi isso exactamente o que eu disse!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "E eu não sou dos políticos que, quando vejo alguns delinquentes disparar sobre a polícia, me lembro de questões sociais. Não, Sr. Deputado! Do que me lembro é de defender a segurança das pessoas e considero inadmissível que alguém num regime democrático dispare sobre a polícia democrática, que está ali para defender os interesses das pessoas desse bairro! É porque os pobres, Sr. Deputado, também têm direito à segurança — e este é o caso do Bairro da Bela Vista! Em segundo lugar, Sr. Deputado, gostaria de dizer-lhe que todos os dias fazemos o nosso melhor para prevenir a pobreza, a miséria, para tirar pessoas da pobreza e da miséria, para prevenir o desemprego, para combater o desemprego. Mas nós não consideramos o desemprego como justificação de actos de violência.\nNão, Sr. Deputado! Considero, aliás, isso muito abusivo, pela simples razão de que os desempregados em Portugal são gente de bem, ou seja, quando aumenta o desemprego, não aumenta o crime em função do desemprego, Sr. Deputado! Considerar como delinquentes ou potenciais delinquentes os desempregados portugueses é um abuso, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "É por isso que as questões sociais têm o seu ponto. Neste momento, o que é preciso dizer é que o Estado português fará tudo o que estiver ao seu alcance para restaurar a segurança das pessoas em qualquer sítio do território nacional. É isto que as pessoas estão à espera de ouvir: firmeza na defesa da lei e sem arranjar desculpas para aqueles que violam a lei, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, constato que «ainda não chegou à Madeira»«, mas já tem um arzinho de Alberto João Jardim, para toda a demagogia que ç irresponsável.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ehhh»!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "O que eu disse, Sr. Primeiro-Ministro, e se tem a decência de ouvir, foi que não suportamos que a população esteja sequestrada pela violência e pela pobreza. Foi exactamente o que eu disse! E o Sr. Primeiro-Ministro é desonesto se não admite o seu erro aqui, nesta Assembleia!\nProtestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Eu não admito nem desculpo qualquer acto de violência! E, Sr.Primeiro-Ministro, não se atreva — »", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "» ouviu bem o que eu lhe disse? — , ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "» não se atreva a pôr em causa a minha seriedade sobre isto!! O que digo é que a segurança das pessoas é a sua liberdade. A segurança das pessoas é, como diz o Bispo Manuel Martins — e o senhor não o quer ouvir e quer fazer aqui de Paulo Portas, não o quer ouvir! — , é também o pão daquelas pessoas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Exactamente!", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Mas não escapa a uma segunda pergunta, Sr. Primeiro-Ministro, que diz respeito à segurança também.\nO Procurador Lopes da Mota é nomeado pelo Governo, por indicação do Procurador-Geral da República, para uma função de Estado que é o Eurojust.\nEu quero saber, Sr. Primeiro-Ministro — e não vai tentar fugir outra vez! — , qual é a sua opinião sobre este problema. O Procurador Lopes da Mota está hoje a coordenar a cooperação judicial internacional sobre o caso Freeport, mas está a ser inquirido, num inquérito disciplinar, pela sua actuação a propósito do caso Freeport.\nAcha que isto é compatível? O Bloco de Esquerda acha que não é! \nQueremos saber a sua opinião sobre esta questão e queremos ainda uma garantia, que é a de que o Governo nunca actua para influenciar processos judiciais, como naturalmente são os bons princípios da República que o impedem, e em particular, Sr. Primeiro-Ministro, a de que se algum Ministro o tivesse feito o Sr. Primeiro-Ministro o demitiria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Francisco Louçã, o que é uma demagogia irresponsável — e eu diria básica,»", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Básica não, baixa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "» clássica no Bloco de Esquerda — , é que, sempre que há crimes horríveis de quem pratica actos de delinquência, como seja o caso, de disparar sobre a polícia, o Bloco de Esquerda venha falar em questões sociais, em miséria e em desemprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "É isso que considero demagogia \nirresponsável, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do Deputado do BE Fernando Rosas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Isso, sim, é desonestidade! Desonestidade para aquelas pessoas, Sr.Deputado, porque o Estado faz o seu melhor para intervir socialmente, mesmo no Bairro da Bela Vista.\nO Sr. Deputado sabe, como eu, que os apoios da segurança social, através de acordos de cooperação, representam um valor anual de 1600 milhões de euros, que o Estado investe ali. Há muita gente a dar o seu melhor para, de uma forma preventiva, actuar nas condições sociais daquele bairro. Portanto, o Sr. Deputado não me venha com dedos apontados, com o radicalismo habitual. Ouvirá sempre de mim a mesma resposta, Sr. Deputado! Eu é que considero demagogia, e barata!, sempre que há um acto de delinquência, o Bloco de Esquerda vir falar em questões sociais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Depois, Sr. Deputado, em relação ao caso «Lopes da Mota e Freeport», quero dizer-lhe o seguinte: o Governo não interfere, nem interferirá, nem comenta as questões disciplinares no âmbito do Ministério Público, que dizem respeito, aliás, ao Sr. Procurador-Geral da República e ao Conselho Superior do Ministério Público.\nQuanto ao membro nacional do Eurojust, quero recordar que a decisão foi a de abrir um processo — não foi outra! — e só no final se verá quem teve, ou não teve, eventuais responsabilidades pessoais.\nDe qualquer forma, quero também sublinhar o aspecto que já foi, agora, sublinhado pelo Sr. Deputado: é que a iniciativa da nomeação do membro nacional do Eurojust é do Procuradoria-Geral da República, ouvido o Conselho Superior do Ministério Público.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Por outro lado, Sr. Deputado, a actuação do membro nacional do Eurojust e o exercício das suas competências no território nacional estão sempre sujeitas à hierarquia do Ministério Público; isto é, em tudo o que diz respeito às consequências, no território nacional, esse membro nacional depende do Procurador-Geral da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, se me dá mais uns segundos, eu gostaria de reafirmar, Sr. Deputado, mais uma vez, aquilo que o Governo sempre disse: este Governo não fez, não faz e nunca fará pressão alguma sobre nenhum magistrado, a propósito deste ou de qualquer outro processo judicial!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, já tivemos debates animados neste Parlamento, e eu gosto deles. Acho que se deve falar com clareza, olhos nos olhos.\nMas devo dizer-lhe Sr. Primeiro-Ministro, que, hoje, «ultrapassou as marcas» e isso não lhe permitimos!\nProtestos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Considerará o que entender sobre o Bloco de Esquerda, mas o que hoje nos disse foi que entende que o Bloco de Esquerda é cúmplice de crimes e eu quero dizer-lhe que não lhe admito a baixeza e a indignidade do que aqui disse!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Nós apreciamos a segurança como uma liberdade fundamental! Não perdoamos qualquer crime e queremos os criminosos punidos pela lei. O que não aceitamos são os discursos do racismo ou o discurso do ódio!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "E se o Sr. Primeiro-Ministro nos vem dizer que pode enfrentar as dificuldades — mesmo contra a opinião de quem conhece tão bem aquele bairro como o Bispo de Setúbal! — , que nada tem a ouvir dessas pessoas, que despreza o que eles dizem, Sr. Primeiro-Ministro, ultrapassou o que nunca tinha feito.\nE eu peço só que o País, na verdade da luta contra o crime, na luta pela segurança e pelas prioridades sociais, olhe para o Governo e para a política do Bloco de Esquerda e diga: onde está o compromisso com as pessoas e o respeito pelas pessoas?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Quero ainda dizer-lhe, Sr.Primeiro-Ministro, que nos veio dizer, aliás, numa graça de hoje, que tinha insónias a respeito do desemprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Exactamente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Respeito isso, mas vou dizer-lhe, Sr.Primeiro-Ministro, que há um «valium» que não é resolvido por qualquer política do Governo: há 181 000 pessoas que não têm subsídio de desemprego!!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Concluirei, Sr. Presidente.\nE sabemos, agora, que o total que foi gasto com toda a política económica do Governo contra a crise é menos do que o que o Governo avalizou ou já permitiu que se gastasse nos bancos que tiveram dificuldades.\nSimplesmente o Governo não decide! Nacionalizou o BPN há seis meses e não sabe o que fazer com ele!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem mesmo de concluir. O seu tempo já se esgotou.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Concluo, Sr. Presidente.\nHá cinco meses, há uma intervenção no Banco Privado Português, mas o Governo não sabe o que fazer com isso! Por isso, Sr. Primeiro-Ministro, alçm da sua arrogància de hoje,» Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "» fica tambçm claro que o Governo não quer saber, não quer tomar medidas, não quer responder á crise — mas diz que tem insónias com os desempregados, que eles não têm subsídio!»", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Alberto Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados, há uma questão que eu gostaria de recolocar e que é a de um membro nacional do Eurojust.\nE faço-o para lembrar que a lei — é a Lei n.º 36/2003, de 22 de Agosto, aprovada por este Parlamento, na altura do, então, primeiro-ministro Durão Barroso — diz, muito claramente, que um membro nacional do Eurojust depende directamente do Procurador-Geral da República, isto é, no exercício das suas funções, está na dependência do Procurador-Geral da República. E o Procurador-Geral da República disse, hoje, que é muito cedo para decidir sobre a sua continuação no cargo — decisão que é da sua responsabilidade!! Portanto, Srs. Deputados, um mínimo de rigor e de defesa do Estado de direito exige que as regras do Direito e do Estado de direito sejam cumpridas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "A tentativa de pressionar o poder político, que não tem \nresponsabilidade directa na continuação dessa entidade e dessa personalidade, ou a tentativa de pressionar o Procurador-Geral da República é ilegítima, é ilegal, e põe em causa uma regra essencial do Estado de direito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Sr. Presidente, Srs. Deputados, a questão que eu gostaria de colocar, fora desta, ao Sr. Primeiro-Ministro tem a ver com a matéria que aqui trouxemos à discussão, que é a política económica e social, designadamente as iniciativas que foram tomadas no quadro desta crise relativas ao investimento e emprego — aliás, lembro, programa esse que foi votado contra por todos os partidos da oposição — e têm a ver com a modernização das escolas, a promoção das energias renováveis, a modernização da infra-estrutura tecnológica, o apoio especial à actividade económica, ao emprego e à protecção social, com particular incidência no apoio às pequenas e médias empresas.\nEra, basicamente, no sentido de termos uma ideia clara, ou mais clara, pelo menos, das consequências e dos resultados concretos dessas medidas que eu gostaria de colocar ao Sr. Primeiro-Ministro, sobretudo a questão essencial — das outras vamos tendo um reporte relativamente regular — no que respeita à actividade económica, no apoio às pequenas e médias empresas, e das consequências, dos resultados da evolução desse apoio, das suas linhas de crédito e de outras medidas que têm sido suscitadas, como necessárias, para responder à situação de crise — o que, naturalmente, exige uma política incidente e activa sobre a matéria do crescimento, do emprego e do apoio a essa zona económica tão significativa, tão importante e que suscita a nossa preocupação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Alberto Martins, resultados do plano anti-crise: cerca de 62 000 micro e pequenas empresas, abrangendo 160 000 trabalhadores, estão a beneficiar, neste momento, de uma redução de três pontos percentuais da taxa social única.\nNeste momento, há 4600 trabalhadores que estariam no desemprego, se não houvesse o nosso Programa Qualificação-Emprego, que abrange neste momento já todos os sectores da nossa economia e que começou por abranger, apenas, o sector automóvel.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ohhh!»", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Neste momento, há 11 000 jovens que estão a beneficiar de estágios profissionais, financiados por este programa anti-crise; há cerca de 11 800 jovens que foram contratados sem termo, ou estão em vias de serem contratados sem termo, através dos apoios à contratação.\nMas talvez o número mais impressionante seja este, Sr. Deputado: há, neste momento, 25 000 desempregados, que estavam inscritos nos centros de emprego e que estão, neste momento, activos, que estão a desempenhar uma função socialmente útil, principalmente em IPSS. E esta medida resulta directamente das medidas que aprovámos no âmbito do nosso programa de combate à crise e de promoção do emprego.\nEstes são os resultados no âmbito do emprego.\nMas, por outro lado, o Sr. Deputado refere aquilo que é outra dimensão essencial dos nossos programas de combate à crise: a dimensão do investimento público. E este investimento público é, fundamentalmente, em três áreas, que são decisivas para a modernização do nosso país: na requalificação do nosso parque escolar; na questão energética, quer na dimensão e eficiência energética quer também na promoção de painéis solares para aquecimento; e, por outro lado, naquilo que são as Redes de Nova Geração com a banda larga de alta velocidade. Esta é uma dimensão da maior importância.\nMas quero recordar que, para além destas duas dimensões — apoio ao emprego e fomento do investimento público — , também tomámos medidas da maior importância e de apoio às empresas portuguesas, para as ajudar a enfrentar as dificuldades, em particular, num ponto: naquele que diz respeito ao financiamento. E, neste capítulo, a verdade é que houve mais de 25 000 empresas a beneficiar das linhas de crédito que o Governo criou para fazer face às dificuldades de acesso ao crédito.\nAliás, a linha de crédito PME Investe III está já praticamente esgotada. E, por isso, Sr. Deputado, tenho o maior gosto em poder anunciar que vamos criar a PME Investe IV, reforçando as condições de acesso ao crédito quer pelas pequenas e médias empresas quer também pelas empresas exportadoras.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "E isso é absolutamente fundamental para apoiarmos a produção.\nComo é sabido, a produção industrial, em Portugal, em Março, foi a melhor da Europa, comparando em termos de evolução da taxa em cadeia, e foi a segunda melhor em termos de comparação do crescimento homólogo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mas é preciso estar atento e, por isso, decidimos criar, hoje mesmo, duas novas linhas de crédito: uma linha de crédito para as micro e pequenas empresas, com uma taxa de juro igual à Euribor menos 0,25%, o que quer dizer, neste momento, 1,05%. E só para termos uma ideia: esta taxa de 1,05% compara com taxas de crédito de 4% ou de 5% existentes aqui ao lado, em Espanha, em programas semelhantes, com prazo de três anos e com o Estado a cobrir 75% do risco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Quanto às empresas exportadoras, essas empresas vão ter também uma linha de crédito de 200 milhões de euros, com uma taxa igual à Euribor mais 1% e com um risco coberto pelo Estado da ordem dos 50%. A isto se chama apoiar as nossas empresas naquilo que é absolutamente essencial: \no acesso ao crédito! Mas quero falar de um outro ponto da maior importância, que é este: desde há uns meses, temos vindo a trabalhar na melhoria dos seguros de crédito à exportação e temos vindo a definir novas linhas de crédito e novas garantias para melhorar o seguro de crédito à exportação.\nNão estamos satisfeitos: houve melhorias, mas não regressámos, ainda, à condição prévia à crise. Por isso, tomámos a decisão de fazer uma proposta de aquisição e de compra da seguradora COSEC. E temos já a garantia de que os privados estão disponíveis para vender.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Porque o Estado quer ter uma intervenção directa nos mercados de seguro de crédito à exportação. Para quê? Para assegurar que as nossas empresas têm, por parte do Estado, o apoio suficiente para que lhes permita exportar. Estas são três medidas novas, que acompanham medidas já tomadas e que visam, de uma forma muito clara, apoiar as nossas empresas, apoiar a nossa actividade económica, porque é essa a responsabilidade que o Estado tem, no momento em que, com a sociedade portuguesa, deve partilhar as dificuldades, partilhar os desafios e partilhar todos os sacrifícios para podermos vencer a crise económica internacional!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Afonso Candal.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, Srs.Membros do Governo, Sr.as e Srs. Deputados, devo dizer-vos que ç com enorme satisfação que recebo esta notícia da decisão» Risos do PSD.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Devo dizer-vos que é com a maior satisfação que recebo a notícia desta decisão do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Risos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Estou certo de que o PSD está verdadeiramente preocupado com o futuro das empresas, nomeadamente das empresas exportadoras — o futuro e o presente — , e não deixará de registar também o mesmo agrado (e já não digo agrado superior») porque ç fundamental uma intervenção mais incisiva do poder público, nomeadamente do Governo, na questão dos seguros de crédito à exportação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "É um dos principais problemas com que, hoje, se debatem as empresas mais dinâmicas do nosso tecido económico.\nE saúdo também o reforço do apoio público às empresas quer seja em termos da sua tesouraria quer seja no reforço do apoio ao investimento. Mas é, de facto, mais um passo que, certamente, não deixará de ser registado pelos empresários, porque é sabido que é um dos seus maiores problemas — e, uma vez mais, o Governo mostra que está atento.\nEu não sei se o Sr. Deputado Francisco Louçã será também contra esta intervenção do Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Porque, ao que parece, hoje, o Sr. Deputado Francisco Louçã, ao contrário do seu discurso, afinal, é contra a nacionalização do BPN.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "É contra tudo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Não foi isso que disse na altura, independentemente do seu sentido de voto, porque «não batia certo a bota com a perdigota«, mas tambçm já nos habituámos a assistir a isso»!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Essa é boa!...", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Agora, pelo seu discurso, ficámos a saber que V. Ex.ª não só é contra a nacionalização do BPN — e, então, era bom que explicasse qual seria o futuro do BPN — como também é contra as garantias que o Estado tem dado na área financeira, ou seja, V. Ex.ª parece também ser contra a garantia que é dada pelo Estado português aos depositantes das instituições financeiras nacionais. Ou será que V.\nEx.ª é contra e impediria qualquer tipo de actuação, por parte de instituições financeiras ou do próprio Banco de Portugal, para evitar a falência de bancos e, porventura, para evitar a ruptura do sistema financeiro português?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Isso é que é demagogia! Falta de seriedade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "V. Ex.ª nada faria, deixaria cair tudo, deixaria que se perdessem as poupanças dos portugueses e as poupanças das empresas?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "É porque, Sr. Deputado, uma coisa é dizer que, porventura, deveria haver mais esta ou aquela medida, mas aquilo que V. Ex.ª, hoje, disse aqui foi que é contra aquilo que o Governo fez para salvaguarda do sistema financeiro português, porque — disse o Sr. Deputado — se gastou muito dinheiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Ohhh»!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Isto quando V. Ex.ª sabe muito bem que aquilo que foi feito foi criar sistemas de garantias que se espera que atç possam ter resultados positivos»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Fernando Rosas", 
   "text": "Haja mais seriedade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "» mas que têm, pelo menos, um custo mínimo para o erário põblico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Para o Rendeiro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Já no que respeita aos apoios sociais e aos apoios às empresas, também aqui, há uma lógica de garantia e de apoio, porque o que se espera, o que se pretende é que as empresas beneficiem destes apoios, como todas as instituições financeiras, para poderem recuperar a sua situação, não tendo, nunca, de ser executadas as garantias.\nA verdade é que estamos numa situação difícil, internacionalmente difícil. O sector financeiro sofreu um abalo como não há memória para nenhum de nós. A verdade é que este Governo agiu, porventura antes de muitos outros que hoje servem de referência ao Sr. Deputado Francisco Louçã, na salvaguarda do sistema financeiro, porque não há economia que funcione em pleno sem um sistema financeiro sólido. E o nosso sistema financeiro sempre foi um sistema fiável, independentemente dos seus problemas, que devem ser combatidos e o sistema deve ser melhorado, mas o seu colapso não seria, rigorosamente, solução para nada nem para ninguém.\nQuanto ao apoio às empresas é fundamental, porque são as empresas que criam emprego. Há muitas empresas em dificuldade mas que mantêm, escrupulosamente, os seus compromissos em dia com o Estado, seja em termos fiscais, seja em termos de segurança social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Mas não conseguem pagar aos trabalhadores! \nAí é que está!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "O apoio às famílias tem sido concretizado mas também o investimento público é uma aposta forte deste Governo, acompanhado, agora, por muitos outros Governos, até pelo governo norte-americano, que olham o investimento público como um instrumento fundamental para recuperar da crise.\nRisos do PSD, do PCP, do CDS-PP e do BE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "VV. Ex.as riem-se mas a verdade é que este investimento público, nas novas escolas, nos novos centros de saúde, na aposta nas energias renováveis, para um aumento da nossa auto-suficiência em termos energéticos, na aposta no TGV, uma revolução do transporte ferroviário — somos importadores de automóveis e de petróleo e temos de apostar na ferrovia — , é necessário. Sempre que há uma aposta forte e \ndeterminada, e VV. Ex.as estão na oposição, são contra! A aposta no novo aeroporto é outra aposta forte. Não há quem se desloque a Portugal de carro, excepto os nossos emigrantes, que circulam horas e horas a fio. Quem nos visita vem, essencialmente, por ar e, por isso, é preciso que o País tenha condições para se centrar...\nO mesmo se diga da aposta nas infra-estruturas portuárias, porque também nos centra no mundo a existência de boas infra-estruturas portuárias para mercadorias, quer para o escoamento das nossas exportações, quer para nos posicionarmos como uma porta de entrada para a Europa, para as importações europeias vindas de outros continentes.\nPor isso, Srs. Deputados, aquilo que fica, desde já, muito claro neste debate é que, para além da crítica fácil, porventura até leviana e irresponsável, relativamente a soluções alternativas ou complementares aquilo que se vê é muito pouco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Responder a quê?! Ninguém lhe perguntou nada!\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Afonso Candal, a actuação do Governo é marcada pela responsabilidade e os momentos que vivemos exigem, justamente, responsabilidade, nomeadamente na actuação do Governo na área da segurança, porque é preciso responsabilidade.\nClaro está que quem assistiu ao debate que tive com o Deputado Francisco Louçã pôde perceber que nunca considerei nem disse que o Bloco de Esquerda era cúmplice da violência. O que disse foi uma coisa muito diversa! É que aqueles que, perante actos de delinquência pura, começam imediatamente a fazer o discurso da justificação social, esses, de certa forma e, porventura, sem terem conhecimento ou consciência disso, branqueiam aqueles actos de violência pura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Violência pura e violência contra os pobres, contra os mais humildes, que precisam que o Estado não desista, em nenhuma circunstância, de impor o regime da lei em todo o território nacional! Mas também é necessária responsabilidade quando lidamos com os problemas com que lidámos no sector financeiro português e internacional. E, desde o início, fizemos tudo o que estava ao nosso alcance para prevenir consequências muito negativas para a economia portuguesa, para os depositantes e para o sistema financeiro. Foi o que fizemos! \nObviamente, fomos vítimas das cruzadas mais demagógicas, em particular vindas da nossa esquerda, dizendo que o Governo estava a ajudar os accionistas dos bancos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Que disparate!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Isto não é verdade! O que o Governo fez foi sempre marcado pelo interesse nacional, pelo interesse dos depositantes e nunca pelo interesse de qualquer accionista. Bem pelo contrário!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "O BPP tem algum interesse económico?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Foi esse o nosso desiderato e foi por isso que criámos um sistema de garantias aos bancos que deu bons resultados, porque, hoje, o nosso sistema financeiro mostra solidez, começa a apresentar melhorias — podemos dizê-lo — , e melhorias bem visíveis.\nOs dois casos que tivemos,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Três!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "» infelizmente, foram tambçm casos de polícia. E ç preciso dizer que esses dois casos, tanto o do BPN como o do BPP, foram casos de gestão que, em muito, prejudicou o País. Espero, por isso, que as nossas autoridades judiciais possam agir contra os responsáveis,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E, entretanto, nós pagámos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Entraram 200 milhões!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "» contra aqueles que fizeram muito mal ao País e que fizeram tambçm muito mal ao nosso sistema financeiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Vou já concluir, Sr. Presidente.\nÉ porque aquilo que sabemos, por exemplo, a propósito do BPP, é a ocorrência de factos traduzidos em práticas da anterior administração, e já do conhecimento das autoridades de supervisão, que apontam para indícios de ilegalidade de grande gravidade, inclusivamente do foro criminal. Criação de veículos e títulos fictícios?! Imputação às carteiras dos clientes de prejuízos do próprio Banco, relacionados com perdas referentes a títulos de instituições financeiras estrangeiras?! \nSe isto aconteceu, foi cometida uma grosseira fraude! Enganar os clientes, vendendo-lhes produtos de risco, como sendo depósitos?!» Sr.Deputado, o que tenho a dizer sobre isto é que este tipo de \ncomportamentos fez muito mal ao País, à economia e ao sistema financeiro. E espero que estes comportamentos possam ser punidos e responsabilizado quem deve ser responsabilizado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular as suas perguntas, tem a palavra o Sr. Deputado Paulo Rangel.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, vejo que anuncia pela quarta vez a PME Investe IV mas já lá vamos, porque se impõe começar pelas questões institucionais, pelas questões de Estado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Sr. Primeiro-Ministro, o membro nacional do Eurojust é nomeado pelo Ministro dos Negócios Estrangeiros e pelo Ministro da Justiça. A competência da nomeação do membro nacional do Eurojust é do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "Tal e qual!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Tem de haver — é certo! — uma proposta do Procurador-Geral da República, mas é uma competência partilhada e, por isso, o Governo tem aqui a palavra principal, porque quem nomeia é o Governo.\nOra, o que pergunto ao Sr. Primeiro-Ministro é se considera que uma pessoa que tem, neste momento, um processo disciplinar por pressões num caso judicial, que é o «caso Freeport», e que, mesmo que não tivesse esse processo, admitiu publicamente que teve conversas sobre esse caso com os investigadores, ou seja, ainda que não venha a ser punida por pressões, admitiu um comportamento completamente contrário à ética, à deontologia de um magistrado, que foi o de falar sobre o caso com as pessoas que o estão a investigar, e falar sobre o caso no sentido de influenciar uma certa decisão — mas não interessa aqui se houve ou não pressões, já que a questão é política, uma vez que alguém admitiu, publicamente, confessou que teve conversas sobre este caso com os investigadores do caso — , merece a confiança do Governo, ao ponto de o Governo não diligenciar no sentido da sua exoneração, pessoa, essa, que está a exercer um cargo da magistratura, e a exercê-lo em nome do Estado português, que é nomeada pelo Governo português, que está a representar Portugal externamente, sendo que é a representação e a imagem de Portugal que estão em causa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, tem a palavra, para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Paulo Rangel, percebo muito bem a vossa agenda, a «agenda Freeport». Aliás, nos últimos três meses, o PSD não teve outra agenda a não ser a de, fingindo que não falava do Freeport, querer falar do Freeport.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Esse é um problema seu, não é nosso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Como eu vos percebo, Sr. Deputado!» Não pense que não vos percebo bem»! Mas, Sr. Deputado, primeiro ponto: o Governo não interfere nem comenta as decisões do Procurador nem do Conselho Superior do Ministério Público relativamente a matérias da sua competência, a abrir ou não processos disciplinares. Não comenta!! Ao contrário do seu partido, que adorou comentar! Veio logo o exministro da Justiça comentar essa decisão do Sr. Procurador.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "E bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Quanto ao membro nacional do Eurojust, quero recordar, mais uma vez, ao Sr. Deputado que a decisão foi a de abrir um processo, não foi a de fazer uma acusação nem a de emitir uma sentença.\nMas o Sr. Deputado já está a falar como se tivesse sido emitida alguma decisão! Remeto-o para as", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "declarações de hoje do Sr. Procurador: Srs. Deputados, não se excedam a fazer julgamentos sobre aquilo que ainda não foi julgado.\nQuero ainda recordar-lhe, Sr. Deputado, que as matérias que dizem respeito a essa nomeação são também válidas, segundo os princípios gerais de Direito, para a substituição, se for caso disso, que compete à iniciativa do Sr. Procurador. E a confiança é do Sr. Procurador, porque tudo o que diz respeito às competências do membro nacional do Eurojust em território nacional depende do Sr. Procurador.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ricardo Martins", 
   "text": "Essa agora?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mas percebo muito bem a vossa «agenda«»! O que os senhores querem, naturalmente, é aproveitar»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sim! O que os Srs. Deputados e o PSD querem é trazer, mais uma vez, o «caso Freeport».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ricardo Martins", 
   "text": "O problema do Freeport não é connosco!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "E querem tanto trazê-lo que, mais uma vez, a este propósito, não perderam a oportunidade.\nSrs. Deputados, quero reafirmar aquilo que o Governo sempre disse: \nninguém, neste Governo, fez, faz ou fará qualquer pressão sobre algum magistrado, com vista a influenciar seja que processo judicial for!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos adicionais, tem a palavra o Sr. Deputado Paulo Rangel.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, vejo que fez progressos. Da última vez que lhe perguntei por interferências e intromissões em processos judiciais, concretamente em 12 de Fevereiro, disse que a pergunta era insultuosa. Desta vez, não respondeu, «lavou as mãos como Pilatos», mas, pelo menos, não considerou a pergunta insultuosa. Estamos em progresso! Já evoluiu!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Agora, o que lhe quero dizer é o seguinte: a competência para a nomeação é do Governo; o Governo, como em qualquer competência partilhada, e o Sr. Primeiro-Ministro sabe disto muito bem, porque tem várias, com o Presidente da República, exactamente na mesma analogia, pode perfeitamente manifestar a sua falta de confiança e tem canais institucionais para o fazer junto do Sr. Procurador-Geral da República.\nPortanto, se o Governo acha que uma pessoa que é responsável pela ligação internacional das autoridades inglesas e portuguesas no caso Freeport, que admite que tem conversas sobre o caso Freeport com os investigadores tem perfil institucional para se manter no lugar, esse é um problema do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Está tudo dito!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Mas fica claro para os portugueses que o Governo português acha normal que uma pessoa que tem responsabilidades no caso Freeport tenha conversas, seja objecto de um processo disciplinar e se mantenha em funções. O Governo português acha normal, acha institucionalmente regular e não tem nada a dizer sobre isto.\nEsta atitude revela tudo sobre a forma como o Governo português encara esta questão!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "O Sr. Primeiro-Ministro veio aqui apresentar, pela quinquagésima sexta vez, a PME Investe IV — já a apresentou várias vezes, mas não é só aqui que faz isso.\nNa área da agricultura, o Sr. Primeiro-Ministro disse que iria alavancar com 100 milhões de euros mais 1000 milhões de euros até Dezembro de 2004; depois, numa entrevista à SIC, disse que os 1000 milhões e os contratos seriam celebrados até 31 de Janeiro de 2009; depois, nesta Câmara, disse, num debate quinzenal, que os mesmos seriam celebrados atç 30 de Abril de 2009;»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Disse-o ao CDS!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "» e agora, pela quarta vez, na Ovibeja disse que, afinal, seria durante o mês de Dezembro de 2009.\nO Sr. Primeiro-Ministro tem de nos explicar por que razão está a adiar constantemente o investimento dos 1000 milhões de euros, porque já deu quatro respostas, já disse quatro vezes qual era a data-limite para os contratos dos 1000 milhões de euros e para a alavancagem de 100 milhões de euros.\nSe continua a prometer desta maneira, o Sr. Primeiro-Ministro perde toda a credibilidade: é a quarta vez, repito, a quarta vez que promete os mesmos 1000 milhões de euros sem que os tenha executado sequer!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Paulo Rangel, a pergunta que agora me fez sobre a questão Freeport não foi insultuosa — a outra foi — , pela simples razão de que esta foi diferente da anterior.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Ah! Foi, foi»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "A anterior foi sobre se o Governo teria ou não exercido pressões sobre magistrados do Ministério Público relativamente a determinado processo. Na altura, disse-lhe que essa pergunta era insultuosa, tal como diria exactamente o mesmo agora.\nMas vamos à questão.\nPelo que percebo, segundo a sua teoria geral, a quem compete decidir se um procurador está ou não em condições de intervir sobre determinado processo é ao Governo e não ao Sr. Procurador! Foi o que o Sr. Deputado disse!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Disse o Sr. Deputado que é ao Governo que compete agora decidir se o Procurador Lopes da Mota pode ou não pode intervir.\nDesculpe, Sr. Deputado, mas respeitemos as leis e respeitemos as competências do Estado de direito: essa matéria é da competência do Sr.Procurador-Geral da República. E, por favor, Sr. Deputado, não me faça agora sugestões para eu pressionar o Sr. Procurador-Geral da República!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Esses canais institucionais para sugerir» O que ç que quer dizer com isso, Sr. Deputado?!»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Era o que faltava que eu, agora, fosse»", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O Sr. Deputado está muito enganado! Não sei o que acontecia no seu tempo, mas eu não falo com o Sr.Procurador sobre essas matçrias, nem lhe faço sugestões sobre como actuar nessas matçrias!» Finalmente, Sr. Deputado, no apoio à agricultura, o Governo tinha intenção — disse-o aqui em Janeiro — de completar todos os procedimentos para que pudéssemos fazer uma aprovação de 1000 milhões de euros de projectos alavancados por fundos comunitários e pelo Orçamento do Estado. Foi por isso que tomámos a decisão de colocar 100 milhões de euros do nosso programa anticrise no Ministério da Agricultura para que a componente nacional desses projectos pudesse ter uma expressão no Orçamento, que não tinha antes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "E onde estão?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Ao longo destes meses procurámos cumprir e acabar todos os procedimentos para que pudéssemos, finalmente, começar a aprovar os projectos. Os 1000 milhões de euros mantêm-se como objectivo para este ano, como eu sempre disse.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Não, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Não, não, o quê?!» Não seja ridículo, Sr.Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do PSD, batendo com as mãos nos tampos das bancadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "A aprovação dos projectos é para aplicar, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Essa de que iríamos, num único momento, dar 1000 milhões de euros à agricultura portuguesa é uma ideia mirífica e até ridícula, porque revela um grande desconhecimento da matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O que dissemos foi que, durante o mês de Maio, vamos aprovar os projectos que permitam o investimento de 1000 milhões de euros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Acontece que, durante os primeiros dias de Maio, foram já aprovados — tome nota, Sr. Deputado — 341 milhões de euros de projectos, investimento total.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O Sr. Pedro Duarte (PSD) — Não há nada como umas eleições!»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Naturalmente, está aqui somado não apenas a componente comunitária, a componente do Orçamento nacional, mas também o investimento privado. Mas este é o valor total dos projectos já aprovados — e só agora, em Maio, começaram a ser aprovados, porque só foram finalizados os procedimentos de certificação dos fundos comunitários no final do mês de Abril.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ricardo Martins", 
   "text": "Estão atrasados dois anos!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "É por isso que esse objectivo de fazer investimentos de 1000 milhões de euros este ano, em 2009, se mantém integralmente válido. O que aconteceu foi que demorámos não um mês mas", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "três meses a completar todos os procedimentos para que os fundos comunitários pudessem, agora, aprovar estas candidaturas que, como disse, representam o maior investimento privado na agricultura portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Para isso contam aqueles 100 milhões de euros dos contribuintes portugueses que vão alavancar este \ninvestimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Paulo Rangel.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Sr. Primeiro-Ministro, não tenho o hábito de usar os seus adjectivos e, por isso, não vou responder à sua qualificação lamentável.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "É de quem se sente perdido!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Isso é de quem está bastante nervoso, não é de quem está à vontade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Sr. Primeiro-Ministro, há duas questões que não pode iludir.\nA primeira é que, nos termos da lei, a competência para nomear o membro nacional do Eurojust é do Governo. É o Governo que nomeia e, por isso, é o Governo que exonera, e tem todas as condições para o fazer. Só não o faz se não quiser.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Portanto, Sr. Primeiro-Ministro, se quer fugir às suas responsabilidades, está no seu direito, mas tem todas as condições para o fazer.\nSegunda questão: o Sr. Primeiro-Ministro disse, numa entrevista à SIC, que esses 1000 milhões estariam executados até ao dia 31 de Janeiro de 2009, mas os contratos continuam sem estar. Portanto, o Sr.PrimeiroMinistro omitiu aqui, nesta Câmara, indignou-se e procurou ainda adjectivar-me, qualificar-me — enfim, não vou dizer insultar-me, como disse o Sr. Primeiro-Ministro, que é a palavra que mais gosta de usar.\nRisos do Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "E só o fez porque foi apanhado, mais uma vez: pela quarta vez, prometeu uma coisa que foi incapaz de cumprir! Quanto à agricultura, estamos conversados, Sr. Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Até agora, ela só «chamuscava» o Ministro (que, aliás, já tinha ardido); neste momento, ela já «chamusca» o Sr.Primeiro-Ministro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Tenho de fazer-lhe uma última pergunta, que é absolutamente essencial e que também diz muito sobre a forma de estar do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Em primeiro lugar, foi a encenação, de que o Sr. Primeiro-Ministro foi grande protagonista com uma série de figurantes, para os quadros interactivos; em segundo lugar, foi a simulação da entrega de computadores Magalhães, no concelho de Ponte de Lima, que foram retirados assim que o Sr. Primeiro-Ministro desapareceu das càmaras;»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Sim, sim!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "» em terceiro lugar, foi aqui feita pelo Sr. Primeiro-Ministro a tentativa de nos convencer que um relatório que não era da OCDE era da OCDE — tentou fazê-lo, mas não conseguiu (foi no dia 28 de Janeiro, estamos todos recordados).\nAgora, Sr. Primeiro-Ministro, o espírito de instrumentalização e de propaganda deste Governo atingiu e ultrapassou todos os limites, porque já não se trata de fazer propaganda ao Governo, agora é mesmo tempo de antena do PS! Então, não é que, em Castelo de Vide, o Ministério da Educação pede autorização para se fazer uma filmagem, um episódio de,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Muito triste!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "» eu diria, grande estímulo e grande elogio ao projecto Magalhães e, depois, vamos ver, as imagens aparecem não em qualquer programa do Governo mas num tempo de antena do PS!!» É um pouco como diz aquela candidata a todos os lugares que o PS tem disponíveis, Elisa Ferreira: «Se o dinheiro é do Estado, o dinheiro é do PS».\nRisos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Já sabemos que é assim!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Ora, Sr. Primeiro-Ministro, o que quero perguntar-lhe é se já apurou, no Ministério da Educação, quem foi responsável pela recolha destas imagens, porque uma coisa lhe digo: neste momento, em Portugal, já não há política educativa, só há política do «louva Magalhães». Chegámos à política do «louva Magalhães»!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "A política educativa reduz-se, hoje, ao «louva Magalhães»! O Sr. Primeiro-Ministro tem de responder aqui qual foi a interferência do Ministério da Educação no tempo de antena do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Paulo Rangel, o que é bem visível nestes debates é que o Governo aproveita-os sempre para trazer, no confronto com todas as bancadas da Assembleia da República, propostas concretas para resolver problemas do País.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ricardo Martins", 
   "text": "Para propaganda!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O Sr. Deputado desculpará, mas, ao longo destes quatro anos,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Lá vem a cassette!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "» o vazio político do discurso do PSD, para não dizer»", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "» a pobreza do discurso do PSD,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "» esteve patente em todos os debates quinzenais, revelando uma completa ausência de uma ideia para o País (e já não direi de um programa coerente para o País, que justifique uma alternativa), um completo vazio de propostas e uma entrega à mais pura maledicência, ao vale tudo para atacar tudo e todos, em particular para me atacar pessoalmente,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ohhh!»", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "» mas, vá lá, tambçm para atacar o Governo.\nReparem: tudo é permitido, até o Magalhães! Quantas vezes tivemos aqui debates em que o PSD não se lembrou de melhor do que atacar o projecto Magalhães? O Magalhães é um projecto que tem dificuldades, sim, porque é inovador; é um projecto que tem obstáculos, sim, porque é ambicioso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Não fuja à questão!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Trata-se, tão simplesmente, disto:»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "De um tempo de antena do PS!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "» de garantir a todas as crianças portuguesas o direito a ter acesso a um computador especialmente desenhado e concebido para elas. Com isso, seremos o primeiro país no mundo a ter todas as crianças com computador.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "A questão é muito simples: deixemos o PSD com esse discurso do «bota abaixo», em que tudo serve para criticar, até o Magalhães, porque isso coloca o PSD numa rota de colisão com as famílias portuguesas.\nTodos os portugueses que me ouvem sabem perfeitamente a importância que tem o Magalhães para a progressão do nosso ensino, para melhorar a aprendizagem, para melhorar os níveis de satisfação, pois a direita portuguesa, que já no passado se passeou nas ruas de Lisboa contra a avaliação de professores, agora, apenas porque está contra o Governo e por puro exercício sectário, até contra o Magalhães se coloca! Entendo que isto representa e diz tudo sobre o vazio e a pobreza do discurso político da direita portuguesa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Paulo Rangel.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, é grave que um Primeiro-Ministro, ao prestar contas perante o Parlamento, como é sua obrigação, perguntado sobre a instrumentalização partidária do Ministério da Educação, não tenha dito rigorosamente nada!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Zero!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "É uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Isto, Sr. Primeiro-Ministro, não honra a democracia! Não honra a democracia e é grave! Porque o Sr.Primeiro-Ministro sabe muito bem que não tinha explicação para a instrumentalização que o PS fez dos meios do Ministério da Educação e para o engano que fez aos pais nas escolas, dizendo que ia lá o Ministério da Educação, e era um tempo de antena do PS. Isto mostra falta de sentido de Estado! Falta de sentido de Estado que se revela também, Sr. Primeiro-Ministro, em apresentar quatro e cinco vezes o mesmo «número» e nunca o ter executado, como foi o caso da agricultura que eu aqui denunciei.\nFalta de sentido de Estado que se revela ainda, Sr. Primeiro-Ministro, a nível institucional, quando alguém tem interferência numa \ninvestigação e vai fazer conversas sobre essa investigação e o Governo português nada tem a dizer, apesar de ter sido ele que o nomeou e de ser ele que tem competência para o nomear e para o exonerar.\nTudo isto revela falta de sentido de Estado, tudo isto revela falta total de sentido institucional.\nE isto acontece nas pequenas coisas — é verdade que o episódio do tempo de antena é uma pequena coisa — , mas vai das pequenas para as económicas, como os fundos para a agricultura, e vai das económicas para as institucionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "É um traço deste Governo a falta de sentido de Estado, a falta de sentido institucional. Só há propaganda, só há tentativa de enganar as pessoas, mostrando as mesmas coisas várias vezes, procurando confundir o Estado com o partido»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "» e procurando não exercer as \nresponsabilidades, por mais difíceis e por mais que doam, que seria, neste caso, afastar do lugar o Procurador Lopes da Mota, que é o representante nacional no Eurojust.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular perguntas, tem a palavra o Sr.Deputado Jerónimo de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, o problema da segurança das populações está na ordem do dia e foi por aqui que começámos este debate.\nAo ouvi-lo, considero que deu uma resposta curta e cheia de entorses, embora não acompanhando a direita — e aqui podemos estar de acordo — , que não tratou das questões da segurança e das forças de segurança e que, durante anos, foi espalhando, diria, bombas sociais ao retardador, particularmente pensando nestes bairros sociais, e agora aparecem aqui numa cruzada como se tivessem as soluções que não tomaram durante o tempo em que foram governo.\nA questão de fundo que gostaria de colocar é a de saber, tendo em conta que é inquestionável que é preciso combater e reprimir a criminalidade e dar todos os meios às forças de segurança para esse combate, se são ou não — e esta questão foi claramente subestimada pelo Sr.Primeiro-Ministro — as causas sociais que alimentam essa insegurança e que são «adubo» para a própria criminalidade. Esta é uma questão que considero importante.\nNão nos iludamos, Sr. Primeiro-Ministro. O que está agora na ordem do dia é o Bairro da Bela Vista, como já estiveram os bairros do concelho a que pertenço, o de Loures, como estiveram os bairros de Chelas, e como acontecerá Bairro do Aleixo e nos 50 bairros sociais! Então, pode pensar que isto é uma questão de polícia?! A polícia tem de fazer o que deve ser feito, mas não pense que resolve o problema! Neste sentido, tendo em conta estas duas vertentes que aqui coloquei, pergunto, Sr.Primeiro-Ministro: porque é que a lei de programação de investimentos das forças de segurança, que tinha previsto um investimento de 62,5 milhões de euros no Orçamento do Estado para 2008, na sua execução, ficou quase por metade,»", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "» quando, precisamente nesse ano, se verificou o aumento da criminalidade?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Pensa efectivar essa verba orçamentada? Que medidas está o Governo a pensar tomar para agir sobre as causas sociais, nomeadamente, com prioridade, dirigidas à melhoria das condições de vida das populações dos bairros mais carentes? Se quiser ouvir e deixar de falar com o Sr. Ministro de Estado e das Finanças, gostaria de lhe dizer o seguinte: Sr. Primeiro-Ministro, não pense que os cidadãos que hoje reclamam mais segurança estão mais preocupados com a repressão sobre a criminalidade do que com o direito que têm de não serem assaltados nem agredidos! É preciso prevenção e não a reacção posterior.\nNeste sentido, gostaria que me respondesse a estas questões centrais que coloquei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, o País tem problemas sociais; o País tem problemas urbanísticos; o País tomou decisões erradas no passado quanto à solução de alguns outros problemas, que estamos, agora, naturalmente, a enfrentar.\nSr. Deputado, já disse na resposta ao Deputado Francisco Louçã que, num momento em que a polícia é vítima de disparos sobre esquadras, num momento em que é visível a acção de delinquentes — não têm outra justificação — , repito delinquentes, acho errado que o discurso político daqueles que têm responsabilidades não seja o de apoio à polícia para restaurar a liberdade naquele território.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Por isso, Sr. Deputado, desculpe, mas não o posso acompanhar na evocação dos problemas sociais, que, de certa forma, servem de desculpa e de justificação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ninguém disse isso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Ninguém disse isso, mas fica insinuado, Sr.Deputado! E esse é que é o problema!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Srs. Deputados, se não se importam, oiçam com a mesma atenção com que eu vos oiço!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O senhor é que insinua!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Então, seja: não fica insinuado.\nDirei o seguinte: pode não ser essa a vossa intenção, mas esse é o resultado que tem. Para quem ouve o resultado é: se calhar, eles não são culpados! É a sociedade! São as «margem que o comprimem»! — como ouvimos no poema de Brecht. Não, Sr. Deputado, desculpe! Eu não acredito nisso! O que nós devemos fazer neste momento é apoiar a polícia em acções de firmeza no combate à delinquência. Não há qualquer justificação social para quem dispara sobre a polícia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, se estamos de acordo com isto, fiquemos de acordo e passemos a outros assuntos.\nEu posso discutir — e tenho o maior gosto em fazê-lo consigo — problemas sociais e, quanto a isso, quero recordar-lhe o seguinte: \nnunca, como agora, houve tantas políticas sociais no nosso País! Nunca, como agora, houve tanto dinheiro afecto a políticas sociais! Pela primeira vez, este ano, em 2009, temos o valor mais alto de sempre: \n1700 milhões de euros para políticas sociais.\nO Sr. Deputado sabe o que aconteceu na acção social escolar, o que aconteceu no abono de família, o que aconteceu com o complemento solidário para idosos. Sr. Deputado, desculpe, mas acho que os portugueses são capazes também de olhar para o seu Estado e dizer que o Estado tem feito progressos neste domínio da política social. Terá resolvido todos os problemas? Com certeza que não! Mas temos feito progressos, e isso é absolutamente indispensável que também seja sublinhado.\nEu tenho a maior consideração por todos aqueles que dão o seu melhor e chamam a atenção da sociedade para os problemas de injustiça, de falta de solidariedade, para os problemas da miséria na nossa sociedade, como é o caso do antigo Bispo de Setúbal, invocado pelo Deputado Francisco Louçã, que oiço sempre com atenção,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Parece que não!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "» não apenas agora mas desde sempre.\nAgora, o problema, Sr. Deputado, é que naquele momento em que houve disparos sobre a esquadra da polícia, o meu dever é apoiar os polícias a restaurar a liberdade e a impor a lei, porque eu sou dos que acreditam nisso, Sr. Deputado. Só a lei dá liberdade! É por isso que acho que, naquele momento, o meu dever era dar uma palavra de confiança e de firmeza no apoio à polícia para restaurar a liberdade dos portugueses naquele bairro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jerónimo de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, já que estamos no plano das intenções, eu acho que está mal \nintencionado, porque, de facto, aquilo que fez foi um pouco o «copianço» da tese do Sr. Deputado Paulo Portas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Ora, nós consideramos que é fundamental, com o aumento da criminalidade organizada e violenta, que as forças policiais, as forças de segurança, desempenhem o seu papel.\nMas não reduza tudo isso a uma questão de polícia! E quanto ao apoio às polícias, de que aqui fez uma veemente declaração, eu acho que foi coisa que não deu, designadamente no que se refere à pergunta que lhe coloquei: porque não concretizou a verba orçamentada para investimento nas forças de segurança?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "A Sr.ª Presidente de Câmara pede mais polícias!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Porque é que não respeitou os seus direitos, o seu estatuto, e não lhe deu mais meios, tendo em conta o aumento da criminalidade? Creio que esta é uma questão central que se coloca.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Mas, Sr. Primeiro-Ministro, como o tempo de que disponho é escasso, passarei a outra questão.\nOntem, os enfermeiros portugueses estiveram massivamente em greve e realizaram a maior manifestação de sempre. Estão descontentes e têm razão, porque o Governo prometeu e, depois, não cumpriu.\nSr. Primeiro-Ministro, nós vamos ter, em relação aos enfermeiros, o mesmo processo de desestabilização que grassa na educação, com o estatuto da carreira e a divisão das carreiras dos enfermeiros em duas categorias por razões economicistas? É justo que se negue aos enfermeiros a possibilidade de atingirem o mesmo nível remuneratório dos restantes licenciados da Administração Pública? Sr.Primeiro-Ministro, não acha que estamos em tempo de não provocar mais desestabilização, particularmente quando se refere aos direitos dos trabalhadores e, neste caso concreto, ao direito dos enfermeiros? Teve a resposta nesta grande manifestação, mas gostaria também de ouvir a sua opinião.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra, Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, uma coisa que eu nunca lhe direi em debate é que o Sr. Deputado está mal-intencionado. Posso criticá-lo»", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Foi uma apreciação política!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Não! Nunca direi! Porque as intenções, naturalmente, são sempre boas. Todos nós queremos, com base naquilo que pensamos, defender o interesse nacional! Mas, Sr. Deputado, isso não lhe direi. E, acredite, eu não tenho más intenções!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ninguém disse isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Posso, naturalmente, ser criticado pelos resultados das minhas políticas, mas não tenho más intenções. Eu nunca direi que alguém está mal-intencionado apenas porque pensa de forma diferente da minha. O Sr. Deputado desculpe, mas o facto de eu pensar de forma diferente não lhe dá o direito de me julgar mal-intencionado.\nQuero lembrar-lhe apenas o seguinte: o Sr. Deputado diz que estou perto da direita apenas porque defendo o impçrio da lei,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não foi nada disso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "» porque acho que a nossa polícia deve cumprir o seu dever. Olhe, Sr. Deputado, o mesmo pode dizer da Presidente da Câmara Municipal de Setúbal, que parece que foi eleita pelo seu partido e pede exactamente o mesmo que eu: mais polícia, mais firmeza e mais defesa da lei e da liberdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Vê! Está a partir o discurso ao meio!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O Sr. Deputado, mais uma vez — já cá faltava!» — , fala na «maior manifestação de sempre».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O senhor é o recordista!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Eu, ao longo dos õltimos quatro anos, já fui ouvindo isso várias vezes» Sr. Deputado, com o maior respeito, direi que o processo negocial com as associações sindicais dos enfermeiros está em marcha e, desculpe, Sr. Deputado, não é pelo facto de estarmos no final da Legislatura e de se aproximarem eleições que o Governo vai passar a ser simpático, pondo em causa aquilo que são as suas obrigações de defesa do interesse geral.\nNós teremos o maior gosto em discutir com os enfermeiros as suas carreiras, mas discutiremos sem qualquer pressão, não cederemos às pressões dos grupos profissionais que, porventura, vendo que se aproximam eleições, acham que, talvez, este Governo seja mais sensível aos seus argumentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Essa é muito injusta!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Isso seria um erro, isso seria condicionar o poder político e deixá-lo nas mãos dos interesses corporativos. Não faremos isso, por maiores que sejam as manifestações. É assim, Sr.Deputado! Nas democracias, as pessoas manifestam-se e têm todo o direito de defender os seus interesses, mas ao Governo compete defender o interesse geral.\nE na Administração Pública houve progressos muito significativos que não queremos perder. Um deles foi o facto de agora, na Administração Põblica portuguesa, já não termos progressões automáticas,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Agora, temos a estagnação automática!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "» ç tudo em função de avaliação. Isso ç em benefício da Administração»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "» e, principalmente, em benefício do País, que tem hoje uma Administração Pública mais prestigiada e mais eficiente para servir a sociedade portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jerónimo de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, eu não tenho culpa que seja o recordista de manifestações contra a sua política!\nRisos do Deputado do CDS-PP Paulo Portas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Nós temos uma grande influência social, mas não temos toda a responsabilidade! Admita isso.\nEu não queria um Governo bonzinho, queria um Governo justo em relação aos enfermeiros e a outros sectores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Explique lá, Sr. Primeiro-Ministro, como é que se exige a um enfermeiro 45 anos para chegar ao topo da carreira. Diga lá, Sr. Primeiro-Ministro: acha isto socialmente justo? \nPor último, Sr. Primeiro-Ministro, porque o tempo aperta, ficou a saber-se que a Caixa Geral de Depósitos concedeu dois empréstimos de emergência ao Banco Finantia — isto também é consigo, Sr. Ministro de Estado e das Finanças — , no valor de 200 milhões de euros. Sr.Primeiro-Ministro, este número «bateu-me» na cabeça. É que, quando estivemos a discutir o Orçamento do Estado, 200 milhões de euros foi precisamente a verba que o seu Governo retirou, alterando os critérios de atribuição do subsídio de desemprego, a milhares de trabalhadores desempregados — 200 milhões de euros!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente! Tal e qual!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Porquê, Sr. Primeiro-Ministro? Como é que os portugueses que estão o desemprego podem compreender que haja soluções para resolver os problemas de quem muito ganha, de quem nada precisa, e que continue a recusar-se o alargamento do critério de atribuição do subsídio de desemprego, que está a penalizar e a marginalizar tantos desempregados? Sr. Primeiro-Ministro, sinceramente, acha que os portugueses entendem isto? Que acuda aos senhores das grandes fortunas e não tenha o gesto político, o gesto legislativo de voltar a atribuir o subsídio de desemprego a quem tanto dele precisa, tendo em conta a sua vida e a sua situação dramática?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular uma pergunta, tem a palavra o Sr.Deputado Paulo Portas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, há pedaço, fugiu-lhe a boca para a verdade, quando disse «peço mais polícia». Mas V. Ex.ª pede a V. Ex.ª!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "José Sócrates pede mais polícia a José Sócrates, que cortou nas entradas para a polícia!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Exactamente! Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Primeiro-Ministro, sabe os erros que cometeu do ponto de vista do recrutamento. Quero fazer-lhe uma pergunta muito simples.\nO Dr. António Costa faz uma conferência de imprensa e exige 150 polícias para passar multas em Lisboa, e o senhor dá; há um clamor em Setúbal para ter mais policiamento e mais segurança, e o senhor não dá.\nPode explicar-me a prioridade?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Paulo Portas, disse que me fugiu a boca para a verdade. Ora aí está algo que não posso dizer do Sr. Deputado nesta sua intervenção.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Risos do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, mais uma vez, digo-lhe que temos hoje mais polícias do que tínhamos quando o senhor era Ministro de Estado e da Defesa Nacional.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Risos do Deputado do CDS-PP Paulo Portas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mais polícia significa, Sr. Deputado, um reforço e um investimento na nossa segurança.\nComo o Sr. Deputado sabe, fizemos investimentos, quer em equipamentos, quer nas esquadras de polícia, quer também nas forças de segurança, que comparam muito favoravelmente com os anos de 2003 e, mais recentes, de 2005 e de 2007. Entre 2002 e 2005 existe um saldo negativo de 1138 elementos.\nQuando o senhor era Ministro de Estado e da Defesa Nacional e tinha também as suas preocupações com a segurança, a verdade é que houve uma redução de 1138 elementos; entre 2006 e 2008 o saldo é positivo, na ordem dos 729 elementos. Esta, sim, Sr. Deputado, é a verdade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Falso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Paulo Portas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, os números são falsos, tal como já lhe demonstrei várias vezes. E como tivemos razão de cada vez que colocámos aqui questões sobre segurança, o senhor não tem autoridade nenhuma para vir fazer comparações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "O senhor foi incompetente em matéria de segurança e o País está a pagar por isso.\nSegundo ponto, para além da questão dos efectivos da polícia: o Sr.Procurador-Geral da República disse hoje aqui, no Parlamento, que tinha «muitas dúvidas» — estou a citar — sobre o Código da Execução das Penas e Medidas Privativas da Liberdade, que vai permitir que um sujeito preso e condenado venha cumprir cá fora a pena, sem vigilância próxima, ao fim de um sexto da pena.\nSr. Primeiro-Ministro, continua a achar que este é o melhor sinal que se pode dar à sociedade portuguesa em matéria de segurança?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, reafirmo todos os números que dei ao Parlamento relativamente aos efectivos policiais em 2003, 2005 e 2007, mas para responder à pergunta colocada pelo Sr. Deputado peço a V. Ex.ª que me autorize a ceder a palavra ao Sr. Ministro da Justiça.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Ministro da Justiça.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Deputado Paulo Portas, o regime aberto que se encontra contemplado na proposta que o Governo apresentou a esta Assembleia e já aprovada na generalidade, comporta mais exigências do que aquelas que actualmente são praticadas, e que o são desde o governo em que o Sr. Deputado participou.", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro da Justiça", 
   "text": "Nomeadamente, no regime aplicado no tempo em que o Sr. Deputado Paulo Portas governava não se exigia nenhuma decisão jurisdicional prévia a autorizar uma saída da prisão. O Sr.Paulo Portas (CDS-PP): — Não é verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro da Justiça", 
   "text": "Não se exigia — era esse o regime praticado. Pois com o regime agora proposto, e já aprovado na generalidade, só é possível a admissão do regime aberto — que é a autorização para sair para estudar ou para trabalhar, regressando ao fim do dia à prisão — depois de ter havido uma prévia decisão de natureza jurisdicional autorizando uma saída.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Paulo Portas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, é curioso que para invocar o Sr.Procurador-Geral da República, para algumas coisas, fala V. Ex.ª, para responder por outras, manda o Sr.Ministro da Justiça falar. Todos percebemos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Primeiro-Ministro, agora explico-lhe eu, a si, que aquilo que os senhores fazem no Código de Execução das Penas é transformar o regime aberto no regime padrão, acrescentando que é sem vigilância próxima e que isto acontece a partir de um sexto do cumprimento da pena.\nSr. Primeiro-Ministro, sabe uma coisa? Em Portugal, os únicos que cumprem integralmente as penas são as vítimas, porque ninguém lhes devolve os familiares que perderam nem os bens que lhes roubaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Isto é um erro de condescendência, de lirismo, no momento actual da criminalidade e da delinquência em Portugal.\nSr. Primeiro-Ministro, passo a outro ponto.\nO Sr. Primeiro-Ministro anunciou um programa novo, mais uma vez, para as pequenas e médias empresas.\nFaço-lhe duas perguntas muito concretas.\nEm Portugal, 280 000 micro, pequenas e médias empresas garantem 2 milhões de empregos, das quais muitas não conseguem aceder ao crédito.\nEssa nova linha de crédito vai exigir, como as actuais, três anos de lucros, nos últimos três anos, para uma empresa poder receber o crédito?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Isso parece razoável?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Vai exigir, ou não, uma declaração de não dívida à segurança social ou ao fisco para poder aceder à linha de crédito, mesmo quando o Estado deve a essa empresa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Paulo Portas, o que anunciei foram duas novas linhas de crçdito. É claro que isto provoca na bancada do PSD uns sorrisinhos!»", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "É a nós que está a responder!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "A verdade é esta: um dos principais problemas das empresas portuguesas é justamente o acesso ao crédito.\nEstamos a reforçar as linhas de crédito por uma razão principal: as linhas de crédito que instituímos produziram bons resultados. E, num momento em que o País enfrenta a crise que enfrenta, uma das mais sérias do mundo, isso exige do Estado humildade nas soluções e nas medidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Mas neste dois pontos, Sr.Primeiro-Ministro!»", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "E humildade significa instituir as medidas, concebê-las, executá-las e ver se os resultados são positivos. Acontece que mais de 25 000 empresas acederam às linhas de crédito que instituímos.\nO Sr. Deputado refere muitos casos de empresas que, por várias razões que têm a ver com os bancos, não tiveram acesso a essas linhas,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Que têm a ver com as linhas de crédito!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "» mas não refere as 25 000 empresas que beneficiaram das mesmas.\nO Sr. Deputado sabe que há, neste caso, duas hipóteses de responder ao problema: ou o Estado começa, ele próprio, a definir o risco ou confia no seu sistema bancário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, peço-lhe que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Temos de confiar nos nossos bancos para atribuírem o crédito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "São as condições de acesso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Desculpe, Sr. Deputado, mas essas condições resultam de os próprios bancos quererem ter a garantia de que, apesar de o juro ser pequeno, as empresas lhe devolverão o seu dinheiro.\nIsso competirá, e compete, aos bancos.\nMais uma vez, Sr. Deputado, estas duas novas linhas de crédito são a melhor forma de apoiar as micro e as pequenas empresas e aquelas que produzem bens destinados à exportação, já que isso é o principal problema do País e das empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Paulo Portas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, não respondeu às perguntas concretas que lhe fiz.\nNo regime de acesso às linhas de crédito em vigor exige-se às empresas três anos de lucros nos últimos três anos — veja o efeito que isto tem nas novas empresas — e que haja uma declaração de não dívida à segurança social e ao fisco. Isto leva a que milhares de empresas «batam na trave», não consigam ter acesso ao crédito. O que estou a perguntar-lhe é se vai mudar isso. O senhor decidiu não responder.\nSr. Primeiro-Ministro, lembra-se daquele presidente americano que foi eleito porque disse ao presidente Bush pai «It’s the economy, estupid»? \nLembra-se disso, Sr. Primeiro-Ministro? É que alguém tem de dizer-lhe, em Portugal, que são as micro, as pequenas e as médias empresas que protegem o emprego — 280 000 garantem 2 milhões de empregos. Se o senhor não ajudar a que elas ultrapassem os seus problemas de tesouraria e os seus problemas de acesso ao crédito está a fomentar desemprego. São as micro, as pequenas e as médias empresas! Sr.Primeiro-Ministro, alguém tem de dizer-lhe isto!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Primeiro-Ministro, vou fazer uma passagem pela questão da agricultura.\nA sua incompetência em matéria de agricultura é longa e o interesse do Dr. Paulo Rangel é recente, de modo que alguém tem de explicar o que são os tais 1000 milhões de euros: é que 700 milhões de euros são", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "de investimento privado! O senhor anuncia aquilo que não investe. Dos 300 milhões de euros que são investimento público, 240 milhões de euros são comunitários e só 60 milhões de euros são nacionais.\nÉ esta a história dos 1000 milhões de euros, em que o senhor anda atrasado não só há dois anos como, neste ano, há cinco meses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Uma pergunta muito concreta e pequenina: Sr. Primeiro-Ministro, acha normal, na linha de apoio aos pequenos agricultores, esperar 856 dias para publicar a portaria que permite a um pequeno agricultor candidatar-se a subsídios até 25 000 euros para modernizar a sua exploração?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, peço que dê a palavra ao Sr.Ministro da Agricultura, do Desenvolvimento Rural e das Pescas para responder ao Sr. Deputado Paulo Portas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Por que é que nas perguntas sobre economia não deixa o Ministro Pinho falar?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Deputado Paulo Portas, no ano passado, se se recorda, V. Ex.ª passou o ano a anunciar que havia pagamentos em atraso.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "E havia!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro da Agricultura, do Desenvolvimento Rural e das Pescas", 
   "text": "Este ano, os agricultores puderam confirmar, com uma simples consulta na net, que foi o ano em que mais dinheiro chegou a tempo e horas aos agricultores portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Hoje, o Sr. Deputado Paulo Portas vem aqui dizer que só agora abrimos uma linha para os pequenos agricultores. O Sr. Deputado Paulo Portas não sabe ler as portarias.", 
   "type": "continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "E o senhor não as saber fazer, o que é pior!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro da Agricultura, do Desenvolvimento Rural e das Pescas", 
   "text": "A linha para os pequenos e médios agricultores já abriu há muito tempo.\nO que abrimos agora foi uma linha para pequenos investimentos para pequenos, médios e grandes agricultores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Até 25 000 euros!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro da Agricultura, do Desenvolvimento Rural e das Pescas", 
   "text": "Sr. Deputado Paulo Portas, perceba isto: pequenos investimentos é uma coisa; pequenos agricultores é outra! Mas há mais, Sr. Deputado Paulo Portas: se analisar essa linha de crédito vai ver que é para eficiência ambiental e eficiência energética.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Ministro, peço-lhe que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro da Agricultura, do Desenvolvimento Rural e das Pescas", 
   "text": "E por que é que abrimos esta linha agora? Porque a linha relativa à eficiência energética que estava aberta acabou, justamente no dia da publicação dessa portaria.\nSr. Deputado Paulo Portas, mais uma vez, o senhor é perito em retórica, em enganar os agricultores,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Ah!»", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro da Agricultura, do Desenvolvimento Rural e das Pescas", 
   "text": "» mas lembre-se que para os pequenos agricultores temos já muitas medidas, que só duplicam os apoios relativamente ao quadro anterior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Paulo Portas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, se o senhor tivesse o mínimo de consideração pela agricultura já tinha substituído a calamidade para a agricultura que é o Dr. Jaime Silva!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "O Sr. Primeiro-Ministro tem um Ministro da Agricultura que deixou 850 milhões de euros por usar nos primeiros dois anos do Programa de Desenvolvimento Rural (PRODER), que desperdiçou 240 milhões de euros em fundos comunitários desde que é Ministro e que leva, de facto, 856 dias para publicar uma portaria simples.\nSr. Primeiro-Ministro, tenho uma última questão para lhe colocar, que tem a ver com o que referiu sobre o problema do Eurojust.\nPenso que à política o que é da política e à justiça o que é da justiça. A partir do momento em que, por inquérito interno do Ministério Público, se determina que há um forte indício de uma interferência política num caso em investigação judicial, isso tem de ter uma consequência. O Sr. Ministro da Justiça disse, no Parlamento: \n«Tirarei todas as consequências». Penso que lhe pode dar a palavra para sabermos quais são as consequências que ele vai tirar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Ministro dos Assuntos Parlamentares pediu a palavra para defesa da honra do Governo.\nTem a palavra, Sr. Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.Presidente, queria servir-me da figura regimental da defesa da honra do Governo, porque este Governo considera-se ofendido em si próprio quando alguém usa, em relação a qualquer dos seus membros, expressões como a usada pelo Sr. Deputado Paulo Portas.", 
   "type": "speaker_error"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "«Ridículo» pode, mas «calamidade» não!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Estamos num debate político, Sr. Deputado Paulo Portas. E, no debate político e, sobretudo, na acção política há, de facto, calamidades. Olhe, quando este Governo tomou posse, deparou-se com uma calamidade: não estavam inscritos no Orçamento do Estado os", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "recursos necessários, por exemplo, para pagar os aumentos dos funcionários públicos e ao Serviço Nacional de Saúde faltava uma verba de 1500 milhões de euros!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Essa suborçamentação do Orçamento inicial para 2005, que o Sr. Deputado assinou, essa, sim, é uma calamidade política, mas verificada nos factos e na acção! Quanto à agricultura, Sr. Deputado Paulo Portas, este Governo, com este Primeiro-Ministro, fechou uma negociação do quadro comunitário que garante, no QREN, à economia portuguesa 21,5 mil milhões de euros, gastos segundo os procedimentos comunitários, de acordo com as intenções de investimento dos empreendedores e, evidentemente, segundo as regras próprias da aplicação dos fundos. E que são gastos no período de tempo que vai até 2013, período de referência do quadro comunitário, mais os dois anos da regra +2.\nPortanto, o Sr. Deputado, sempre que procura enganar as pessoas com esse exercício errado de dividir a verba alocada a um programa por sete anos e considerar que nos dois primeiros anos faltaram centenas de milhões de euros, demonstra a sua incapacidade de compreender como funciona um quadro comunitário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe para concluir, Sr. Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Faça a história dos outros quatro!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "E essa sua incapacidade de compreender como funciona o quadro comunitário pode servir para qualquer lance retórico, episódico e superficial, mas não serve para defender os interesses da agricultura e dos agricultores portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para dar explicações, tem a palavra o Sr. Deputado Paulo Portas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, só mesmo em fim de Legislatura e já com a proverbial e graciosa tolerância do nosso Presidente, de que todos beneficiamos, é que se responde a uma ofensa sobre calamidade chamando aos outros igualmente calamidade. Mas V. Ex.ª fará a interpretação regimental que entender.\nSr. Ministro, esperava uma explicação sobre o facto de, no PRODER, que é o programa dos fundos comunitários para a agricultura, metade das medidas que permitem aos agricultores beneficiar desse programa não estarem sequer total ou parcialmente regulamentadas — e já lá vão dois anos e meio!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Esperava uma explicação sobre o facto de 850 milhões ficarem por utilizar nos primeiros dois anos. Dir-me-á: \n«Foram adiados.» Pois, e à medida que se adiaram, não se gerou investimento na agricultura, não se gerou riqueza na agricultura nem sequer se geraram as receitas que podiam ter gerado! Esperava uma explicação para o facto de os senhores terem substituído a equipa dirigente do PRODER a meio do caminho. Podia ser porque estava tudo bem. Certamente, era porque estava tudo bem...\nEsperava uma explicação para saber por que é que o Governo teve a incompetência de lançar o processo de fusão do antigo Instituto Nacional de Intervenção e Garantia Agrícola (INGA) e do antigo Instituto de Financiamento e Apoio ao Desenvolvimento da Agricultura e das Pescas (IFADAP), criando o Instituto de Financiamento da Agricultura e Pescas (IFAP), sem o habilitar com a certificação necessária para proceder aos pagamentos e, até, para receber certo tipo de candidaturas.\nOs senhores foram uma sucessão de incompetências, ainda por cima desmantelaram o Ministério da Agricultura. Hoje em dia, as funções que são do Ministério ou que subsidiariamente eram feitas pelas associações ou são feitas tardiamente ou não são feitas. As pessoas têm os pagamentos em falta. Há muita gente dos controlos que ainda não recebeu sequer por 2007. E, Sr. Primeiro-Ministro, desculpe que lhe diga, em qualquer actividade tempo é dinheiro. Os senhores atrasaram-se dois anos, este ano já se atrasaram cinco meses, brincam com os milhões. Desses 1000 milhões, como já lhe expliquei, 700 são privados, 240 são comunitários e só 60 é que são do Orçamento, e nem aí os senhores conseguem decidir a horas! É uma incompetência pegada! É uma calamidade política!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, Os Verdes querem saber que disparate político foi aquele aprovado em Conselho de Ministros para a redução das coimas ambientais.\nSegundo diz o próprio comunicado do Conselho de Ministros, esta medida visa garantir um carácter mais adequando ao quadro socioeconómico do País. Estamos, portanto, perante uma medida anti-crise, a mais disparatada de todas as medidas anti-crise tomadas pelo Governo, que incentiva a não se evitar poluir e que dá conta que, para o Governo, prevenir em termos ambientais é sinónimo de não desenvolvimento.\nOs Verdes querem, portanto, uma explicação em relação a esta questão.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, é muito simples a explicação.\nRevimos o limite inferior dessas coimas porque elas eram \ndesproporcionadas relativamente à dimensão da maior parte das empresas e porque isso dissuadia grande parte das empresas de as pagarem, recorrendo ao tribunal, justamente utilizando a incapacidade para as poderem pagar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O melhor é não pagar!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Por isso, quando um Estado reconhece que o limite inferior é tão elevado e desproporcionado, o seu dever é revê-lo. Foi exactamente o que fizemos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, esta justificação é tão disparatada quanto a própria medida.\nPortanto, o Governo diminui as coimas ambientais para aliviar os tribunais. É isto que o País fica a saber! Ou seja, o regime das contra-ordenações ambientais não é para evitar actos contra as boas práticas ambientais. O Governo está, pura e simplesmente, desculpem-me a expressão, a «marimbar-se» para esta questão. O que o Governo quer é um regime que beneficie algumas empresas, provavelmente, más práticas ambientais e alivie os tribunais.\nCom franqueza, Sr. Primeiro-Ministro!» Tenderá, com certeza, a responder-me novamente a esta questão, mas quero já colocar-lhe uma segunda.\nO Sr. Primeiro-Ministro foi confrontado com uma questão, à qual todos reparámos que fugiu nitidamente, que tem a ver com a utilização abusiva das imagens de crianças em tempos de antena do PS, que, segundo consta, foram recolhidas pelo Ministério da Educação.\nO Governo que não pense que chega pedir desculpas ao País, porque não chega. Queremos saber mais: quais são as responsabilidades do Governo e do Partido Socialista nesta matéria? Como é que as imagens foram parar ao Partido Socialista, vindas do Ministério da Educação?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, se quer saber, saberá. Não se preocupe! Terá toda a informação para poder fazer o seu julgamento político, não é precisa tanta indignação e tanta veemência!", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Ora aí está uma novidade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "É verdade que, no tempo de antena do Partido Socialista, houve imagens captadas numa escola de Castelo de Vide que não tinham a devida autorização para serem emitidas. Nas outras escolas tinham, a produtora do Partido Socialista que fez o tempo de antena pediu as autorizações e tudo correu normalmente, mas em Castelo de Vide houve uma imagem de uma turma que passou no tempo de antena do Partido Socialista para a qual não foram pedidas as competentes autorizações de todos os pais, mas só das crianças que falaram no tempo de antena.\nPor isso, o que se passa é que essa produtora e o Partido Socialista têm responsabilidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "E o Ministério da Educação? O Sr.Primeiro-Ministro: — Eu próprio as assumi e escrevi à escola pedindo desculpa a todos os pais.\nComo eu os compreendo! Eu também não gostaria de ver os meus filhos em tempos de antena de outros partidos, de qualquer outro partido, só gostaria de os ver no do meu.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Não é essa a questão!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Por isso, compreendo que não foi nada correcto para com esses pais verem aí os seus filhos, apesar de ter sido apenas numa breve imagem. Portanto, pedimos desculpa por isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Qual é o papel do Ministério?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Porém, Sr.ª Deputada, desculpe, tentar aproveitar este incidente para atacar o projecto Magalhães ç que me parece muito disparatado. Mas, enfim» A Sr.ª Deputada considera que disparate é alterar os limites mínimos das coimas. O que me parece completamente disparatado é o seu argumento, que quer sempre atacar o Governo e não consegue compreender nada! Alterámos os limites mínimos, porque eram desproporcionais,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos da Deputada de Os Verdes Heloísa Apolónia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "» porque a realidade estava a mostrar que isso era desproporcionado para a maior parte das empresas.\nPortanto, foi apenas uma medida em função da eficiência e da eficácia do Ministério do Ambiente, como é próprio e se impõe ao Ministério do Ambiente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, desproporcionais em relação a quê? O Sr.Primeiro-Ministro quer pôr uma venda nos olhos de quem? Temos a plena convicção de que a defesa do ambiente é fundamental para o \ndesenvolvimento e nisso afastamo-nos, de facto. A política deste Governo, em termos ambientais, tem demonstrado isso mesmo, porque aquilo que se vai fazer é desincentivar a boas práticas ambientais e nada mais! Não há aqui nada despropositado! Foi uma opção política do Governo, que a tem de assumir!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Sr. Primeiro-Ministro, em relação à utilização abusiva de imagens de crianças de uma escola de Castelo de Vide, é inacreditável a ligeireza com que chega aqui e fala da utilização de meios do Estado por parte do Partido Socialista,»", 
   "type": null
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Meios do Estado?! Quais meios do Estado?", 
   "type": "continuacao"
  }, 
  {
   "text": "» como se isso fosse uma coisa perfeitamente natural. É natural para um governo que vem do Partido Socialista, porque, se fosse de outro partido qualquer, já não seria natural.\nO Sr. Primeiro-Ministro quer que o País esqueça a questão com um mero pedido de desculpas, mas não pode ser. Há aqui uma imoralidade, há aqui algo ilícito e o País precisa de saber mais relativamente a esta questão.\nO que é despropositado, Sr. Primeiro-Ministro, é a ligeireza com que o Governo trata esta questão e, depois, noutro ponto do País, o autoritarismo que exerce sobre alunos da Escola Secundária de Fafe, que foram inquiridos individualmente por inspectores da Inspecção-Geral de Educação no sentido de se saber em que medida participaram numa manifestação, numa recepção á Ministra da Educação,»", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O SR. Ministro dos Assuntos Parlamentares", 
   "text": "Recepção à Ministra?! Isso diz tudo!", 
   "type": "continuacao"
  }, 
  {
   "text": "» se lhes foram marcadas faltas, o que ç que lhes aconteceu, quem é que os incentivou para tal.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe para concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Sr. Primeiro-Ministro, condenamos todos os actos imorais e ilícitos, não tenha dúvidas nenhumas sobre isso. No entanto, tratar estes jovens da forma autoritária como foram tratados, inquiridos individualmente, lembrando velhos e maus tempos, isso é que não pode ser admitido neste país.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, o Partido Socialista não utilizou nenhuns meios do Estado. O Partido Socialista emitiu umas imagens da sua responsabilidade, captadas por uma produtora que não estava autorizada pelos pais das crianças, e por esse abuso, eu próprio, Secretário-Geral do Partido Socialista, pedi desculpa. Nada mais do que isso.\nPortanto, toda a conversa sobre os meios do Estado é puro disparate político. Isso, sim, é disparate político.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Quem pagou?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Também notei esse seu discurso sobre os alunos que fizeram uma recepção à Ministra da Educação. Uma recepção?! \nPraticamente, um cocktail, não é?!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr.ª Deputada, como eu a compreendo! Foi apenas uma recepção» A Sr.ª Deputada acha muito bem que os alunos façam isso, que recebam pessoas, membros ou não do Governo, e que lhe atirem ovos.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não desconverse!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "A Sr.ª Deputada considera que isso é o máximo! Como eu a compreendo, Sr.ª Deputada. Desde que não seja consigo... quando é para os outros, a Sr.ª Deputada está sempre pelos ajustes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Srs. Deputados, quero aqui salientar o seguinte: penso que estamos num momento da situação política nacional em que se exige de todos os partidos e de todas as lideranças políticas a apresentação das suas propostas, dos seus programas e das suas ideias, para que o País possa resolver os seus problemas.\nNeste debate, mais uma vez, o único que apresentou propostas, o único que foi fiel a uma linha e a um rumo de governação»", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Deixe-me adivinhar» Foi o PS!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "» foi o Governo, e isto tem-se repetido ao longo destes últimos quatro anos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr. Primeiro-Ministro", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Nunca, nestes debates, a oposição foi capaz de apresentar propostas, sugestões ou ideias que pudessem motivar os portugueses para uma alternativa política.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mais uma vez, o juízo político deste debate é este: o Governo governa; a oposição limita-se na crítica mais radical, própria daqueles que não têm uma proposta alternativa para apresentar aos portugueses.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, Srs.Ministros e Membros do Governo, está assim concluído este debate.\nA próxima sessão plenária realiza-se amanhã, quinta-feira, às 15 horas, e a nossa ordem do dia inclui a aprovação dos n.os 26 a 51 do Diário.\nIremos ainda apreciar, na generalidade, a proposta de lei n.º 258/X (4.ª) — Institui um sistema de vigilância em saúde pública, que identifica situações de risco, recolhe, actualiza, analisa e divulga os dados relativos a doenças transmissíveis e outros riscos em saúde pública, bem como prepara planos de contingência face a situações de emergência ou tão graves como de eventual calamidade pública, o projecto de resolução n.º 465/X (4.ª) — Recomenda ao Governo que altere o regime legal da prescrição de medicamentos, no sentido de generalizar a prescrição por DCI, nos termos do artigo 21.º do Compromisso com a Saúde (CDS-PP), os projectos de lei n.os 777/X (4.ª) — Prescrição por denominação comum internacional e dispensa do medicamento genérico de preço mais baixo (BE) e 693/X (4.ª) — Procede à criação de benefícios adicionais de saúde para os pensionistas, desempregados e beneficiários do Rendimento Social de Inserção (RSI) (BE).\nSerá ainda discutida, na generalidade, a proposta de lei n.º 255/X (4.ª) — Altera as taxas contributivas dos produtores, arrendatários e trabalhadores por conta própria na exploração da terra, e trabalhadores por conta própria das actividades subsidiárias do sector primário da Região Autónoma da Madeira (ALRAM).\nEstá encerrada a sessão.\n_Eram 17 horas e 5 minutos_.\nSrs. Deputados não presentes à sessão por se encontrarem em missões internacionais: \nPartido Socialista (PS): \nJoão Barroso Soares \nJorge Manuel Gouveia Strecht Ribeiro \nMaria Manuela de Macedo Pinho e Melo \nPartido Social Democrata (PSD): \nDuarte Rogério Matos Ventura Pacheco", 
   "type": "presidente_encerrada"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}