{
 "entries": [
  {
   "text": "I Série-Número 25", 
   "type": null
  }, 
  {
   "text": "Quarta-feira, 24 de Janeiro de 1979 873", 
   "type": null
  }, 
  {
   "text": "DIÁRIO Da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "I LEGISLATURA 3.ª SESSÃO LEGISLATIVA (1978-1979)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 23 DE JANEIRO DE 1979", 
   "type": null
  }, 
  {
   "text": "(Visita de S. Ex.mo Presidente da República de Cabo Verde)", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Teófilo Carvalho dos Santos", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Vai proceder-se à chamada.", 
   "type": null
  }, 
  {
   "text": "Eram 17 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adelino Teixeira de Carvalho.\nAgostinho Martins do Vale.\nAlberto Arons Braga de Carvalho.\nAlberto Marques Antunes.\nAlfredo Pinto da Silva.\nÁlvaro Monteiro.\nAmadeu da Silva Cruz.\nAntónio Barros dos Santos.\nAntónio Cândido Miranda Macedo.\nAntónio Carlos Ribeiro Campos.\nAntónio Chaves Medeiros.\nAntónio Fernandes da Fonseca.\nAntónio Francisco Barroso Sousa Gomes.\nAntónio Jorge Moreira Portugal.\nAntónio José Pinheiro da Silva.\nAntónio José Sanches Esteves.\nAntónio Magalhães da Silva.\nAntónio Manuel de Oliveira Guterres.\nArmando F. C. Pereira Bacelar.\nArmando dos Santos Lopes.\nAvelino Ferreira Loureiro Zenha.\nBeatriz Almeida Cal Brandão.\nBento Elísio de Azevedo.\nCarlos Alberto Andrade Neves.\nCarlos Justino Luís Cordeiro.\nCarlos Manuel da Costa Moreira.\nCarlos Manuel Natividade da Costa Candal.\nDelmiro Manuel de Sousa Carreira.\nDieter Dellinger.\nEdmundo Pedro.\nEduardo Ribeiro Pereira.\nEurico Manuel das Neves Henriques Mendes.\nFernando Jaime Pereira de Almeida.\nFernando Reis Luís.\nFernando Tavares Loureiro.\nFlorival da Silva Nobre.\nFrancisco António Marcos Barracosa.\nFrancisco de Assis de Mendonça Lino Neto.\nFrancisco Igrejas Caeiro.\nGualter Viriato Nunes Basílio.\nHerculano Rodrigues Pires.\nJaime José Matos da Gama.\nJerónimo da Silva Pereira.\nJoão Alfredo Félix Vieira Lima.\nJoão Joaquim Gomes.\nJoão da Silva.\nJoaquim José Catanho de Meneses.\nJoaquim Manuel Barros de Sousa.\nJoaquim Oliveira Rodrigues.\nJorge Augusto Barroso Coutinho.\nJosé Cândido Rodrigues Pimenta.\nJosé dos Santos Francisco Vidal.\nJosé Gomes Fernandes.\nJosé Luís do Amaral Nunes.\nJosé Manuel Niza Antunes Mendes.\nJosé Maria Parente Mendes Godinho.\nJosé Maximiano de Albuquerque de Almeida Leitão.\nJúlio Francisco Miranda Calha.", 
   "type": "continuacao"
  }, 
  {
   "text": "874 I SÉRIE-NÚMERO 25", 
   "type": "continuacao"
  }, 
  {
   "text": "Ludovina das Dores Rosado.\nLuís Abílio da Conceição Cacito.\nLuís José Godinho Cid.\nManuel Alegre de Melo Duarte.\nManuel Alfredo Tito de Morais.\nManuel Branco Ferreira Lima.\nManuel do Carmo Mendes.\nManuel Joaquim Paiva Pereira Pires.\nManuel Pereira Dias.\nMaria Emília de Melo Moreira da Silva.\nMaria de Jesus Simões Barroso Soares.\nMaria Teresa Vieira Bastos Ramos Ambrósio.\nMário Alberto Nobre Lopes Soares.\nMário Augusto Sottomayor Leal Cárdia.\nMário Manual Cal Brandão.\nPedro Amadeu de Albuquerque dos Santos Coelho.\nRaul d'Assunção Pimenta Rego.\nRodolfo Alexandrino Suzano Crespo.\nSérgio Augusto Nunes Simões.\nTelmo Ferreira Neto.\nTeófilo Carvalho dos Santos.\nVasco da Gama Lopes Fernandes.\nVictor Fernandes de Almeida.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "continuacao"
  }, 
  {
   "text": "Afonso de Sousa Freire de Moura Guedes.\nAmândio Anes de Azevedo.\nAmantino Marques Pereira de Lemos.\nAmélia Cavaleiro Monteiro de Andrade de Azevedo.\nAmérico de Sequeira.\nAntídio das Neves Costa.\nAntónio Augusto Gonçalves.\nAntónio Júlio Simões de Aguiar.\nAntónio Manuel Barata Portugal.\nArcanjo Nunes Luís.\nArmando António Correia.\nArnaldo Angelo de Brito Lhamas.\nArtur Videira Pinto da Cunha Leal.\nCarlos Alberto Coelho de Sousa.\nCristóvão Guerreiro Norte.\nFernando José da Costa.\nFrancisco Barbosa da Costa.\nFrancisco da Costa Lopes Oliveira.\nFrancisco M. L. de Sá Carneiro.\nGabriel Ribeiro da Frada.\nJoão António Martelo de Oliveira.\nJoão Lucílio Caceia Leitão.\nJoão Manuel Ferreira.\nJoaquim Jorge de Magalhães Saraiva da Mota.\nJosé Adriano Gago Vitorino.\nJosé Angelo Ferreira Correia.\nJosé António Nunes Furtado Fernandes.\nJosé Augusto Almeida de Oliveira Baptista.\nJosé Bento Gonçalves.\nJosé Gonçalves Sapinho.\nJosé Joaquim Lima Monteiro de Andrade.\nJosé Júlio Carvalho Ribeiro.\nJosé Manuel Ribeiro Sérvulo Correia.\nJosé Rui Sousa Fernandes.\nJosé Theodoro de Jesus da Silva.\nJúlio Maria Alves da Silva.\nLuís Fernando Cardoso Nandim de Carvalho.\nManuel Cardoso Vilhena de Carvalho.\nManuel da Costa Andrade.\nManuel Valentim Pereira Vilar.\nMaria Élia Brito Câmara.\nMaria Helena do Rego da Costa Salema Roseta.\nMário Fernando de Campos Pinto.\nNuno Aires Rodrigues dos Santos.\nOlívio da Silva França.\nRúben José de Almeida Martins Raposo.\nVictor Hugo Mendes dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adelino Manuel Lopes Amaro da Costa.\nAlexandre Correia Carvalho Reigoto.\nÁlvaro Dias de Sousa Ribeiro.\nÁlvaro Manuel Brandão Estêvão.\nAngelo Alberto Ribas da Silva Vieira.\nAntónio Jacinto Martins Canaverde.\nAntónio Simões Costa.\nBasílio Adolfo Mendonça Horta da Franca.\nCarlos Alberto Faria de Almeida.\nCarlos Martins Robalo.\nDiogo Pinto de Freitas do Amaral.\nEmídio Ferrão da Costa Pinheiro.\nEugênio Maria Nunes Anacoreta Correia.\nFrancisco António Lucas Pires.\nFrancisco Manuel L. V. Oliveira Dias.\nJoão Carlos Filomeno Malho da Fonseca.\nJoão José Magalhães Ferreira Pulido de Almeida.\nJoão da Silva Mendes Morgado.\nJoaquim A. da F. P. de Castelo Branco.\nJosé Luís Rebocho de Albuquerque Christo.\nJosé Manuel Macedo Pereira.\nLuís Aníbal de Sá de Azevedo Coutinho.\nLuís Esteves Ramires.\nManuel António de Almeida de Azevedo e Vasconcelos.\nMaria José Paulo Sampaio.\nRui Eduardo Ferreira Rodrigues Pena.\nVictor António Nunes de Sá Machado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro Augusto Veiga de Oliveira.\nAntónio Joaquim Navalha Garcia.\nAntónio Marques Zuzarte.", 
   "type": "continuacao"
  }, 
  {
   "text": "ntónio Marques Pedrosa.\nCarlos Alberto do Vale Gomes Carvalhas.\nCarlos Alfredo de Brito.\nCarlos H. S. Aboim Inglês.\nCustódio Jacinto Gingão.\nDiamantino José Dias.\nEduardo Sá Matos.\nErcília Carreira Pimenta Talhadas.\nFernanda Peleja Patrício.\nFernando de Almeida Sousa Marques.\nHermenegilda Rosa Camolas Pacheco Pereira.\nJerónimo Carvalho de Sousa.\nJoaquim da Silva Rocha Felgueiras.\nJorge do Carmo da Silva Leite.\nJorge Manuel Abreu de Lemos.\nJosé Cavalheira Antunes.\nJosé Manuel da Costa Carreira Marques.\nJosé Manuel Maia Nunes de Almeida.\nJosé Rodrigues Vitoriano.\nLino Carvalho de Lima.\nManuel Duarte Gomes.\nManuel Mendes Nobre de Gusmão.\nManuel do Rosário Moita.", 
   "type": "continuacao"
  }, 
  {
   "text": "24 DE JANEIRO DE 1979 875", 
   "type": "continuacao"
  }, 
  {
   "text": "Maria Alda Barbosa Nogueira.\nNicolau de Ascensão M. Dias Ferreira.\nRaul Luís Rodrigues.\nSeveriano Pedro Falcão.\nVital Martins Moreira.\nVictor Henrique Louro de Sá.", 
   "type": "continuacao"
  }, 
  {
   "text": "União Democrática Popular (UDP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Acácio Manuel de Frias Barreiros.", 
   "type": "continuacao"
  }, 
  {
   "text": "Independentes", 
   "type": "continuacao"
  }, 
  {
   "text": "António Poppe Lopes Cardoso.\nJosé Justiniano Tabuada Brás Pinto.\nReinaldo Jorge Vital Rodrigues.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Estão presentes 191 Srs. Deputados.\nTemos quorum, pelo que declaro aberta a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 17 horas e 45 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, lembro que a deputação que às 18 horas e 50 minutos vai esperar o Sr. Presidente da República de Cabo Verde à entrada da portaria principal deve ser composta, para além da Mesa, por um Deputado de cada partido. Os restantes Srs. Deputados devem comparecer no hemiciclo às 18 horas e 45 minutos, altura até à qual fica suspensa esta sessão.\nÀs 19 horas e 25 minutos entrou na Sala das Sessões o cortejo em que se integrava o Sr. Presidente da República de Cabo Verde (Aristides Pereira), o Sr. Presidente da Assembleia da República, os Secretários da Mesa, os membros da comitiva do Sr. Presidente da República de Cabo Verde, o Secretário-Geral da Assembleia da República e o chefe do Protocolo.\nNo hemiciclo, especialmente convidados, encontravam-se conselheiros da Revolução, o presidente do Supremo Tribunal de Justiça, o Provedor de Justiça, o procurador-geral da República e um membro da Comissão Constitucional.\nO Primeiro-Ministro e os Ministros ocuparam a respectiva bancada, enquanto os restantes membros do Governo e o corpo diplomático tomaram lugar nas tribunas.\nFormada a Mesa, o Sr. Presidente da República de Cabo Verde ocupou o lugar à direita do Sr. Presidente da Assembleia da República.\nNesse momento a banda da Guarda Nacional Republicana, colocada junto aos Passos Perdidos, executou os hinos nacionais dos dois países, primeiro o de Cabo Verde e depois o de Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Está reaberta a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Presidente: Quis V. Ex.ª honrar-nos hoje com a sua presença.\nCumpre-me a mim dizer-lhe em poucas palavras o muito que esse seu gesto significa para nós.\nEm 1922, uma grande figura da democracia portuguesa - António José de Almeida- numa viagem oficial ao Brasil, suscitou alguma controvérsia com um brilhante e corajoso discurso em que agradecia aos Brasileiros o seu grito do Ipiranga. Hoje, quero eu fazer o mesmo. E se é certo que de todo me falta o fulgor desse tribuno de excepção, a verdade é que, em 1979, não é necessária a coragem de há meio século. Cinquenta anos da história não são um peso leve na evolução da mentalidade de um povo.\nÉ a luta que irmana os homens. E nós ocupámos trincheiras paralelas, nas quais, separada mas solidariamente, fizemos frente ao invasor comum das nossas consciências de homens livres. Aqui a sua face era a do fascismo. Entre vós era a do colonialismo. Mas a reacção era uma só e a mesma: idêntica era a filosofia retrógrada, idêntica era a arrogância perante a história, idêntico era o desprezo pelos valores humanos. A luta que nós, democratas portugueses, dolorosamente conduzíamos, só podia ter entre vós expressão e sentido histórico se se revestisse do carácter de uma luta de libertação nacional.\nEstamos bem cientes disso.\nQuando em 19 de Setembro de 1956, em Bissau, Amílcar Cabral e alguns companheiros (entre os quais Aristides Pereira) fundaram o PAIGC, não estava apenas a jogar-se o destino dos povos da Guiné e Cabo Verde, estava também a escrever-se a história de Portugal.\nA partir daí as duas lutas desenvolvem-se, sempre separadas, mas solidárias. Portugueses e Cabo-Verdeianos as conduziram entre as lágrimas e a esperança - e, como sempre, a razão da esperança não impediu a razão das lágrimas.\nTivemos os nossos mártires, os nossos traidores, os nossos heróis sempre separados, mas na serena consciência de que nos batíamos uns pelos outros. Por isso a arma que prostrou Amílcar Cabral estava apontada ao coração do povo português.\nFoi também juntos que demos razão à esperança dos nossos povos. No mesmo ano de 1974 caía a ditadura portuguesa e o colonialismo em Cabo Verde. De irmãos na opressão passámos então a querer construir em conjunto uma nova relação de fraternidade: a que deve existir entre dois povos adultos, responsáveis e livres, que compartilham a mesma língua, cujas culturas se interinfluenciaram profundamente e que não podem nem querem esquecer tão depressa o muito que os liga de história em comum.\n\"Estamos pagos perante a história\", disse António José de Almeida aos Brasileiros em 1922. A nós se pode aplicar esta máxima do grande tribuno.\nMas se estamos pagos perante a história, é, em contrapartida, muito o que devemos ao futuro que quisermos construir. Sem outras ambições que não sejam a de sabermos manter, nessa construção, os mesmos ideais de igualdade, de liberdade e de solidariedade que foram a razão de ser das nossas lutas paralelas.\nSr. *Presidente*: esta Assembleia, que é a expressão livre do povo português, sente-se muito honrada com a presença de um representante do povo irmão de Cabo Verde. E acredita que ela simboliza o que todos desejamos: que o nosso futuro comum já começou.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "876 I SÉRIE-NÚMERO 25", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Presidente da República de Cabo Verde.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Presidente da República de Cabo Verde: Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro, Sr. Presidente cio Supremo Tribunal de Justiça, Sr. Provedor de Justiça, Srs. Ministros, Srs. Conselheiros cia Revolução, Srs. Deputados, Sr. Procurador-Geral da República, minhas Senhoras e meus Senhores: Em nome do povo de Cabo Verde e em meu nome pessoal, tenho a honra de saudar V. Ex.ª e os ilustres Deputados desta Assembleia, dignos representantes do povo português, saudação que me é particularmente grata, pois este órgão supremo do poder tem vindo, desde a Assembleia Constituinte, a desempenhar um papel de alto relevo no processo corajoso de \ndemocratização da sociedade portuguesa, iniciado pelo movimento patriótico do 25 de Abril.\nAgradeço vivamente sensibilizado as palavras tão amáveis quão alentadoras que, a respeito do meu país e da minha pessoa, quis V. Ex.ª dirigir-me, e estou certo de que, nesta cerimónia de recepção sumamente significativa, estamos seguramente colocando mais uma pedra no edifício da histórica amizade luso-cabo-verdiana.\nÉ com profunda satisfação, pois, que, na minha primeira visita oficial a Portugal, vos transmito aqui, a V. Ex.ª e aos ilustres Deputados, os votos de apreço pela forma patriótica, responsável e decidida como vêm desempenhando a elevada missão de fiéis porta-vozes das aspirações e dos interesses do povo português. Apraz-me manifestar a minha convicção de que esta augusta Assembleia continuará sempre a ser um esteio na consolidação do Portugal democrático, obra de que se orgulham, legitimamente, todos os filhos desta Nação, de tão enraizadas tradições de defesa da soberania e de vocação para uma convivência universalisla.\nConstitui um elo importante de ligação entre os nossos povos a comum aspiração, manifestada de forma reiterada e em diversas circunstâncias, a uma vida cie liberdade e de dignidade, enfim, aos grandes valores do homem que, Portugueses e Cabo-Verdianos, aprenderam a identificar como seus próprios.\nÉ com simpatia que constatamos que o povo português, não obstante as múltiplas dificuldades inerentes ao complexo processo de \ndemocratização, continua a patentear, com determinação, o seu apego a esses valores que caracterizam a convivência democrática entre membros de uma comunidade social e entre nações.\nOs momentos de euforia e de responsabilidade que o estabelecimento da democracia, em Portugal, e da soberania, em Cabo Verde, nos vem oferecendo e exigindo, tomámos a liberdade de os considerar obra e esforço comuns e, sobretudo, o fruto de um processo que envolveu os nossos dois povos e veio possibilitar o advento de uma convivência pacífica e fraterna, na dignidade que a democracia e a independência naturalmente fazem renascer.\nÉ durante a própria ordem colonial e a prática da luta de libertação nacional, com todas as suas vicissitudes de violências e ressentimentos -tanto de uma como de outra parte, quantas vezes para além das nossas vontades individuais- que vimos brotar e crescer, numa aparente contradição, o princípio liminar da destrinça entre, de um lado, o povo português e Portugal de sempre e, de outro, o regime colonialista. É, pois, esse princípio magistralmente concebido e defendido por Amílcar Cabral e pelos homens que ele formou, que gera novas condições para a salvaguarda desses laços forjados por uma longa comunhão de história e aproximação criadora de culturas.\nSão estas insofismáveis relações de amizade que a história fez tecer entre nós, bem como a concepção de elevado universalismo que Amílcar Cabral conseguiu transmitir a todos quantos o conheceram ou a cie estiveram ligados -o que impregnou a própria essência humanista da nossa luta de libertação nacional- que permitiram que se estabelecessem relações múltiplas e exemplares entre os dois Estados, após a conquista da nossa soberania integral.\nNeste momento ímpar em que temos o ensejo de nos dirigir a V. Ex.ª, Sr.Presidente, e aos ilustres Deputados da Nação Portuguesa, não podíamos deixar de obedecer ao imperativo de recordar o significado particular de que se revestiu a visita a Cabo Verde, em Junho do ano transacto, de uma delegação parlamentar portuguesa encabeçada pelo então Presidente desta Assembleia da República, no quadro de uma busca conjunta de interesses afins susceptíveis de consolidar as relações de tipo novo que, em boa hora, instaurámos. Esses dias que foram de intenso e 'insubstituível contacto directo e humano, para além de terem propiciado uni conhecimento mútuo efectivo, mais completo e perfeito das realidades e das aspirações de cada parte, vieram, colmatando as lacunas engendradas por certa insuficiência de intercâmbios, confirmar a justeza das nossas convicções e a vocação de uma e outra parte a se entenderem, na dignidade, na correcção e na fraternidade.\nMas não basta a simples constatação de que existe uma vontade política que tem aproximado os nossos povos e governos e que se tem reflectido positivamente na prática corrente das nossas relações. Há que destacar os factores benéficos essenciais que engendraram os vectores de aproximação entre os nossos povos, porque só assim é que esses factores poderão ser conscientemente defendidos e consolidados.\nConvém relembrar, antes do mais, o profundo significado da convergência ideológica histórica entre a nossa obra de libertação nacional -cujo desfecho foi- a instauração de uma democracia nacional revolucionária no nosso país - e o processo do Movimento de 25 de Abril, que, numa viragem corajosa e decisiva, restabeleceu a democracia parlamentar em Portugal. Toda essa convergência repousa no facto essencial de que o coroamento de uma e outra obra se traduziu na conquista das liberdades fundamentais e na recuperação basilar dos sagrados direitos do homem.\nÉ esse tronco comum que deverá ser o objecto das nossas preocupações e cuidados incessantes, para que a árvore ainda em crescimento possa, como desejamos, florir e frutificar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "É o gérmen da mesma convergência que criou as condições políticas e subjectivas para a formação de uma vontade comum, capaz de ultrapassar toda a", 
   "type": "continuacao"
  }, 
  {
   "text": "24 DE JANEIRO DE 1979 877", 
   "type": "continuacao"
  }, 
  {
   "text": "problemática da era colonial e de abrir perspectivam novas para uma cooperação franca, frutuosa e mesmo privilegiada entre os nossos Estados.\nPodemos, com agrado, constatar que a dinâmica da aproximação entre os nossos dois Estados, não se limitando aos aspectos ideológicos e políticos, com a inerente predisposição psicológica de concórdia, tem-se reflectido objectivamente, na prática e marcado a substância das estruturas das nossas instituições e as leis que passaram a reger as nossas sociedades.\nAssim, não obstante continuar em vigor grande parte da legislação do antigo regime português, tanto em Cabo Verde como em Portugal, efectuaram-se, no património jurídico que recebemos, importantes transformações, as quais corporizam os ideais de democracia e justiça social, que nortearam o Movimento de 25 de Abril e, em Cabo Verde, a obra da libertação nacional.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Devemos ainda assinalar o aspecto sumamente importante de que a força ideológica e política, que serviu de motor de reencontro das duas nações, e que condicionou, no processo da descolonização de Cabo Verde, um resultado isento de anormalidades, o que, aliás, foi \ninternacionalmente reconhecido.\nSr. Presidente da Assembleia da República, Srs. Deputados, minhas Senhoras e meus Senhores: tendo tido, até agora, a preocupação de pôr em relevo o que nos parece terem sido, objectivamente, factores de confluência entre os nossos países, não julgamos, entretanto, que a correcção e a excelência das nossas relações dependam de modo essencial', da identidade ou mesmo da simples convergência dos nossos pontos de vista. A nossa política, ainda que de relações privilegiadas com o Estado Português, encontra-se inserida dentro de um conceito amplo da política externa, que é o princípio de manter relações correctas, fraternais e pacíficas com todos os Estados do Mundo, numa base de respeito mútuo das soberanias, de não ingerência nos assuntos internos, de não agressão e de reciprocidade de vantagens.\nTemos apreciado na justa medida o espírito de responsabilidade que o Estado Português tem revelado no tratamento das relações com o nosso Estado. Frente a essa atitude garantimos que haverá sempre, da parte do Estado e do Governo de Cabo Verde, a vontade política de igualmente manter uma atitude responsável na dinamização das relações de amizade e cooperação com Portugal.\nSr. Presidente da Assembleia da República, Srs. Deputados: antes de terminar, e agradecendo o privilégio que VV. Ex.ªs nos concederam de vos dirigir estas breves palavras de amizade e de solidariedade; estando perfeitamente seguro de interpretar os sentimentos de estima que o povo de Cabo Verde nutre pelo povo de Portugal, queria, Sr.Presidente, por vosso intermédio e desta augusta Assembleia, endereçar a toda a Nação Portuguesa os votos de contínuos sucessos na edificação de uma pátria próspera e democrática, por que vem lutando de forma denodada e empolgante.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Está encerrada a sessão.\nA banda da Guarda Nacional Republicana executou de novo os hinos nacionais dos dois países.\nSeguidamente reorganizou-se o cortejo, que acompanhou à saída o Sr.Presidente fia República de Cabo Verde.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 19 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Alfredo Fernando de Carvalho.\nAntónio Fernando Marques Ribeiro Reis.\nAquilino Ribeiro Machado.\nCarlos Cardoso Lage.\nFlorêncio Quintas Matias.\nFrancisco de Almeida Salgado Zenha.\nJosé Ferreira Dionísio.\nManuel Francisco Costa.\nManuel Lencastre Menezes de Sousa Figueiredo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "continuacao"
  }, 
  {
   "text": "António Joaquim Bastos Marques Mendes.\nAntónio Joaquim Veríssimo.\nFernando Adriano Pinto.\nFrancisco Braga Barroso.\nJosé Manuel Meneres Sampaio Pimentel.\nManuel Cunha Rodrigues.\nRui Manuel Parente Chancerelle de Machete.", 
   "type": "continuacao"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Henrique José Cardoso Menezes Pereira de Morais.\nJosé Duarte de Almeida Ribeiro e Castro.\nJosé Vicente de Jesus Carvalho Cardoso.\nNarana Sinai Coissoró.\nVítor Afonso Pinto da Cruz.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Domingos Abrantes Ferreira.\nFrancisco Miguel Duarte.\nGeorgete de Oliveira Ferreira.\nJaime dos Santos Serra.\nJoaquim Gomes dos Santos.\nOctávio Floriano Rodrigues Pato.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Albano Pereira da Cunha Pina.\nAlberto Augusto Martins da Silva Andrade.\nAntónio Alberto Monteiro de Aguiar.\nAntónio Duarte Arnaut.\nAntónio Manuel Maldonado Gonelha.\nEtelvina Lopes de Almeida.\nFrancisco Cardoso Pereira de Oliveira.\nFrancisco Manuel Marcelo Monteiro Curto.\nJoão Francisco Ludovico da Costa.", 
   "type": "continuacao"
  }, 
  {
   "text": "878 I SÉRIE-NÚMERO 25", 
   "type": "continuacao"
  }, 
  {
   "text": "Joaquim Sousa Gomes Carneiro.\nLuís Filipe Nascimento Madeira.\nRui Paulo do Vale Valadares.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro Barros Marques de Figueiredo.\nAntónio Manuel dos Santos Vasconcelos.\nAntónio Augusto Lacerda de Queiroz.\nAntónio Coutinho Monteiro de Freitas.\nAntónio Egídio Fernandes Loja.\nAntónio Jorge Duarte Rebelo de Sousa.\nAntónio José dos Santos Moreira da Silva.\nAntónio Luciano Pacheco de Sousa Franco.\nAugusto Nunes de Sousa.\nEduardo José Vieira.\nFernando José Sequeira Roriz.\nJoão Gabriel Soeiro de Carvalho.\nJoão Vasco da Luz Botelho Paiva.\nJosé Ferreira Júnior \nManuel Henrique Pires Fontoura.\nManuel Sérgio Vila Lobos Menezes.\nMário Júlio Montalvão Machado.\nNicolau Gregório de Freitas.\nPedro Manuel da Cruz Roseta.", 
   "type": "continuacao"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adriano Vasco da Fonseca Rodrigues.\nJoão Gomes de Abreu de Lima.\nJoão Lopes Porto.\nJosé Cunha Simões.\nJosé Manuel Cabral Fernandes.\nNuno Krus Abecasis.\nRui Fausto Fernandes Marrana.\nRui Garcia de Oliveira.\nWalter Francisco Burmester Cudell.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Cândido de Matos Gago.\nZita Maria de Seabra Roseiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Independentes", 
   "type": "continuacao"
  }, 
  {
   "text": "António Jorge de Oliveira Aires Rodrigues.\nCarlos Galvão de Melo.\nCarmelinda Maria dos Santos Pereira.", 
   "type": "continuacao"
  }, 
  {
   "text": "PREÇO DESTE NUMERO 3$00", 
   "type": "continuacao"
  }, 
  {
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}