{
 "entries": [
  {
   "text": "11 de junho de 2015", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Srs. Jornalistas, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 15 horas e 14 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Agentes de autoridade, podem abrir as galerias. \nAntes de darmos início à ordem do dia de hoje, vou dar a palavra ao Sr. Secretário, Deputado Duarte Pacheco, para fazer o favor de ler o expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas pela Sr.ª Presidente, as seguintes iniciativas legislativas: projeto de deliberação n.º 30/XII (4.ª) — A Assembleia da República reforça o compromisso de acompanhar, monitorizar e avaliar as políticas de promoção da coesão social, de erradicação da pobreza e de combate às desigualdades (PS); projetos de resolução n.os 1511/XII (4.ª) — Levantamento e suprimento das necessidades permanentes de pessoal não-docente nas escolas (BE), que baixa à 8.ª Comissão, 1512/XII (4.ª) — Prorrogação do período transitório previsto no Estatuto da Carreira Docente do Ensino Superior Universitário e Politécnico, garantindo condições para a conclusão dos doutoramentos e corrigindo injustiças (BE), que baixa à 8.ª Comissão, 1513/XII (4.ª) — Recomenda ao Governo a revisão da regulamentação da pesca com redes majoeiras (PS), que baixa à 7.ª Comissão, 1514/XII (4.ª) — Pelo efetivo cumprimento do reconhecimento da fibromialgia e dos direitos dos doentes fibromiálgicos (PCP), 1515/XII (4.ª) — Recomenda ao Governo medidas urgentes de valorização da escola pública, enquanto pilar do regime democrático (PCP), 1516/XII (4.ª) — Promove melhores acessibilidades na via pública e nos edifícios e equipamentos de uso coletivo (BE), 1517/XII (4.ª) — Recomenda a adoção de medidas de promoção dos direitos das pessoas idosas e de proteção relativamente a formas de violência, solidão e abuso (BE), 1518/XII (4.ª) — Reabertura do gabinete de atendimento à saúde juvenil em Santa Maria da Feira (BE), que baixa à 9.ª Comissão, 1519/XII (4.ª) — Manutenção da Unidade de Saúde de Mozelos e contratação dos médicos em falta (BE), que baixa à 9.ª Comissão, 1520/XII (4.ª) — Instituição do Dia da Gastronomia Portuguesa (PS), que baixa à 8.ª Comissão, 1521/XII (4.ª) — Recomenda ao Governo a adoção de medidas que assegurem a equidade na aplicação dos regimes transitórios dos Estatutos das Carreiras Docentes do Ensino Superior Público (PS), que baixa à 8.ª Comissão, 1522/XII (4.ª) — Recomenda ao Governo um conjunto de melhorias que promovam uma maior equidade e eficiência no acesso aos fundos comunitários pelo setor agrorrural (PS), que baixa à 7.ª Comissão, 1523/XII (4.ª) — Defende o acesso das famílias às creches familiares da segurança social e propõe um novo regime laboral para as amas (PCP), que baixa à 10.ª Comissão, e 1524/XII (4.ª) — Recomenda ao Governo a suspensão dos processos de concessão das pousadas de juventude e a manutenção da atual Rede Nacional de Pousadas de Juventude (PS), que baixa à 8.ª Comissão. \nDeram também entrada na Mesa os projetos de lei n.os 977/XII (4.ª) — Reforça a proibição de criação de taxas das autarquias locais por serviços gerais e de benefício difuso, procedendo à terceira alteração à Lei n.º 53-E/2006, de 29 de dezembro (BE), 978/XII (4.ª) — Criação da freguesia de São Lourenço, em Azeitão, no concelho de Setúbal, distrito de Setúbal (PCP), que baixa à 11.ª Comissão, 979/XII (4.ª) — Criação da freguesia de São Simão, em Azeitão, no concelho de Setúbal, distrito de Setúbal (PCP), que baixa à 11.ª Comissão, 980/XII (4.ª) — Criação da freguesia de Santa Maria da Graça, no concelho de Setúbal, distrito de Setúbal (PCP), que baixa também à 11.ª Comissão, 981/XII (4.ª) — Criação da freguesia de São Julião, no concelho de Setúbal, distrito de Setúbal (PCP), que baixa à 11.ª Comissão, 982/XII (4.ª) — Criação da freguesia de Nossa Senhora da Anunciada, no concelho de Setúbal, distrito de Setúbal (PCP), que baixa à 11.ª Comissão, 983/XII (4.ª) — Criação da freguesia de Caparica, no concelho de Almada, distrito de Setúbal (PCP), que baixa, igualmente, à 11.ª Comissão, 984/XII (4.ª) — Criação da freguesia de Almada, no concelho de Almada, distrito de Setúbal (PCP), que baixa à 11.ª Comissão, 985/XII (4.ª) — Criação da freguesia de Cova da Piedade, no concelho de Almada, distrito de Setúbal (PCP), que baixa à 11.ª Comissão, 986/XII (4.ª) — Criação da freguesia do Pragal, no concelho de Almada, distrito de Setúbal (PCP), que baixa à 11.ª Comissão, 987/XII (4.ª) — Criação da freguesia do Feijó, no concelho de Almada, distrito de Setúbal, que baixa à 11.ª Comissão, 988/XII (4.ª) — Criação da freguesia de Cacilhas, no concelho de Almada, distrito de Setúbal (PCP), que baixa à 11.ª Comissão, 989/XII (4.ª) — Criação da freguesia do Laranjeiro, no concelho de Almada, distrito de Setúbal (PCP), que baixa à 11.ª Comissão, 990/XII (4.ª) — Criação da freguesia da Charneca de Caparica, no concelho de Almada, distrito de Setúbal (PCP), que baixa à 11.ª Comissão, 991/XII (4.ª) — Criação da freguesia da Sobreda, no concelho de Almada, distrito de Setúbal (PCP), que baixa também à 11.ª Comissão, e 992/XII (4.ª) — Criação da freguesia da Trafaria, no concelho de Almada, distrito de Setúbal (PCP), que baixa à 11.ª Comissão. \nDeram ainda entrada na Mesa a proposta de lei n.º 343/XII (4.ª) — Procede à vigésima terceira alteração ao Código de Processo Penal e aprova o Estatuto da Vítima, transpondo a Diretiva 2012/29/UE, do Parlamento Europeu e do Conselho, de 25 de outubro de 2012, que estabelece normas relativas aos direitos, ao apoio e à proteção das vítimas da criminalidade e que substitui a Decisão-Quadro n.º 2001/220/JAI, do Conselho, de 15 de março de 2001, que baixa à 1.ª Comissão, e a proposta de resolução n.º 116/XII (4.ª) — Aprova o Acordo celebrado entre a República Portuguesa e o Imamat Ismaili com vista ao estabelecimento da sua sede em Portugal, assinado em 3 de junho de 2015, que baixa à 2.ª Comissão. \nSr.ª Presidente, Sr.as e Srs. Deputados, há ainda dois relatórios e pareceres da Comissão para a Ética, a Cidadania e a Comunicação que devem ser votados. \nO primeiro relatório e parecer da Comissão para a Ética, a Cidadania e a Comunicação refere-se à renúncia ao mandato, nos termos do artigo 7.º do Estatuto dos Deputados, do Deputado José Lino Ramos (CDS-PP), círculo eleitoral de Lisboa, sendo substituído por Rui Jorge Caetano, com efeitos desde 8 de junho de 2015, inclusive. \nO parecer é no sentido de a renúncia e a substituição do Deputado em causa serem de admitir, uma vez que se cumprem os requisitos legais.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o parecer está em apreciação.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo objeções, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor de prosseguir, Sr. Secretário.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, o segundo relatório e parecer da Comissão para a Ética, a Cidadania e a Comunicação refere-se à continuidade da suspensão de mandato, requerida, nos termos da alínea _a_) do n.º 1 do artigo 4.º do Estatuto dos Deputados, pelo Deputado João Semedo (BE), círculo eleitoral do Porto, por um período não superior a 90 dias, alegando encontrar-se ainda em recuperação da sua grave doença, mantendo-se a substituição pelo Deputado José Moura Soeiro, com efeitos desde 11 de junho, inclusive. \nO parecer é no sentido de a suspensão temporária de mandato e a substituição do Deputado em causa serem de admitir, ao abrigo do disposto na alínea _a_) do n.º 2 do artigo 5.º do Estatuto dos Deputados, por se considerar relevante e justificado o motivo invocado pelo Deputado João Semedo.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o parecer está em apreciação.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de palavra, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Desejamos, sinceramente, as melhoras ao Sr. Deputado João Semedo. \nSrs. Deputados, a ordem do dia de hoje, como todos sabem, consiste num único ponto, resultante de marcação do PS, para apreciação do projeto de deliberação n.º 30/XII (4.ª) — A Assembleia da República reforça o compromisso de acompanhar, monitorizar e avaliar as políticas de promoção da coesão social, de erradicação da pobreza e de combate às desigualdades (PS). \nVou dar a palavra ao Sr. Deputado Pedro Delgado Alves, para apresentar o projeto de deliberação, mas, antes, peço aos Srs. Deputados que ainda se encontram em pé, a conversar, o favor de tomarem os vossos lugares para podermos iniciar o debate.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Agora, sim, tem a palavra, Sr. Deputado Pedro Delgado Alves.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: A prioridade do agendamento que o Partido Socialista traz, hoje, a esta Câmara assenta no reconhecimento da urgência na travagem do crescimento da pobreza. \nO modelo social que hoje temos e que construímos ao longo das últimas quatro décadas definiu sempre, prioritariamente, o objetivo da redução da pobreza como espelho da nossa capacidade enquanto sociedade, enquanto sociedade democrática, enquanto sociedade criadora de igualdade de oportunidades, enquanto sociedade empenhada na criação da possibilidade de progressão social, de movimento social, de emancipação de todos os cidadãos e todas as cidadãs. \nInfelizmente, hoje, fruto de anos de austeridade que não produziu o sentido pretendido, austeridade que agravou a situação de pobreza em que muitas famílias se encontram, somos um país da União Europeia em que a urgência, a prioridade do combate à pobreza se tornou particularmente evidente. \nSomos o País onde o risco de exclusão mais subiu — para 27,5% —, em contraciclo com o resto da União Europeia, onde tem vindo a descer. São 640 000 crianças e jovens que estão, hoje, em situação de pobreza, quase 11% dos portugueses estão em situação de privação material e 12,5% estão em risco de pobreza, recuando para dados que não encontrávamos desde 2003. \nMais de 2 milhões de portugueses têm menos de 411 € por mês para lidarem com as suas despesas familiares e 38% das famílias monoparentais encontram-se em risco de pobreza. \nEntre 2011 e 2013, mais 450 000 pessoas ficaram em risco de pobreza ancorada e entre os idosos este risco traduz um número na casa dos 25,5%. \nAlguns podem achar que deve ser um mito, que deve ser uma realidade que não é real, mas, verdadeiramente, é claro que a austeridade aumentou o fosso entre os mais ricos e os mais pobres. \nMais uma vez, entre 2009 e 2013, o rendimento dos 10% mais ricos caiu 8% — é certo! —, mas o rendimento dos 10% mais pobres caiu 24%. E hoje temos um valor que não encontrávamos, mais uma vez, desde a última década, quando olhamos para o coeficiente de Gini, pois verificamos que uma degradação clara e evidente nas últimas décadas nos coloca nos 34,5%, um agravamento que não tem par e que contraria a tendência que tínhamos conseguido vir a inverter ao longo das últimas décadas. \nRegressámos a níveis que não conhecíamos há décadas, precisamente porque abdicámos de prosseguir com as políticas públicas que faziam sentido, que combatiam a pobreza, que criavam desenvolvimento e igualdade onde mais se sentia a sua falta. E note-se: não se trata apenas de um impacto no plano da justiça social. É evidente que esta é uma motivação para construirmos um País mais justo, mais solidário, um País que aposta na erradicação da pobreza, mas, mesmo numa perspetiva de racionalidade do nosso modelo de desenvolvimento, do nosso modelo de crescimento, para que possa haver sustentabilidade, a erradicação da pobreza tem de ser encarada como uma prioridade. \nMais uma vez, não é um mito urbano; mais uma vez, são dados reais; mais uma vez, é olhando para aquilo que nos dizem as instituições internacionais; mais uma vez, é olhando para aquilo que nos diz a União Europeia que não podemos deixar senão de concluir que o rumo que temos traçado não é adequado. \nNa realidade, quando tínhamos de reduzir e quando tínhamos uma meta do Portugal 2020 para reduzir em 200 000 o número de portugueses que estão em risco de pobreza, aquilo que hoje encontramos é que houve um aumento para 210 000, criando um desequilíbrio macroeconómico ainda maior e que carece de esforços continuados. É a própria Comissão Europeia que o sublinha.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Não podemos encarar afirmações daquelas que, se calhar, hoje são reconhecidas como um mero mito, que diziam «só vamos sair desta situação empobrecendo em termos relativos e termos absolutos» — palavras do atual Primeiro-Ministro, proferidas em 2011. \nNão é um mito urbano, são palavras que foram proferidas, palavras que traçaram um caminho errado na aposta das políticas que vinham produzindo um resultado real. E não é um mito urbano, porque mais se aproxima de um mito grego. Um mito grego daquelas dosagens de austeridade insustentáveis e que deixaram o país de rastos. Felizmente, não foi o nosso caso,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Porquê?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "… porque, felizmente, tivemos oportunidade de travar a dosagem de austeridade, Srs. Deputados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Felizmente, Portugal tem um Tribunal Constitucional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do PSD e do CDS-PP.", 
   "type": "riso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Felizmente, Portugal tem tido a possibilidade de o reconhecer, porque tem uma ordem jurídica constitucional que impera,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "… tem uma ordem jurídica constitucional que travou, na altura certa, o rumo, a dosagem de austeridade pretendida. \nPortanto, não podemos olhar para os últimos anos como se tivesse sido executado tudo aquilo que estava traçado, tudo aquilo que radica nestas palavras, e repito, «só vamos sair desta situação empobrecendo em termos relativos e em termos absolutos». \nOra, foi precisamente isto que aconteceu: empobrecemos em termos relativos, empobrecemos em termos absolutos. É isto que não podemos continuar a aceitar e é isto que, seguramente, tem de mobilizar-nos para este debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Mas, acima de tudo, Sr.as e Srs. Deputados, aquilo que devemos fazer hoje não é recriminar-nos. Aquilo que o Partido Socialista pretende aqui fazer hoje é, tendo consciência da realidade, tendo consciência dos últimos quatro anos, não pretendendo reescrever os últimos quatro anos, olhar em frente. E olhar em frente significa assunção de responsabilidades por esta Câmara, assunção do papel insubstituível que a Assembleia da República deve ser chamada a desempenhar neste quadro, porque, reitero, não são dados que as oposições trazem a este Parlamento, são dados que nos traz a Comissão Europeia, são dados e preocupações que nos trazem as ONG que estão no terreno. \nEstudos recentes da ENTREAJUDA e do Banco Alimentar fazem o relato, particularmente dramático, da situação de muitas famílias que têm dificuldade em suportar os custos com a habitação, os custos com as rendas e com as prestações das casas, os custos com a alimentação, os custos com as escolas dos filhos, os custos com os cuidados de saúde para os mais idosos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "São realidades, Sr.as e Srs. Deputados. São realidades e não mistificações. São realidades e são o dia-a-dia dos portugueses! \nPor isso mesmo, trazemo-las a esta Câmara. Por isso mesmo, regressamos ao Parlamento — Casa da soberania, Casa da democracia, Casa prioritária do combate às pobrezas — para evitarmos esta hipoteca estrutural do nosso futuro. \nÉ por isso que recordamos o que de bom este Parlamento fez no passado, quando, em 2008, aprovou uma resolução para acompanhamento da situação da pobreza em Portugal, quando, em 2008, novamente, recomendou a definição de um limiar da pobreza como critério operativo fundamental para a avaliação de políticas públicas, quando ainda há bem pouco tempo, em 2014, recomendou, uma vez mais, ao Governo que assumisse uma posição concertada de debate nas instâncias europeias e com projeção nacional para resolvermos os problemas que afligem os portugueses e as portuguesas e para erradicar, efetivamente, o discurso que acolhe a pobreza como uma inevitabilidade, quando não o é e quando deve ser algo combatido empenhadamente por todas as forças políticas representadas nesta Câmara.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "É isto que o Partido Socialista pretende debater nesta tarde, é isto que o Partido Socialista pretende arrancar, a partir daqui, com uma deliberação que propõe que este Parlamento reforce o seu compromisso de acompanhamento, monitorização e avaliação de políticas de promoção da coesão social, que, nesta tarefa, olhe especialmente para aqueles que são mais vulneráveis — as famílias com crianças e jovens a seu cargo, as famílias monoparentais, os trabalhadores mais pobres, os jovens com dificuldades de inserção no mercado de trabalho, os desempregados de muito longa duração, as pessoas com deficiência e os grandes dependentes, os idosos, as comunidades em contextos territoriais menos favorecidos e deprimidos. \nSão estes que têm de ser a nossa prioridade, são estes os portugueses e as portuguesas que olham para esta Câmara e esperam que sejamos capazes de garantir igualdade de oportunidades e mobilidade social, com políticas públicas na área da educação, na área do apoio social, na área da valorização dos salários, na área da valorização do emprego. \nEste, sim, é o caminho que dá dignidade às pessoas, é o caminho que dá uma réstia de esperança àqueles que a foram perdendo nos últimos tempos e que merecem mais de nós e das instituições, é o caminho para o qual todos, todos, devem ser convocados e em que todos devem participar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica, assim, apresentado o projeto de deliberação n.º 30/XII (4.ª), da autoria do PS. \nInscreveram-se, para formular perguntas ao Sr. Deputado Pedro Delgado Alves, os Srs. Deputados Arménio Santos, do PSD, Jorge Machado, do PCP, Inês Teotónio Pereira, do CDS-PP, Mariana Aiveca, do Bloco de Esquerda, e Rita Rato, do PCP. \nPergunto ao Sr. Deputado Pedro Delgado Alves como pretende responder.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Responderei em conjunto, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito bem, Sr. Deputado. \nAssim sendo, dou a palavra ao Sr. Deputado Arménio Santos para formular perguntas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "Sr.ª Presidente, Sr. Deputado Pedro Delgado Alves, o Partido Socialista apresenta aqui, mais uma vez, um debate que já anteriormente havia suscitado e na esteira de semelhantes iniciativas quer do Bloco de Esquerda, quer do Partido Comunista Português. \nDesculpe dizer-lhe, Sr. Deputado, mas para uma força política que se apresenta com aspirações de vir, no futuro, a disputar a liderança do Governo do País à atual maioria, aquilo que constatamos na sua intervenção é que, para além de palavras, pouco mais resta,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "… porque nela não encontramos nenhuma proposta concreta para resolver os problemas que elencou da tribuna.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "Fazer diagnósticos é fácil, Sr. Deputado. Diagnósticos fazem-nos todos os dias o Partido Comunista Português e o Bloco de Esquerda e com brilhantismo. Do Partido Socialista, esperávamos uma coisa bem diferente. \nAquilo que o Sr. Deputado anunciou da tribuna tem por base indicadores que não se reportam aos tempos de hoje, reportam-se a 2013. Ora, todos sabemos que, em 2013, estávamos no pico da crise, estávamos no pico das consequências de um conjunto de políticas e de medidas que Portugal estava obrigado a executar e que atingiram duramente as famílias e as empresas. O desemprego atingiu cerca de 18%, como todos sabemos, e naturalmente que as pessoas que estão numa situação de desemprego estão mais expostas aos fenómenos da pobreza. \nAquilo que hoje se verifica é bem diferente: o desemprego não está nos 18%, está em cerca de 13%; cerca de 213 000 portugueses já não integram o exército de desempregados, cerca de 213 000 portugueses já não estão expostos aos efeitos da pobreza com a dureza que acontecia em 2013. \nPor outro lado, o Governo adotou políticas para atenuar os efeitos dessa crise, esses efeitos sociais, gravosos, nas pessoas, nas famílias. Não podemos esquecer-nos — é o próprio INE, por exemplo, que o refere — que o Governo reforçou em 7,3% o Estado social. Para quê? Para ir ao encontro dos mais desfavorecidos, dos desempregados, da pobreza, das famílias mais depauperadas. \nPortanto, o Governo não esteve insensível. Independentemente dos discursos que o Partido Socialista, o Bloco de Esquerda e o Partido Comunista possam repetir, a verdade é que, em concreto, as políticas do Governo foram orientadas tendo em conta claramente preocupações de natureza social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Essa está boa! Preocupações sociais?! Vejam bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "Por conseguinte, hoje, a realidade é bem diferente daquela que o Sr. Deputado esteve a desenhar, em função de dados, repito, relativos a 2013, e estamos em 2015. \nQueria ainda dizer que não podemos esquecer-nos que o Governo, em diálogo com os parceiros sociais, atualizou o salário mínimo nacional em montantes significativos; o Governo atualizou as pensões mínimas sociais e rurais; o Governo, enfim, tomou algumas medidas em ordem a atenuar os efeitos da crise que todos nós sentimos e partilhámos. \nMas, Sr. Deputado, o que essencialmente importa aqui, hoje, saber é o que queremos para futuro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "Vou terminar, Sr.ª Presidente. \nTodos sabemos bem do buraco de onde viemos — penso que nenhum português deseja lá voltar — e todos sabemos onde estamos. Depois de muitos sacrifícios, a realidade, hoje, é claramente diferente. Não é aquela que desejamos, naturalmente, mas, em consciência, todos sabemos que a realidade económica e a realidade social levam a podermos respirar melhor, a podermos encarar com mais esperança o futuro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Essa é que é a verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "Ora bem, sabemos bem onde estamos e sabemos que os sacrifícios que todos fizemos tiveram algum resultado. \nAgora, importa saber para onde queremos ir e o que queremos fazer no futuro. Queremos que a economia responda, finalmente, na linha dos sinais consequentes que tem vindo a dar, queremos que a economia cresça de forma sustentada, porque é através do crescimento da economia que se pode realizar muitas aspirações dos portugueses. Desde logo, a criação de riqueza, para ser distribuída com equidade; a criação de emprego, para combater a maior chaga social; equilibrar as contas públicas; respeitar o défice; combater a pobreza. \nEsse é o nosso caminho, é o caminho que tem vindo a ser trilhado, com esforço, é verdade, com sacrifício, é verdade, com muitas dificuldades, é verdade, mas chegámos a um ponto em que não podemos retroceder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "Termino, Sr.ª Presidente, com estas palavras: sabemos bem de onde viemos, sabemos bem onde estamos e também sabemos muitíssimo bem o que queremos. Queremos um futuro mais próspero e de mais bem-estar para todos os portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o tempo despendido nas perguntas é descontado no tempo global, mas convém respeitar os tempos regimentais para haver maior equidade no debate. \nPara formular perguntas, tem a palavra o Sr. Deputado Jorge Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr.ª Presidente, Sr. Deputado Pedro Delgado Alves, no projeto de resolução o PS faz um diagnóstico que não está longe da realidade e com o qual não temos dificuldade em concordar. \nContudo, queremos aqui afirmar que o PSD e o CDS, a troica, o pacto de agressão, também assinado pelo PS, são os responsáveis pelo pior agravamento da pobreza, desde o fascismo. E isso não foi dito. \nO projeto de resolução, além do diagnóstico, refere a necessidade de acompanhamento e de obtenção de informação, mas, Sr. Deputado, isso não chega, fica muito aquém. \nO PS não faz duas coisas fundamentais. \nPrimeiro, assumir as causas do agravamento da pobreza: o ataque aos salários, o ataque às pensões, o corte nas prestações sociais, o ataque aos serviços públicos. PSD e CDS-PP têm gravíssimas \nresponsabilidades nestes cortes, mas importa dizer que muitos destes cortes e ataque aos serviços públicos começaram com o Governo PS. \nSegundo, o PS não assume nenhuma solução, nenhum compromisso concreto, para atacar ou erradicar a pobreza no nosso País. E, Sr. Deputado, estamos numa altura de assumir de que lado nos encontramos neste combate. \nPor isso, coloco-lhe um conjunto de perguntas. \nSobre a devolução dos salários ilegitimamente cortados pelo PSD e CDS-PP e iniciado pelo Partido Socialista quando era Governo, qual é o compromisso do Partido Socialista? \nSobre o aumento geral dos salários, qual é o compromisso, no plano concreto, que o Partido Socialista assume? \nSobre a devolução dos cortes nas pensões, iniciado com o fator de sustentabilidade do Partido Socialista e levado mais longe pelo PSD e CDS-PP, que compromissos assume o Partido Socialista relativamente a esta matéria e ao aumento das pensões? \nQuanto aos direitos dos trabalhadores, um fator gravíssimo no nosso País é o de que a pobreza aumenta entre quem trabalha. PSD e CDS-PP atacaram, como nunca, quem trabalha, mas esse ataque também foi uma consequência das sucessivas alterações ao Código do Trabalho levadas a cabo também pelo PS, que atacaram a contratação coletiva, aumentaram a precariedade, \nfacilitaram os despedimentos. Que \ncompromissos assume o Partido Socialista? \nO PCP entende que é urgente melhorar os direitos de quem trabalha e o PS pouco ou nada apresenta no plano concreto. Não é, portanto, alternativa, é mais ou menos o mesmo. \nSr. Deputado, peço-lhe que, na resposta, não venha com o habitual choradinho do PEC 4, porque, importa dizer, nesse choradinho do PEC 4 do Partido Socialista tínhamos os cortes nos salários, os cortes nas reformas, o ataque aos serviços públicos, precisamente as principais causas que levaram ao agravamento da pobreza. \nPortanto, poupe-nos a esse lamentável exercício do choradinho do PEC 4.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular perguntas, tem a palavra a Sr.ª Deputada Inês Teotónio Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Sr.ª Presidente, Sr. Deputado Pedro Delgado Alves, o PS e os Srs. Deputados têm sublinhado em quase todas as vossas intervenções sobre pobreza a pobreza infantil. \nNo entanto, o discurso que têm feito esquece vários aspetos: a herança que o PS nos deixou, como aqui foi dito, os cortes que implementou e o esforço que este Governo tem feito para colmatar a situação, apesar das restrições financeiras, do programa de ajustamento e da crise económica.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Além disso, o PS insiste em referir dados de 2012 e de 2013 que, como sabem, foram os piores anos da crise, em que tínhamos uma taxa de desemprego de mais de 17%, a economia em queda acentuada no pior ano de recessão e em que o PIB diminuiu 3%.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Hoje, felizmente, não é assim, mas, apesar de a realidade atual ser outra, nunca descurámos o combate à pobreza infantil. \nColocámos a pobreza infantil como um dos focos nos cerca de 100 novos acordos locais de desenvolvimento social, onde estarão alocados 20 milhões de euros, a executar nos próximos anos. \nCom a reforma do IRS, cerca de 2 milhões de contribuintes com rendimentos mais baixos estarão isentos da sobretaxa e as alterações introduzidas permitiram que as famílias peçam a reavaliação do abono de família, sendo possível rever a situação de cerca de 51 000 famílias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Mais: o subsídio de desemprego foi majorado para casais com filhos a cargo; mantiveram-se os apoios extra para as famílias monoparentais, que receberam mais de 20% sobre o valor desta prestação, e para as famílias numerosas; criou-se o Programa de Emergência Social (PES) e o Programa de Emergência Alimentar (PEA); a pobreza infantil é uma das prioridades nas medidas dos fundos europeus estruturais de investimento onde estão destinados 2000 milhões de euros diretamente para o combate à pobreza, à exclusão social e ao desemprego — uma medida inédita. \nAlém disso, como referiu, o índice de Gini, que, desde 2009, vinha a aumentar, sofreu uma redução em 2012, ou seja, as desigualdades são menores em Portugal, o que demonstra que o ajustamento tem incidido, sobretudo, sobre as classes com maiores rendimentos, contrariamente ao que tem sido dito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "No que se refere ao tempo do PS, destacamos apenas alguns números concretos: cerca de 400 000 crianças e adolescentes perderam o direito ao abono de família; 550 000 deixaram de o receber em 2010; mais de 35 000, ou seja, menos 28%, de abonos pré-natais deixaram de ser atribuídos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Também em 2010 deixaram de ser pagos os 4.º e 5.º escalões do abono de família e terminou a majoração de 25% nos 1.º e 2.º escalões, assim como a 13.ª prestação paga em setembro para compensar os pais pelos encargos financeiros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "No atual Governo também!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Gostava que o Sr. Deputado, com o rigor que publicitam, comentasse o contraste das opções dos dois Governos, as do PS, numa altura em que não estávamos sujeitos a um programa de ajustamento, e as do atual Governo que, apesar dos constrangimentos, manteve a prioridade nas questões sociais e no combate à pobreza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular perguntas, tem a palavra a Sr.ª Deputada Mariana Aiveca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr.ª Presidente, Sr. Deputado Pedro Delgado Alves, creio que traz aqui o debate essencial, ou seja, o debate do estado em que se encontra o País após quatro anos de governação em que a linha foi exatamente a do empobrecimento. O empobrecimento seja por via das transferências do valor do trabalho para o capital — o dinheiro deixou de existir apenas para o trabalho —, seja por via dos cortes aos apoios sociais, seja por via do congelamento das baixíssimas pensões de mais de 1 milhão de pessoas que em Portugal recebem pensão mínima, nomeadamente, de 274 €, que está congelada, de 303 €, que está congelada, de 323 €, que está congelada. Estou a falar de pensões contributivas e que estão congeladas há quatro anos, estou a falar, portanto, do empobrecimento dos idosos. Falo também no empobrecimento das crianças por via do corte do abono de família. \nE não vale a pena a direita vir criticar quem o fez, porque todos sabemos quem fez.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Ai é?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "E o PS também sabe que teve culpas relativamente ao corte do abono de família.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "E o Bloco de Esquerda não fez nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "A direita crítica, mas a direita aprofundou os cortes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É verdade! Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "A direita critica dizendo que o Partido Socialista fez condição de recursos, que deu descida no RSI (Rendimento Social de Inserção) e no CSI (Complemento Social para Idosos), mas a direita aprofundou esses cortes e mais pessoas ficaram sem esses apoios sociais. E, portanto, essa história do passa-culpas não vale. \nAqui chegados, o que importa saber é que medidas têm de se tomar, que opções políticas têm de se tomar para dirimir esta situação. Não acabaremos com a pobreza assim, mas isso todos sabemos. \nQueria ainda abrir um parêntesis relativamente aos dados, na medida em que os dados existentes são estes e não outros, e, com base nos dados existentes, Portugal está, no _ranking_, abaixo de apenas nove países. Portugal tem um índice de pobreza superior àquela que é a média da União Europeia. Estes são os dados e ofuscá-los não vale a pena. \nSr. Deputado, queria colocar-lhe algumas questões muito concretas que, na nossa perspetiva, contribuem para a alteração da pobreza em Portugal. \nSobre o salário mínimo nacional, qual é a proposta do Partido Socialista? \nRelativamente ao aumento das pensões, particularmente daquelas que referi, qual é a proposta do Partido Socialista? \nSobre a reposição dos salários, do roubo que houve nos salários, como é que o Partido Socialista vai fazer? \nUma outra questão: o IVA nos bens essenciais. Hoje, são milhares as pessoas que não têm acesso àquilo que são direitos básicos e humanos, nomeadamente a água, a eletricidade e o gás. É urgente que estes bens essenciais tenham uma descida na carga fiscal. A proposta do Bloco de Esquerda visa aplicar a taxa de 6% de IVA nestes bens essenciais. Qual é, então, a proposta do Partido Socialista sobre esta matéria? \nFinalmente, vai ou não o Partido Socialista repor os escalões do abono de família, se for Governo? \nTambém é importante que o País saiba como é que se vai posicionar o Partido Socialista, sendo que o Sr. Deputado disse da tribuna, e muito bem, que a pobreza tem, de facto e lamentavelmente, um rosto de criança.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Pedro Delgado Alves para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, seguindo a ordem das questões colocadas, começava pelas questões do Sr. Deputado Arménio Santos. \nNão quero usar o termo perplexidade, mas se este não é o debate, como a Sr.ª Deputada Mariana Aiveca disse, que é essencial, se o debate sobre os indicadores de pobreza, que condicionam de forma tremenda a nossa capacidade de crescer — e coloquemos o dedo na ferida também aí — e que, como eu disse há pouco, é uma questão de justiça social, é uma questão de dignidade, mas é também uma questão de lógica do desenvolvimento económico, logo é também uma lógica de crescimento,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "… se esse debate não é essencial, se continuamos a achar que podemos ter uma disparidade como aquela que temos, então qual é o debate essencial? E reitero: hoje, os 10% mais ricos ganham 11 vezes mais do que os 10% mais pobres. É este fosso que se agravou e são estes os dados que continuamos a ter e que não mostram uma inflexão. É verdade que os mais ricos foram penalizados no quadro da crise. Pois é, mas os mais pobres foram penalizados três vezes mais, em proporção dos seus rendimentos disponíveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "E é isso que agrava o fosso, é isso que cria a disparidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Eles dizem que não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Podem dizer que não, podem dizer que os dados não são estes, mas, mais uma vez, os dados com que trabalhamos são dados da União Europeia, da Comissão Europeia, que, quando fez a análise do cenário macroeconómico português para os próximos anos, quando analisou os números de 2014, quando olhou para as metas 2020, disse: «Nem pensem, isso é impossível! Reduzir em 200 000, quando aumentaram em 210 000?». \nÉ a União Europeia que nos alerta dizendo que este caminho não funciona e nos diz: «Investimento nos serviços de apoio ao emprego», «Repensem o que fizeram ao nível das prestações sociais», «Repensem o que fizeram ao nível do RSI». Não são os loucos radicais que os senhores pensam que tomaram conta das instituições! São os funcionários da Comissão que fazem uma análise criteriosa do impacto das políticas deste Governo na vida das pessoas, na vida da economia, no crescimento da sociedade que nos vêm dizer: «Este rumo agrava o fosso em que se encontram» e, como já foi sublinhado, nos coloca na cauda da Europa. \nAgora, aparece a ideia do _Portugal à frente_, mas verdadeiramente Portugal está atrás. É um Portugal atrás nas qualificações; é um Portugal atrás na redução da pobreza; é um Portugal atrás na cobertura dos serviços de saúde; é um Portugal atrás na dignificação do trabalho; é um Portugal atrás na proteção do emprego; é um Portugal atrás na mobilidade social; é um Portugal atrás nas políticas ativas de emprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "É isto que os senhores oferecem ao fim de quatro anos. \nE se nós não temos capacidade, enquanto instituição, enquanto Parlamento, de nos sentar e dizer: \n«Olhemos em conjunto para aquilo que institucionalmente podemos fazer», e é apenas isso que estamos aqui a propor… Aliás, não terei qualquer problema em também abordar algumas das questões diretamente colocadas quanto às propostas do Partido Socialista, ou seja, propomos que seja dada centralidade no debate parlamentar à questão da pobreza, que sejam criados mecanismos que nos permitam fazer uma avaliação permanente relativamente a esta matéria, que é, efetivamente, o que tem falhado. \nSabemos de onde vimos, disse o Sr. Deputado Arménio Santos. Pois sabem, é daquela frase do Sr. Primeiro-Ministro de que «só vamos sair desta situação empobrecendo em termos relativos e mesmo em termos absolutos». Uma mensagem política mais clara do que esta não existe!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Foi um raro momento de franqueza da parte do Sr. Primeiro-Ministro e desta, se calhar, ainda se recorda, não é mito!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos da Deputada do PS Inês de Medeiros.", 
   "type": "riso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sr. Deputado Jorge Machado, como dizia, o nosso papel é um papel de diagnóstico, mas há que pensar no papel que a Assembleia pode desempenhar na sua ultrapassagem. Efetivamente, assumir as causas da pobreza permite-nos responder aos problemas que são colocados. \nEm relação às perguntas pontuais que foi colocando — enfim, não sei se por desatenção, se por desinteresse, se um misto dos dois —, o Partido Socialista tem sido particularmente claro em relação a elas. \nQual é a dúvida que subsiste quanto ao modelo de devolução dos salários? Aproveito para responder também à Sr.ª Deputada Mariana Aiveca, o modelo será proceder à devolução em dois anos, de forma faseada, até 2017. \nQuanto ao aumento dos salários, o Partido Socialista quer acabar com os congelamentos das progressões na função pública, por exemplo, e isto também já foi assumido. \nRelativamente ao fator de sustentabilidade, mais uma vez, não se pretende um corte de pensões. Trata-se de um exercício para o qual muitos gostávamos que o Partido Comunista e o Bloco de Esquerda colaborassem connosco, para assegurar a sustentabilidade da segurança social, para não cortar pensões, para ter um modelo que seja equilibrado, que se aguente e que permita manter a estabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Não posso deixar de notar o elemento freudiano do Sr. Deputado Jorge Machado que tinha, ele próprio, de falar do PEC 4, já sabendo que, com certeza, seria chamado à responsabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Daqui a uma semana discutimos a segurança social!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "O tempo escasseia, mas, para terminar, em relação ao que nos disse a Sr.ª Deputada Inês Teotónio Pereira, gostaria de referir que o esforço do Governo é algo que passou despercebido a toda a gente, porque, de facto, os indicadores da pobreza infantil aumentaram, os indicadores da pobreza aumentaram. \nEstas fantásticas medidas que, aparentemente, só existem no papel e não têm tradução em lado nenhum, o que é que demostram? Mais uma vez, os indicadores do coeficiente de Gini pioraram, o desfasamento entre os mais ricos e os mais pobres aumentou… São estes os números aos quais os senhores têm fugido, são estes os números que, mesmo quando é a Comissão Europeia que sublinha esta necessidade, vos escapam, vos passam ao lado. É por isso que a centralidade destes dados — que são de 2014, são atuais, traduzem o problema atual, real, da economia portuguesa e dos portugueses — não pode falhar neste debate e não pode faltar à responsabilidade quem governou nos últimos quatro anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Adão Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O debate que hoje realizamos sobre a pobreza, a exclusão social e as desigualdades tem, em si próprio, a maior relevância. \nAfinal, o primeiro objetivo da ação política é a promoção da coesão social, o mesmo é dizer o reforço dos valores da solidariedade, da justiça e da equidade social para que, como tem sido lema do atual Governo, nenhum português fique para trás.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Aquilo que se estranha, porém, é que um debate sobre tão delicada temática seja mais uma vez agendado pelo Partido Socialista acompanhado de um projeto de deliberação palavroso na forma e inócuo na substância, bem à maneira socialista, para sintetizar. \nSr.as Deputadas, Srs. Deputados, alguma explicação terá de haver para esta paixão socialista pelo tema da pobreza. Com seriedade, eu encontro não uma, mas três razões para esta obstinação. \nPrimeira, o Partido Socialista está genuinamente preocupado, como, aliás, todos estamos, com os níveis de pobreza, mas, num exercício de bravata, quer mostrar que ninguém vive estas questões com maior pungência. Deixemos a bravata aos Deputados socialistas porque «presunção e água benta cada um toma a que quer» e concentremo-nos já na razão imediata do agravamento da pobreza que a todos constrange. \nFalo-vos, Sr.as e Srs. Deputados, do Memorando de Entendimento de 2011, um programa de austeridade que muitos de vós, então membros do Governo de José Sócrates, delinearam, negociaram e assinaram. A troco dos milhões para resgatar Portugal da pré-bancarrota em que o meteram, entregaram largas parcelas de soberania em mãos estrangeiras e nessa entrega estavam vidas de pensionistas, de funcionários públicos, de trabalhadores pobres e remediados, de famílias, de instituições e de empresas, as vidas de nós todos e, com pouca ou nenhuma salvaguarda, também as dos mais pobres. \nAlguns exemplos: milhões de pensionistas, por quem hoje rasgam as vestes, teriam as pensões congeladas e também cortes nas pensões superiores a 1500 €; o salário mínimo seria congelado, empobrecendo centenas de milhares de trabalhadores; as instituições particulares de solidariedade social — até essas —, agentes da maior relevância para o combate às situações de pobreza e exclusão social de milhares de famílias, não escapariam à fúria fiscal que estava no Memorando.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "O atual Governo, dispondo embora de pouca margem, nunca aceitou os aumentos de impostos para aquelas instituições, aumentou já o salário mínimo e tem o propósito sério de garantir a sustentabilidade da segurança social para melhorar os valores e a justiça das pensões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Srs. Deputados do Partido Socialista, o aumento da pobreza que lamentavelmente registámos nos últimos anos é a consequência direta da vossa prosápia governativa, que culminou num duro programa de austeridade que estivemos a cumprir e a pagar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Os senhores são os pais e as mães dessa pobreza que hoje deploram e criticam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Passo a uma segunda razão: com os bons propósitos do presente, os dirigentes socialistas querem acomodar a má consciência que lhes trazem as decisões que tomaram enquanto governantes, antes da entrada da troica, e que molestaram os mais pobres, antes da entrada da troica. As consciências mal acomodadas carecem desses efeitos catárticos. São consciências mal acomodadas por decisões que vos trazem memórias pungentes, imagino. \nSim, porque quem esquecerá que foi em 2010, muitos meses antes da catástrofe do resgate, que o Governo socialista tomou as duas medidas mais nefandas, repito, mais nefandas, de sempre contra os portugueses mais pobres? \nPrimeiro, nunca o abono de família, criado há mais de 70 ano pelo Dr. Salazar, tinha tido reduções que prejudicassem os mais pobres. Nunca! Teve, convosco, em 2010!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Figueiredo", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Teve, convosco, em 2010!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Um corte cego de mais de um quarto do seu valor, excluindo centenas de milhares de famílias, tanto pobres como remediadas. \nDói-vos a pobreza infantil, Srs. Deputados do Partido Socialista? Expliquem, então, por que cortaram 250 milhões de euros no abono de família em 2010. \nSegundo, nunca, desde a sua criação, as pensões sociais, rurais e mínimas do regime geral tinham sido congeladas, apesar de a inflação ser mais de 3,5%. Fizeram-no os socialistas de José Sócrates, atropelando a essência dos valores democráticos, reduzindo o poder de compra de gente que já pouco pode comprar. \nQuerem explicações para o aumento da pobreza e das desigualdades sociais? Os Deputados socialistas sabem perfeitamente onde encontrá-las. Em matéria de pobreza e de desigualdades sociais, os dirigentes socialistas dão cartas, falam de cátedra! \nSe com esta segunda razão já começámos a perceber o motivo para a insistência do PS nestes temas, porquanto pela palavra se expia o pecado cometido, sobra ainda uma terceira razão que se justifica pelos bons propósitos para o futuro, os bons propósitos para o futuro. \nOs dirigentes socialistas de hoje, a grande maioria dirigentes de ontem, arrependem-se dos atos passados que conduziram ao aumento das desigualdades e anunciam um programa radioso onde a pobreza será o inimigo público número um. Tudo boas intenções, porque levado à prática — oxalá que não! — o programa eleitoral do PS traria mais pobreza e mais desigualdade aos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Figueiredo", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "De boas intenções está o inferno cheio e o programa eleitoral socialista também! \nDois exemplos para concretizar. \nPrimeiro, estamos todos de acordo que o emprego é o melhor antídoto contra a pobreza. Este PS ergue a criação de emprego como a causa das causas estando a milímetros de tornar a implantar cartazes com a promessa da criação de centenas de milhares de empregos, como fez há 10 anos, mas nada diz sobre como lá vai chegar, como há 10 anos também nada disse. \nMais: os cálculos que apresenta são inconsistentes e fúteis, sobretudo porque dependem da dinâmica das empresas onde verdadeiramente nasce o emprego. \nOra, as empresas necessitam de confiança e de estabilidade nas leis e nos compromissos dos Governos. \nPorém, o PS diz que não lhes facilitaria a vida, tanto pela via do aumento dos impostos, como pela via do endurecimento da legislação laboral. Assim não há criação de emprego, nem redução do desemprego, nem crescimento da riqueza para distribuir. Não há dúvida de que com os socialistas a pobreza nasce sempre de boas intenções.\nSegundo exemplo do programa eleitoral: o melhor instrumento público para prevenir e obstar à pobreza é a segurança social, a sua sustentabilidade é vital e não admite fantasias, Srs. Deputados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Fantasia do tamanho daquela que António Guterres proclamou, nesta Casa, em novembro de 2001, e cito: «É por isso, com orgulho, que vos afirmo que este Orçamento do Estado, ao cumprir (…) a nova lei de bases da segurança social,…» — era Ministro da Segurança Social o Dr. Ferro Rodrigues — «… traduz (…) uma reforma da segurança social que torna integralmente sustentável o nosso sistema de pensões para a totalidade do século XXI. \n_Aplausos do PS_.» — diz o _Diário da Assembleia_. \nSeis anos depois, outras fantasias socialistas se repetiram sobre a sustentabilidade da segurança social até 2050. Soubemos o que aconteceu! \nE agora, para 2015, o que propõe o programa eleitoral do PS? Para acelerar o consumo do presente, põe-se em causa a sustentabilidade da segurança social, trocando o certo das contribuições pelo incerto de receitas alternativas, o que desembocaria na incerteza do pagamento das pensões atuais, altas e baixas, e na certeza de cortes nas pensões do futuro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Daqui a 10 anos, quem vai explicar aos pensionistas, e especialmente aos mais pobres, que a sua pensão é miserável porque não foram prudentes e que não deviam ter gasto no passado o que pertencia ao futuro? Quem lhes vai explicar isto?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Que estranha obstinação, esta, dos socialistas em governar para o presente sem cuidar do futuro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Figueiredo", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Srs. Deputados, cuidado com as ilusões! Com António Guterres, as ilusões ficaram afogadas num pântano. Com José Sócrates, baquearam numa quase bancarrota. Com António Costa, colaborador direto do primeiro e colaborador dileto do segundo,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "… receamos que se ele pudesse dar continuidade àquelas duas referências da governação socialista, seríamos engolfados por um novo desastre, uma nova bancarrota, onde os mais pobres seriam inevitavelmente as primeiras e as principais vítimas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Srs. Deputados, não ajuda combater a pobreza e as desigualdades quando, perante o crescimento acelerado da economia, o aumento do emprego e a baixa consistente do desemprego que Portugal vem registando mês após mês, os partidos da oposição, e especialmente os dirigentes socialistas, optam pelo silêncio — um silêncio que não dá esperança, um silêncio que não gera confiança, um silêncio que não reconhece o esforço e o sacrifício que fizemos para reerguer Portugal, um silêncio onde germina o desânimo, o pessimismo e o negativismo. \nPercebemos que, perante os recentes sucessos de Portugal, o silêncio vos seja cómodo, Srs. dirigentes do Partido Socialista. É cómodo, mas não é justo. Acabem, por favor, com esse mutismo, Srs. dirigentes do Partido Socialista! \nPodíamos sugerir-vos que se inspirassem nas palavras de ontem do Sr. Presidente da Republica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Podíamos sugerir-vos, mas, pronto, percebo que não queiram inspirar-se nos dois últimos parágrafos do discurso do Sr. Presidente da República. Mas, então, inspirem-se, por favor, nas palavras do vosso camarada Martin Schultz, Presidente do Parlamento Europeu, que fez rasgados elogios aos portugueses e os quais disse admirar com coragem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PS Inês de Medeiros.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Figueiredo", 
   "text": "Não leram essa parte!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Eu até trouxe a intervenção de Martin Schultz, que é muito interessante. \nA Sr.ª Deputada está a dizer que não, mas vou ler: «Admiro os portugueses que fizeram tantos sacrifícios para sair da crise. Admiro os portugueses».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Os portugueses, exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "São elogios justos, elogios oportunos, ditos lá fora. Não vos fica bem silenciar cá dentro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Raúl de Almeida, do CDS-PP, inscreveu-se para fazer uma pergunta. \nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Sr.ª Presidente, Sr. Deputado Adão Silva, queria começar por lhe dizer que no CDS vimos com bons olhos que o PS tenha trazido esta matéria à Assembleia para discussão. A pobreza é uma questão que a todos toca, que a todos afeta e que a todos preocupa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "A uns mais do que outros!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Nós, como democratas-cristãos, acreditamos no começar de novo, acreditamos no arrependimento e acreditamos que hoje, aqui, tenha acontecido o _mea culpa_ do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Isso é que não foi!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Mas, Sr. Deputado Pedro Delgado Alves, não é em dois ou três meses que se recupera a reputação, há um caminho a fazer. Nós lembramos que os senhores, podendo estar arrependidos, podendo estar agora preocupados com a pobreza, foram quem trouxe os portugueses e o País às situações de pobreza que hoje verificamos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "O Sr. Deputado Ferro Rodrigues, que não está presente, mas que esteve há 15 dias num debate com o Primeiro-Ministro, disse: «Nós faríamos exatamente tudo igual ao que fizemos há quatro anos. Nós pensamos exatamente da mesma forma». Sr. Deputado, vai ter muito trabalho para recuperar a reputação!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Está a mentir descaradamente no Parlamento!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Sr. Deputado João Galamba, se me deixar falar, agradeço.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PS João Galamba.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Sr. Deputado Adão Silva, no entendimento do CDS — vejo que deixo os Deputados muito nervosos, com esse nervoso miudinho, típico da situação, e com menos falta de respeito e menos civilidade —, e registando esta vontade de mudar de vida e falando a verdade…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "É que eu não gosto de mentiras! É um defeito meu!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Sr. Deputado João Galamba, eu posso calar-me.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Sr.ª Presidente, posso continuar?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor de prosseguir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Muito obrigado, Sr.ª Presidente. \nSr. Deputado Adão Silva, nós, no CDS, acreditamos que estas políticas contra a pobreza, aliás, tal como o Governo tem feito e tal como sabemos que o PSD tem apoiado, devem ser baseadas num firme pacto com as instituições particulares de solidariedade social. \nQuando analisamos este projeto do Partido Socialista, notamos que apenas no ponto 5, de forma, quanto a nós, insuficiente, é referido, e passo a citar: «(…) envolvendo a presença dos membros do Governo responsáveis pelas áreas relevantes, bem como a participação regular das organizações não-governamentais, órgãos públicos e parceiros sociais com interesse e competência no combate à pobreza e às desigualdades». \nTudo isto nos parece exageradamente vago, quando queremos, de facto, pôr algo em marcha no terreno. \nNão entende o Sr. Deputado ser essencial e imprescindível o envolvimento da economia social neste projeto? Não entende que neste projeto apresentado pelo Partido Socialista faz falta especificar o envolvimento, por exemplo, da CNEF? Claramente, não há um envolvimento do terceiro setor neste projeto. \nE relembro que, na opinião do CDS, na nossa opinião, o setor social é importantíssimo, e foi por isso mesmo que este Governo tomou muitas medidas, das quais cito algumas: o reforço do protocolo de cooperação, nomeadamente por incluir, pela primeira vez, áreas como a saúde, a educação, a formação e o emprego; a liquidação da dívida para com as instituições sociais; a isenção de IRC para as IPSS; a devolução de 50% do IVA às IPSS; a isenção do IVA entre as IPSS e o desenvolvimento do Fundo de Restruturação do Setor Solidário, pelo facto de terem sido alocados cerca de 30 milhões de euros e de ter chegado a praticamente 10 entidades. \nEm suma, este Governo já transmitiu às IPSS, por diversas formas e meios, cerca de 2000 milhões de euros. \nSr. Deputado, diga-me se, feito este trabalho, tendo chamado estes interlocutores credíveis, não é chocante o projeto do Partido Socialista deixá-los de fora?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Para uma interpelação à Mesa, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Sr.ª Presidente, julgo que fui citado abusivamente pelo Sr. Deputado Raúl de Almeida, por uma coisa que não disse, pelo que requeiro que a Sr.ª Presidente faça distribuir à bancada do CDS-PP a ata do último debate onde referi que posso orgulhar-me de tudo aquilo que disse na véspera das eleições de 2011, porque mantenho o que disse nessa altura, e o Sr. Primeiro-Ministro não pode fazê-lo porque mentiu.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma interpelação à Mesa, tem a palavra o Sr. Deputado Raúl de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Sr.ª Presidente, temos a memória bem viva e a certeza daquilo que dizemos e agradecíamos que isso fosse não só relembrado à bancada do CDS, como o Sr. Deputado Ferro Rodrigues sugere, mas a todas as bancadas, para que tudo fique esclarecido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a documentação será distribuída. \nTem a palavra, para responder, o Sr. Deputado Adão Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Sr.ª Presidente, Sr. Deputado Raúl de Almeida, agradeço a pergunta que colocou. Quero dizer-lhe, antes de mais, que concordo em absolto com os pressupostos e com a formulação da sua pergunta. \nNão seria capaz de enumerar de forma tão exaustiva como enumerou esse conjunto de ações positivas de reforço, de estímulo e de apoio às instituições particulares que este Governo, no meio desta tremenda crise, foi capaz de levar a cabo. Por isso, deixe-me colocar a questão num plano um pouco mais de política geral, para dizer o seguinte: não estranho nada a questão que o Sr. Deputado notou, isto é, o esquecimento da parte do Partido Socialista, neste projeto de deliberação sobre as IPSS. É que, verdadeiramente, o Partido Socialista tem uma relação difícil com as instituições. É certo que as instituições às vezes também têm uma relação difícil com os governos do Partido Socialista — conhecemos a história desta situação. \nMas, verdadeiramente, acho que o Governo fez muito bem, e nós, aqui, no Parlamento, também fizemos bem em dar grande relevância a estas questões da economia social, desde logo, aprovando, por unanimidade, a Lei de Bases da Economia Social, a qual estamos a regulamentar e gostávamos que, se possível, continuasse na mesma toada do consenso e da unanimidade. \nAo mesmo tempo, gostaria de dizer que este Governo foi capaz de perceber que, no meio desta crise profunda, havia uma sociedade portuguesa dinâmica, ativa, solidária, com a qual se podia contar e que faria a diferença entre o desespero em muitas famílias e a salvaguarda da sua situação económica e social. \nAcho sinceramente que poderá criticar-se o Governo de muitas maneiras, mas poderá elogiar-se muito daquilo que fez e este elogio é muito merecido, esta capacidade de tornar mais solidárias, mais capazes, mais atuantes instituições que são, na sua natureza, solidárias e que foram eficientíssimas na capacidade de salvaguardar um País que estava numa situação deplorável.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, pelo PS, tem a palavra a Sr.ª Deputada Inês de Medeiros.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Sr.ª Presidente, Srs. Deputados, devo dizer que não há nada pior do que quando o pior do previsível acontece, e é o que está a acontecer neste debate. Ou seja, mais uma vez, as bancadas da maioria, pura e simplesmente, não leram o projeto de resolução do PS, nem querem ler, e apenas se querem circunscrever a cassetes. O esquema das cassetes já está generalizado, já não é só atribuído a uma única bancada. \nPortanto, se me permitem, gostaria de começar por fazer a abordagem daquilo que o PS realmente traz aqui, uma abordagem mais internacional, até para perceberem quais é que são os desafios que nós temos não apenas em Portugal mas também na Europa. \nEm janeiro de 2015, a ONG Oxfam, que luta contra a pobreza, publicou um estudo que demonstra que a riqueza acumulada por 1% dos mais ricos do mundo vai, a curto prazo, ultrapassar a dos restantes 99%. \nBaseando-se no relatório anual das riquezas mundiais, publicado pelo Credit Suisse, e nas estatísticas da revista americana _Forbes_, que certamente reconhecem, demonstra que a parte do património detida por 1% dos mais ricos tinha passado de 44%, em 2009, para 48%, em 2014, e ultrapassaria os 50%, em 2016. \nSabendo-se também que, em 2014, 20% dos mais ricos possuem a quase totalidade dos restantes 52%, isso significa que 80% da população mundial se deve contentar com 5,5% da riqueza, e é isto que nos deve mobilizar a todos. \nNos últimos 30 anos, nunca o fosso entre ricos e pobres foi tão acentuado. A questão que se debate aqui hoje é a de saber qual é a correlação entre a desigualdade e o crescimento dos países. \nSegundo um estudo da OCDE, as desigualdades de rendimentos tendem a ter uma incidência negativa no crescimento a médio prazo. Para ser mais explícita, até ao surgimento da crise, ou mais concretamente, até 2011, em países como o Reino Unido, a Finlândia e a Noruega, o aumento das desigualdades teria tido uma incidência negativa no crescimento de nove pontos e de seis a sete pontos nos Estados Unidos, na Itália e na Suécia, enquanto que, até 2010, a distribuição mais equitativa dos rendimentos teria contribuído para o crescimento do PIB/habitante em Espanha, França e na Irlanda. \nSr.ª Presidente, Sr.as e Srs. Deputados, escolhi de propósito dados sobre países europeus e, obviamente, a economia americana, que é a nossa referência, para salientar a importância da reflexão sobre as opções políticas, uma reflexão mais ampla e menos circunstancial. \nSe todos concordamos que a pobreza representa um drama humano, não podemos continuar a omitir o facto para o qual cada vez mais economistas de todo o mundo têm vindo a alertar: a redução dos sistemas redistributivos, o enfraquecimento do Estado social é, hoje, prejudicial ao crescimento no mundo, mas também, muito particularmente, na zona euro. Por isso, perguntamos: que tipo de políticas é que ainda continuamos a defender e que tipo de políticas sobre estas matérias concretas vamos propor no futuro? \nA desigualdade compromete a qualificação das populações, limita a mobilidade social e o desenvolvimento das competências, mas também aumenta o endividamento das famílias, potencia a criação de focos de crescimento, a muito curto prazo, pouco sustentáveis, e até artificiais, e alimenta os germes de novas crises. \nEm contrapartida, apostar eficazmente no combate às desigualdades permite um crescimento mais sustentável, mais duradouro, e até reduzir a carga fiscal, que, em tempos de crise, se torna o único mecanismo de financiamento dos sistemas redistributivos. \nComo fomos convidados a citar o Dr. Martin Shultz, vou citá-lo: «tem de haver uma aposta na qualificação dos jovens e evitar a emigração». Isto é muito claro, o Partido Socialista ouve-o e está explanado no seu programa. \nNão podemos mais opor a igualdade à eficácia e à competitividade. Não podemos mais continuar a considerar, de forma acrítica e obstinada, que os apoios sociais alimentam a resignação e promovem a estagnação. Pelo contrário, temos de ter uma política coordenada, temos de ter mecanismos — e a Assembleia é o espaço onde esses mecanismos têm de existir — para poder avaliar as opções políticas. \nNão se trata de limitar as opções governativas que são legitimadas pelo voto. Trata-se de recriar um laço com aqueles que, cada vez mais, descreem das instituições democráticas, aqui como nos outros países. \nNão vou relembrar que esta diferença entre os mais ricos e os mais pobres, em Portugal, se fixa muito acima da média da OCDE (já não falo da média europeia). Apenas venho relembrar que as instituições democráticas são hoje cada vez mais confrontadas com a descrença por parte dos nossos cidadãos e o otimismo e a confiança a que tantos agora apelam não se decretam, conquistam-se, e conquistam-se aproximando as opções políticas da realidade dos cidadãos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Neste momento, assumiu a presidência a Vice-Presidente Teresa Caeiro.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveu-se, para pedir esclarecimentos à Sr.ª Deputada Inês de Medeiros, a Sr.ª Deputada Rita Rato, do PCP. \nFaça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Inês de Medeiros, a Sr.ª Deputada invocou aqui que o projeto de deliberação do Partido Socialista aponta no sentido da necessidade de obtenção de dados estatísticos, e isso é naturalmente importante para a realização do diagnóstico. Aliás, sucessivos governos têm sido sempre muito ágeis em não garantir os dados necessários para esse diagnóstico e o atual Governo é disso exemplo. Infelizmente, o anterior Governo do Partido Socialista também ficou muito aquém daquilo a que estava obrigado, regimental e constitucionalmente, em relação a dados quanto aos apoios sociais, Gostaria de dizer que o projeto de deliberação do Partido Socialista, hoje em discussão, identifica as crianças como um dos grupos mais vulneráveis. A Sr.ª Deputada invocou aqui exemplos europeus e gostaria de recordar que muitos países asseguram a universalidade do abono de família e reconhecem-no como um exemplo e um instrumento importante de combate à pobreza infantil. \nAinda recentemente, o seu colega de bancada disse aqui que o Partido Socialista não defende a universalidade do abono de família. Entendemos que seria importante que apontassem soluções e que o Partido Socialista dissesse o que é que está disponível para assumir em termos de medidas efetivas de combate à pobreza infantil e à exclusão social. \nÉ que a aplicação da condição de recursos e o Decreto-Lei n.º 70/2010, que depois foi agravado pelo PSD e pelo CDS, fizeram com que, em 2010, mais de 600 000 crianças tivessem perdido o abono de família, e com isso todos os apoios no âmbito da escolaridade obrigatória, que mais de 110 000 pessoas tivessem perdido o rendimento social de inserção, sendo que mais de metade foram crianças e jovens. \nEntendemos que este caminho de continuidade nos cortes nos apoios sociais não pode continuar e para isso há uma questão que é fundamental, a da revogação da condição de recursos e a garantia dos apoios sociais acima daquilo que está estabelecido na condição de recurso. \nAssim, é muito importante que o Partido Socialista nos diga de que lado é que está. Assume o compromisso da revogação da condição de recursos? Assume o compromisso da universalidade do abono de família e da garantia deste apoio a todas as crianças, de acordo com os rendimentos das suas famílias? \nAssume aqui o compromisso da garantia das regras para melhorar a proteção do subsídio de desempego que sucessivos governos têm degradado? \nEntendemos que as famílias que perderam salários, as famílias que sobrevivem com salários de miséria, as famílias que perderam os apoios sociais querem respostas efetivas, as quais obrigam à assunção de compromissos. \nO PCP tem assumido os seus. Aquilo que perguntamos ao Partido Socialista é de que lado é que está: do lado da revogação da condição de recursos e da garantia do abono de família a todas as crianças ou do lado da direita, da perda, do empobrecimento e do retrocesso civilizacional?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Inês de Medeiros.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Sr. ª Presidente, Sr.ª Deputada Rita Rato, vou ser muito rápida. \nO Partido Socialista já apresentou o seu programa eleitoral. Portanto, se tem dúvidas sobre os compromissos do Partido Socialista também pode enviar 29 ou 15 ou 20 perguntas. O Partido Socialista está sempre disponível para responder às perguntas. Mas vou retribuir-lhe a pergunta: a Sr.ª Deputada Rita Rato e a bancada do PCP concordam ou não com o reforço do compromisso de acompanhar, monitorizar e avaliar as políticas de promoção da coesão social? Concordam ou não concordam?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Não chega!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Poderá não chegar, Sr. Deputado, mas, já agora, respondam à simples pergunta que fiz, porque é este projeto de deliberação que vai ser votado amanhã e é sobre ele que gostaria de saber qual é o sentimento do Partido Comunista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "A Sr.ª Deputada Rita Rato está a pedir a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem de invocar uma figura regimental. A Sr.ª Deputada formulou um pedido de esclarecimento e a Sr.ª Deputada Inês de Medeiros respondeu-lhe.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Como a Sr.ª Deputada Rita Rato não pretende usar da palavra agora — se quiser, pode voltar a inscrever-se —, tem, então, a palavra, para uma intervenção, o Sr. Deputado Artur Rêgo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Partido Socialista trouxe a debate este projeto de deliberação sobre políticas de erradicação da pobreza, de coesão social e de combate às desigualdades. Este tema é sempre bem-vindo e se vier cá todos os dias será sempre bem acolhido. Nunca é demais debater estas questões, principalmente num País em que elas são prementes, existem, e existem há muitos anos. \nAté podemos aproveitar o debate de hoje para desfazer alguns mitos urbanos que se têm vindo a enraizar na sociedade portuguesa, no discurso político, nestes anos. Passo, então, a referir alguns deles. \nÉ um mito urbano dizer-se que ao longo de 40 anos tivemos um Estado social com políticas de erradicação da pobreza, principalmente nos últimos 17 anos. É um mito urbano. Sabem porquê? Combate-se e erradica-se a pobreza com prestações sociais?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "Sim, combate-se!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Pois é, Sr.ª Deputada!… Cito, então, uma notícia que saiu no jornal _i_, de 22 de outubro…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr.ª Presidente, gostaria de poder continuar a minha intervenção. Nem a mim me oiço! \nComo estava a dizer, essa notícia diz o seguinte: «Risco de fome — carência alimentar sobe 7,5% e atinge mais de 460 000 portugueses». Esta notícia é de 2010. \nNa mesma notícia também se pode ler: «O inquérito às condições de vida e de rendimentos, divulgado pelo INE esta semana, mostra que a parcela de pessoas que assumem não ter capacidade sequer para pagar uma refeição de carne, de peixe ou o equivalente vegetariano está a subir consecutivamente desde 2006», que foi quando o Partido Socialista voltou para o Governo. \nMais à frente, lê-se também: «No entanto, o Governo do Partido Socialista planeia reduzir o défice das contas públicas com cortes amplos nos apoios sociais aos mais pobres e no SNS». \nPortanto, o mito que queria referir é o seguinte: não é verdade que se erradica a pobreza com as prestações sociais, é com políticas ativas de crescimento da economia e de criação de emprego. \nHá outro mito que gostaria de referir, que é realmente um falso mito. Há uma coisa em que o Partido Socialista tem sido extremamente coerente: na demagogia, na esponja que passa sobre o passado e na persistência e insistência nos mesmos erros. \nDe facto, em 2010, saiu aquela notícia no jornal e, como o Sr. Deputado Pedro Delgado Alves disse, o Partido Socialista aprovou duas resoluções, uma em março e outra em julho — na altura, o PS tinha a maioria no Parlamento e era governo e aprovou não uma mas duas resoluções —, e na primeira dizia: «Determina o acompanhamento da situação de pobreza e uma missão específica de observação permanente da situação de pobreza». Na segunda resolução dizia: «Recomenda a definição de um limiar de pobreza e avaliação das políticas públicas destinadas à sua erradicação». Ora, este é exatamente o mesmo discurso que estão a fazer em 2015! \nSabem o que é que aconteceu a seguir a estas resoluções serem aqui aprovadas, com a maioria do Partido Socialista? Saíram os PEC! E o mesmo Partido Socialista que aprovou estes projetos de resolução — o tal mito de que o discurso erradica pobreza — também aprovou os PEC. \nNo PEC 2010-2013 pode ler-se: «(…) generalização da condição de recursos, com a definição de condições mais rigorosas de elegibilidade no acesso a todas as prestações sociais não contributivas». Para além disso, também se pode ler que irão ser adotadas medidas como definição de tetos máximos de despesa com as prestações sociais e que a redução da despesa é possibilitada pelo reforço da estratégia de redução dos pagamentos de prestações sociais. \nTudo isto está escrito nos PEC, já para não falar do famoso PEC IV, que os senhores sempre evocam e em que estavam previstos mais de 4000 milhões de euros de cortes em prestações sociais. \nPortanto, o terceiro mito que gostaria de desfazer é o de que não é por se vir aqui debater coisas nem fazer discursos redondos, falando de lugares-comuns, de banalidades e de verdades óbvias com as quais não podemos deixar de concordar, porque são verdades óbvias, que se resolve o problema da erradicação da pobreza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "E os senhores conseguiram erradicar a pobreza?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "A verdade é que a pobreza em Portugal é estrutural e vem de há muitos, muitos anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Inês de Medeiros", 
   "text": "E os senhores agravaram-na!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Já na altura, repare-se, dizia o INE que a pobreza, que o Partido Socialista anunciava como sendo de 17,9%, era de quase 30% antes das prestações sociais. Tenho a notícia comigo, pelo que irei mandar distribuir uma cópia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Irei concluir, Sr.ª Presidente. \nDiria que, passando das boas intenções aos atos, a verdade é que este Governo, que apanhou o País nestas condições, onde os números já eram estes e com o tal Memorando de Entendimento que já aqui foi falado e que todos nós conhecemos, conseguiu — e é outro mito que tem de ser desfeito — não cortar nas prestações socias, mas criar apoios específicos de acompanhamento às famílias…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Muito obrigada, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Irei concluir, Sr.ª Presidente. Mas gostaria de a relembrar que, há pouco, nos roubaram mais de 1 minuto. Fomos obrigados a ficar calados, nem nos ouvíamos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS, do PCP e do BE", 
   "text": "Roubaram?! Roubaram?! Que linguagem é essa?!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Não se pode dizer «roubaram»!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Gostaria de dizer, para concluir, que este Governo tomou medidas diretas de apoio às instituições de solidariedade social para que elas pudessem apoiar as famílias mais carenciadas, tomou medidas diretas de apoio às pessoas e às famílias mais carenciadas e tomou medidas diretas de apoio aos desempregados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, acabou mesmo o seu tempo.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Irei mesmo concluir, Sr.ª Presidente. \nO que é facto é que os mesmos senhores que há dois anos diziam que estávamos numa espiral recessiva de desemprego e económica, hoje, apoiam-se nos resultados da governação deste País para proporem medidas para futuro assentes totalmente em fantasias.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Peço, mais uma vez, aos Srs. Deputados que respeitem os tempos regimentais. \nPara uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: A dramática situação em que se encontram milhares e milhares de portugueses remetidos à mais completa miséria, ao mesmo tempo que uma pequena minoria de pessoas continua a acumular riqueza, é absolutamente inadmissível, socialmente intolerável e a todos os títulos injusta e imoral. \nAté podemos dar as voltas que entendermos, podemos puxar pela imaginação até à exaustão, mas há um facto em relação ao qual não conseguiremos fugir: o drama da pobreza e o aprofundamento das desigualdades sociais no nosso País são apenas e tão só o resultado das opções dos governos, sobretudo do atual Governo PSD/CDS, mas também do anterior Governo do Partido Socialista. \nÉ verdade que o problema da pobreza não é de hoje, mas também é verdade que o problema ganhou dimensões verdadeiramente preocupantes a partir das políticas dos PEC do Governo do PS e que o atual Governo PSD/CDS prosseguiu sem apelo nem agravo, sem dó nem piedade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Saudosos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "No anterior Governo do PS, o corte de metade do 13.º mês, os cortes nos abonos de família, a restrição no acesso aos apoios sociais e os cortes nos salários e nas reformas contrastaram com os recursos financeiros que continuaram a ser canalizados para a banca e para os grandes grupos económicos. \nDeixo um exemplo. Certamente que todos nos lembramos quando, em finais de 2010, o PS, o PSD e o CDS não permitiram que as grandes empresas pagassem impostos sobre a antecipação de dividendos, que decidiram distribuir em 2010 para não ter de pagar impostos em 2011. \nO PS, o PSD e o CDS impediram, assim, que o Estado arrecadasse uns bons milhões de euros e permitiram também um verdadeiro e colossal chico-espertismo aos acionistas das grandes empresas. \nPreferiram cortar nos abonos de família, cujo corte, em 2011, foi exatamente de 250 milhões de euros, ou seja, tanto quanto a PT e só a PT deixou de pagar ao Estado com essa antecipação de dividendos. \nSão opções e é de opções que falamos quando ouvimos o atual Governo PSD/CDS dizer que não há folga para repor salários e pensões, mas arranjou folga para descer o IRC das grandes empresas. E não foi uma, foram duas folgas, sendo que a primeira das quais, aliás, com a concordância do PS. \nPara termos uma noção do que estamos a falar, com esta descida, a EDP, e só a EDP, deixou de entregar ao Estado, num só ano, 40 milhões de euros em IRC. \nSão opções e é de opções que falamos quando ouvimos o Governo PSD/CDS dizer que não há dinheiro para os abonos de família, para os apoios sociais ou para o meio milhão de pessoas desempregadas que não tem acesso ao subsídio de desemprego, mas o Governo já tem dinheiro para o perdão fiscal ao Novo Banco, um crédito fiscal que permitiu perdoar milhões e milhões de euros ao Novo Banco. Um prémio que este Governo pretende atribuir um prémio a quem vier a ficar com o Novo Banco, um prémio com um valor muito superior ao valor correspondente ao corte nos abonos de família que este Governo fez. \nDe novo, falamos de opções e, de novo, voltamos a falar de opções. \nDurante o mês passado, enquanto a generalidade das famílias fazia contas para esticar os seus rendimentos até ao fim do mês, as empresas do PSI-20 divulgaram a parte dos lucros das empresas que é entregue anualmente aos acionistas. \nAo todo, em 2014, foram entregues 1,89 mil milhões de euros em dividendos respeitantes aos lucros de 2013. Ou seja, mais 170 milhões do que o montante atribuído no ano anterior. \nEntre 2008 e 2014, foram distribuídos mais de 13 000 milhões de euros em dividendos. Entretanto, durante esse período, os salários da Administração Pública caíram 26% e os do setor privado caíram 13%. \nEntretanto, vieram cortes nos salários, nas reformas e pensões, uma brutal carga fiscal sobre quem trabalha, cortes nos apoios sociais, restrições assustadoras no acesso aos apoios sociais, despedimentos na Administração Pública e facilidades para despedir no setor privado, precarização laboral e cortes insustentáveis nas políticas sociais. \nPortanto, as opções do atual Governo fizeram milhares e milhares de pobres, remeteram outras tantas famílias para a mais completa miséria e continuam a permitir que o esforço coletivo seja para benefício privado de um conjunto reduzido de pessoas. \nÉ certo que esta Assembleia não pode alhear-se do que se está a passar em matéria de pobreza e ao nível das desigualdades sociais no nosso País. Por isso, Os Verdes irão votar favoravelmente a proposta do PS, mas também é certo que isso não chega. É pouco, muito pouco, é preciso mais, muito mais. \nÉ que 38 anos da mesma política é muito ano, é muita pobreza, é muita injustiça e muita dívida, que, aliás, é imperioso renegociar, também para combater a pobreza. Mas, para isso, é necessário construir uma alternativa que coloque como prioridade a resolução dos problemas económicos e sociais que atingem o País e os portugueses e que enfrente, com coragem, as limitações e os condicionalismos impostos pela União Europeia e pelos senhores do dinheiro. \nÉ necessário libertarmo-nos do Tratado Orçamental para recolocar as pessoas e os problemas do País em primeiro \nlugar e para que possamos definir as nossas prioridades orçamentais sem os atuais constrangimentos e limitações. Mas, para isso, nem o PSD, nem o CDS, nem o PS, estão disponíveis, apesar de estarmos a falar de um elemento absolutamente central se pretendemos mesmo combater a pobreza e as desigualdades sociais no nosso País. \nDe outra forma, vamos continuar com os mitos urbanos, vamos continuar a ouvir o Governo a dizer que não há dinheiro para as políticas sociais, mas há sempre dinheiro para os grandes grupos económicos e para a banca, porque, para esses, o dinheiro aparece sempre. Temos, assim, o mito dos desfavorecidos, o mito dos poderosos e, com este Governo, temos o mito da vergonha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado David Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Sr.ª Presidente, Srs. Deputados: A caraterização da realidade em apreço, que reflete, antes de mais, um exponencial aumento da pobreza em Portugal, leva-nos a uma abordagem que não deve ignorar as causas que estão na origem da degradação das condições de vida de mais de 2,7 milhões de cidadãos, que hoje estão em situação de pobreza ou de extrema pobreza. \nA pobreza não está desligada de opções políticas concretas. Senão vejamos: a pobreza, nomeadamente, a pobreza infantil, está desligada do corte do abono de família a cerca de 600 000 crianças desde 2010? \nA pobreza está desligada dos cortes e congelamentos nos salários dos trabalhadores, desde 2010? \nA pobreza está desligada dos cortes no subsídio de desemprego a milhares de desempregados ou dos cortes nas prestações sociais, efetuados com a condição de recursos que está em vigor desde 2010? \nA pobreza está desligada da destruição de emprego, nomeadamente na Administração Pública e setor empresarial do Estado, onde, desde 2005, se destruíram mais de 152 000 postos de trabalho? \nA pobreza está desligada do corte nas pensões de reforma, diretamente ou através do fator de sustentabilidade, a quem descontou e trabalhou uma vida inteira? \nEm bom rigor, num debate que se quer sério e transparente não podemos fingir que a realidade a que assistimos não tem causas nem responsáveis ou que o alastramento da pobreza é uma inevitabilidade irrevogável.\nA pobreza resulta das opções políticas do atual Governo, mas também de anteriores Governos do PS, que transformaram os direitos dos trabalhadores, dos reformados, dos desempregados ou das crianças em alvo das suas políticas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Srs. Deputados, o PS apresenta, com este projeto de deliberação, todo um conjunto de questões que são hoje preocupações profundas de muitos milhares de portugueses, mas quando discutimos as matérias relacionadas com as desigualdades, coesão social ou mesmo erradicação da pobreza, quando dissecamos o processo histórico e o relacionamos com os compromissos e a ação política necessária para resolver estes problemas, concluímos que é muito insuficiente o que o PS hoje apresenta. Mais do que monitorizar e observar é preciso agir, para resolver o problema. \nAqui tem a resposta, Sr.ª Deputada Inês de Medeiros: é óbvio que acompanhamos a iniciativa em apreço, mas, quando analisamos os compromissos eleitorais do PS e da coligação PSD/CDS, podemos imediatamente concluir que tudo são inquietações e preocupações, mas medidas e compromissos para reverter a privação e carência extremas por que passam os portugueses, nada!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Leu p programa ou está falar de cor?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Sr.ª Presidente, Srs. Deputados, sendo óbvio o problema grave que constitui a situação de pobreza que se vive em Portugal, é também óbvio que a sua origem é a política de direita que submete o País a condições de vida cada vez piores. \nO PCP defende uma alternativa de rutura com a política de direita executada por sucessivos Governos PS, PSD e CDS e a concretização de uma política verdadeiramente alternativa, que permita a resolução destes problemas. Uma política que faça a rutura, revogando a condição de recursos, o fator de sustentabilidade acabando com os cortes no abono de família, nas funções e prestações sociais; uma política que aumente e valorize as pensões de reforma e amplie o acesso e as condições do subsídio de desemprego, particularmente com a criação de um subsídio de desemprego extraordinário, e assegure, ainda, o adequado financiamento da segurança social. \nSrs. Deputados, fica muito claro neste debate que a política de direita e da troica não resolve os problemas relacionados com o aumento da pobreza e das desigualdades, mas fica também claro que dar força aos três partidos da troica, PS, PSD e CDS, só pode trazer mais política da troica contra os portugueses. \nÉ evidente que para resolver os problemas da pobreza e das desigualdades é preciso outra política e um Governo que a concretize. A verdadeira solução está na política alternativa que o PCP propõe e que a força do povo há- de saber construir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Gabriela Canavilhas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Gabriela Canavilhas", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Devo dizer que é com alguma surpresa que tenho acompanhado este debate e visto o plano em que ele se tem desenvolvido, sobretudo pela temática e pela importância da temática, no sentido em que é um problema que, de facto, nos deve preocupar a todos e nos deve mobilizar a todos enquanto membros desta Assembleia. Isto porque, Sr.as e Srs. Deputados, não há nada de mais aviltante para a dignidade humana do que a pobreza. \nÉ responsabilidade de todos nós, aqui em representação dos portugueses, de tudo fazermos para promovermos todas as medidas que estiverem ao nosso alcance que permitam reduzir a pobreza e a exclusão social que dela resultam. \nÉ nossa obrigação, portanto, combater com todos os instrumentos políticos, económicos e sociais de que dispomos, o assalto à dignidade humana que testemunhamos em cada pobre, em cada pessoa sem alimentos suficientes, em cada iletrado, em cada excluído do progresso, em cada cidadão a quem é roubado o futuro por não ter recursos mínimos. \nPara além de afetar a dignidade do ser humano, a pobreza é um dos principais entraves a um dos princípios fundamentais da democracia: a liberdade. Não há liberdade na pobreza, não há liberdade na exclusão; quando se vive abaixo do limiar da pobreza não há possibilidades de escolha, não há opções, não há determinação individual do cidadão para o exercício pleno da cidadania, há, apenas, exclusão e caminho aberto à marginalização. E com a marginalização sucede demasiadas vezes a ilegalidade e a violência, privada e pública. \nPara além do sofrimento humano e da violação dos direitos humanos consagrados, a pobreza e a exclusão social têm, ainda, uma dimensão económica, fria e racional: trata-se da irreparável perda de um precioso potencial humano indispensável para o crescimento e para o desenvolvimento económico de uma sociedade coesa e sustentável. \nA humanidade vive, neste momento, uma viragem histórica. Enquanto surgem avanços gigantescos para o bem-estar das populações, na saúde, na educação, na ciência, na globalização, paralelamente, a maioria dos homens e mulheres do mundo do nosso tempo continuam a viver abaixo do limiar da pobreza. No quadro europeu, a luta contra este flagelo é uma preocupação prioritária da União Europeia em matéria de política social. \nComo sabemos, a Estratégia Europa 2020, adotada em 2010, tem como objetivo reduzir em 25% o número de europeus que vivem abaixo do limiar da pobreza e tirar mais de 20 milhões de pessoas da pobreza. Nesse sentido, todos sabemos que existem vários programas de apoio, que estão ao serviço de Portugal e que têm de ser maximizados nesta luta contra as crescentes desigualdades que cada dia afastam mais os que têm menos dos que têm mais. \nNa comunicação intitulada «Pacote de Investimento Social para o Crescimento e a Coesão», de fevereiro de 2013, a Comissão Europeia insta os Estados-membros a darem prioridade ao investimento social nos cidadãos e fornece diretrizes aos Estados-membros sobre questões tão simples como a simplificação e a melhoria da orientação dos sistemas sociais, o reforço da inclusão ativa e a garantia do investimento em capital humano ao longo de toda a vida das pessoas. \nDá ainda especial enfoque ao investimento nas crianças, a fim de quebrar o ciclo vicioso da desigualdade. \nEsta deliberação que o Partido Socialista apresenta hoje vai precisamente ao encontro destas prioridades. \nAo reforçar o papel da Assembleia da República no compromisso por uma estratégia no combate à pobreza em Portugal, coloca esta matéria num plano de primeira precedência face à gravidade inequívoca deste problema. \nPortugal tem sido vítima de uma dupla crise, interna e externa. A privação material e os riscos de pobreza afetam hoje grande parte da nossa população, sobretudo e com especial dureza, os grupos mais frágeis, como as crianças e os idosos. \nAs consequências da pobreza e da exclusão ao nível do conhecimento, por exemplo, na educação e na cultura, são a amputação de um pilar fundamental de um edifício do desenvolvimento da sociedade do presente e do futuro. Todos estes indicadores sociais são, portanto, gritos de alerta preocupantes que não nos podem deixar indiferentes e que têm de nos mobilizar a todos nós, aqui, na Assembleia, para um combate sistemático, metódico, responsável, de longo prazo, que honre o lugar que aqui desempenhamos neste Hemiciclo. \nPor ser estrutural, como aqui foi dito pelo CDS — e bem — atravessa governos, atravessa partidos, atravessa ideologias; é precisamente por ser estrutural que deve ser, no quadro desta deliberação, entregue à Assembleia da República a responsabilidade de, no seu papel soberano, acompanhar a evolução das políticas contra a pobreza e de nos responsabilizar a todos pelos seus resultados. É para isso que aqui estamos, é para isso que os cidadãos nos elegem e é isso que eles esperam de nós.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Aiveca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda votará favoravelmente esta deliberação. O Bloco de Esquerda concorda que se deve reforçar o compromisso deste Parlamento, acompanhar, monitorizar e avaliar as políticas de promoção, de coesão social e de combate à pobreza, mas consideramos também que o papel maior da Assembleia da República é produzir e aprovar leis que consubstanciem este combate e esse também é um papel. \nCuriosamente, as propostas que temos trazido, que são propostas que contribuem para a erradicação da pobreza, têm sido sucessivamente rejeitadas pela maioria, e, algumas vezes, também pelo Partido Socialista. \nPortanto, não nos demitimos do nosso papel em toda a sua dimensão, pelo que este projeto de deliberação vale por esta razão, mas falta-lhe a outra componente, que é a nossa responsabilidade e o nosso compromisso. \nO que é facto é que, durante estes quatro anos, o Governo da direita implodiu tudo o que foram apoios sociais, provocou mais pobreza, colocou mais pessoas desprotegidas, e comecemos por aqueles que empobrecem trabalhando. \nVamos, por exemplo, aos jovens. Em termos de desemprego, a população mais afetada é a população jovem, 34,4%; mas se formos para os salários também é a população jovem que é mais precária e que, por sinal, tem os salários mais baixos, 60% do salário de um trabalhador efetivo. Estes empobrecem trabalhando. \nSabemos também que dois milhões de pessoas, em Portugal, vivem com rendimentos abaixo de 411 euros e isto é o resultado das políticas que têm vindo a ser seguidas, agravadas nestes quatro anos. De facto, quando se cortaram salários, quando se congelaram pensões, quando se subiram os bens essenciais — transportes, eletricidade, água, gás —, quando se subiram taxas moderadoras, quando se encerraram serviços de saúde, tudo isto concorreu para o agravamento da pobreza. \nOra, esta é a responsabilidade do Governo e não nos digam que o problema foi o Estado calamitoso do País porque não havia dinheiro. Srs. Deputados, a verdade é que houve sempre dinheiro para alguns e a verdade é que os mais ricos se tornaram mais ricos e os mais pobres se tornaram mais pobres. \nAqui chegados, de facto, são necessários compromissos, são necessárias políticas que combatam efetivamente a pobreza. As questões do desemprego e da criação de emprego são uma responsabilidade, como o combate à precariedade é outra responsabilidade, acabando com o roubo que é pôr desempregados a trabalhar sem salário. Estou a falar dos contratos emprego-inserção e dos contratos emprego-inserção+, que, no fundo, consubstanciam delapidação de recursos da segurança social, porque é a segurança social que paga os subsídios de desemprego ou o RSI para que o patrão meta ao bolso todo o trabalho. Não há contratos para estes trabalhadores quando sabemos que, na maioria dos casos, ocupam postos de trabalho permanentes e é uma obrigação deste Parlamento ter uma lei que, de facto, combata este problema. \nDepois, a descida do IVA para os bens essenciais significa torná-los mais acessíveis, mais baratos, nomeadamente para a população idosa. \nÉ necessário também que as pensões de reforma sejam aumentadas, e não só as do 1.º escalão da pensão mínima da segurança social, mas todas as outras. Estão congeladas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Pode concluir, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Concluo, Sr.ª Presidente. \nDir-me-ão que um aumento de 10 €, 15 € ou 25 €, como propunha o Bloco de Esquerda, é pouco. É pouco mas fará a diferença entre tomar banho ou não tomar banho, entre comprar pão ou não comprar pão. Assim é que não se pode continuar, porque os senhores mantêm as pensões congeladas para quem trabalhou uma vida inteira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Termino, Sr.ª Presidente. \nÉ deste compromisso que queremos aqui falar e é também em face deste compromisso que temos toda a disponibilidade para contribuir para que este Parlamento tome medidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Maria das Mercês Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Aproximamo-nos do fim do debate que, hoje, foi promovido pelo Partido Socialista sobre as políticas de promoção da coesão social, de erradicação da pobreza e do combate às desigualdades. \nTrata-se de uma questão que deverá ser discutida com elevado sentido de responsabilidade, sem aproveitamentos demagógicos e muito menos político-partidários.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "As pessoas que enfrentam, com dor e sofrimento, as agruras e privações causadas pela pobreza económica ou social merecem de todos os outros cidadãos, em particular de todos nós, o maior respeito e empenho na resolução das causas que estão na origem da sua frágil situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "O problema da pobreza não é de hoje, nem é só de Portugal. \nÉ, antes, um fenómeno muito antigo e mundial, que nos deve convocar para a construção das melhores soluções e do bem comum. \nRomper o ciclo de pobreza e evitar que muitos cidadãos caiam nessa situação é uma exigência moral, social e institucional. \nO Papa Francisco afirmou que, e cito, «Sem uma solução para os problemas dos pobres, não resolveremos os problemas do mundo».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E, então, vá de cortes nas pensões!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Sr.as e Srs. Deputados: Os últimos dados sobre a situação de pobreza em Portugal dizem respeito ao ano de 2013…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Os da Caritas e da Comissão Europeia são de 2014!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "… e é, no mínimo, politicamente incorreto não enquadrar esse ano com os tempos que se viveram antes e depois.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Inspiraram-se na Encíclica para cortar 600 milhões de euros nas pensões!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Sr.ª Presidente, em democracia, saber ouvir é uma virtude! \nVou continuar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem razão, Sr.ª Deputada. \nPeço algum silêncio na Câmara.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Portugal e os portugueses têm enfrentado tempos de enormes dificuldades, mas que gradualmente têm vindo a ultrapassar, com muitos sacrifícios, trabalho e determinação. \nA situação em que Portugal se encontrava em 2011 é totalmente diferente da que se vive atualmente. \nEm 2011, Portugal tinha um défice orçamental superior a 11% do PIB…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Exatamente! Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "… e já não conseguia obter financiamento junto dos mercados internacionais para honrar os seus compromissos mais básicos, como salários e pensões. \nIronia das ironias: o partido que hoje aqui expressa, e muito bem, a sua preocupação com o combate à pobreza e às desigualdades é o mesmo que, em 2011, arrastou o País e os portugueses para uma verdadeira situação de emergência social, colocando, desse modo, muitos, mas mesmo muitos portugueses no desemprego e na pobreza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Exatamente! Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Ao Governo e a esta maioria coube a árdua missão de retirar o País da dramática situação em que se encontrava, cumprindo as difíceis medidas impostas pelo Memorando de Entendimento, e de colocar o País no caminho do desenvolvimento, do crescimento e da criação de emprego, sempre com a preocupação de proteger os que menos tinham, nos momentos difíceis que tivemos de enfrentar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Nesse sentido, o Governo adotou medidas que contribuíram para combater o inevitável aumento da pobreza, repito, o inevitável aumento da pobreza. \nCriou o Programa de Emergência Social, tendo, no total dos quatro Orçamentos do Estado, investido 980 milhões de euros no combate direto à pobreza. \nReforçou a capacidade de resposta do Estado social, facto que o próprio INE enalteceu. Em 2015, temos cerca de mais 440 milhões de euros em ação social do que em 2011. \nMajorou, em 10%, o subsídio de desemprego para casais com filhos a cargo. \nEm parceria com as entidades da economia social, promoveu um vasto conjunto de medidas com o objetivo de apoiar as famílias, as crianças, os jovens e os idosos, em particular os mais desfavorecidos. \nAumentou as pensões mínimas sociais e rurais, que o PS congelou, e com esta medida contribuiu significativamente para reduzir o risco de pobreza entre os mais idosos. \nIsentou das taxas moderadoras cerca de 5 milhões de portugueses. \nPromoveu uma redução significativa do preço dos medicamentos. \nCelebrou 100 novos contratos locais de desenvolvimento social, com o objetivo de combater a pobreza, em particular a pobreza infantil.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Ó Sr.ª Deputada, cortou os salários!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Aumentou o número e o valor médio das bolsas de estudo no ensino superior. \nAmpliou a comparticipação em livros e materiais escolares. \nConseguiu reduzir significativamente, mesmo em tempos difíceis, o abandono escolar dos jovens, medida extremamente importante para reduzir a pobreza infantil.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Mesmo assim, concluído o Programa de Ajustamento, com os parceiros sociais e em diálogo social, aumentou o salário mínimo nacional. \nO desemprego, como todos sabemos, é a causa principal da pobreza. \nEm janeiro de 2013, a taxa de desemprego atingia 17,5%, mas tem vindo a descer significativamente e, neste momento, encontra-se em 13%, menos 4,5%. Penso que é algo que todos devemos reconhecer, porque foram muitos, mas muitos, homens e mulheres, muitas famílias que viram os seus rendimentos aumentados e, muitos deles, com contratos de trabalho sem termo. \nÉ um valor que, apesar de positivo face aos anteriores, ainda é muito preocupante e exige de todos nós um enorme empenho para que a economia cresça e gere empregos. \nMas, sem falsas demagogias, a verdade é que a pobreza só se pode erradicar se conseguirmos fazer crescer a economia de uma forma sustentada, criando empregos com qualidade. E isto foi conseguido ao longo de quatro anos! \nFechámos o Programa de Assistência Económica e Financeira sem necessidade de recorrer a um segundo resgate nem a um programa cautelar. \nO défice orçamental ficará este ano, pela primeira vez, abaixo de 3%; quando chegámos ao Governo era de 11%. \nO País financia-se hoje, nos mercados internacionais, a taxas de juro relativamente baixas. \nPelo segundo ano consecutivo, Portugal retomou o crescimento, o qual irá acelerar nos próximos anos. \nO rendimento disponível das famílias aumentou. \nAs exportações continuam a crescer. \nO índice de confiança dos consumidores e das empresas continua a aumentar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Portugal recuperou a credibilidade e, hoje, temos esperança no futuro. \nSei que tudo isto que citei incomoda muitas Sr.as Deputadas e muitos Srs. Deputados, mas é a verdade, é esta a verdade, e os portugueses já a reconhecem. \nSr.ª Presidente, Sr.as e Srs. Deputados: Sabemos que temos tempos difíceis pela frente, sabemos que o País requer um Governo que saiba enfrentá-los, que saiba continuar a corrigir o rumo do País, a relançar a economia e a promover o crescimento do emprego. \nSabem os portugueses que o Governo e esta maioria preservaram sempre os mais frágeis, quando tiveram de pedir sacrifícios aos portugueses. \nSó através do trabalho o ser humano se realiza, recupera a sua autonomia e afirma a sua plena liberdade. \nO combate à pobreza faz-se através de um programa específico, que o Governo tem consciência que deverá ser acautelado, desenvolvido e implementado, com todos — parceiros sociais, entidades públicas e privadas, todos os portugueses —, porque o combate à pobreza é uma exigência que se impõe. \nHoje, mais do que nunca, vencidas as grandes dificuldades, temos de ter esperança no futuro e na capacidade de envolvimento dos portugueses na construção de uma sociedade mais justa, menos desigual e que tenha como principal objetivo não deixar nenhum português para trás.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, a concluir este debate, tem a palavra o Sr. Deputado Vieira da Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Vieira da Silva", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O debate que o PS aqui trouxe não foi justificado apenas por razões de urgência, foi justificado também, porque tem vindo a ser solicitado pelas organizações da sociedade civil, para que a Assembleia da República assuma, de forma mais clara e efetiva, o seu papel indispensável no combate à pobreza e às desigualdades e pela coesão social.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Vieira da Silva", 
   "text": "Mas é também um debate trazido pela urgência, porque nada pode diminuir o impacto da realidade de que há 1 milhão de portugueses mais pobres, entre 2009 e 2013, que viram cair o seu rendimento em 25%. E, Sr.as e Srs. Deputados, nenhuma indicação da nossa sociedade nos permite afirmar que essa situação,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Vieira da Silva", 
   "text": "… a de que 1 milhão de portugueses mais pobres, que viram cair o seu rendimento em um quarto, desde 2009, se tenha invertido. \nÉ por isso que a Assembleia tem um papel tão importante como aquele que nós, na nossa deliberação, aqui viemos propor. E não se trata apenas de considerar a centralidade do combate à pobreza, trata-se também de saber se a Assembleia está de acordo na identificação daqueles que são os mais frágeis e que merecem particular atenção nas políticas de combate à pobreza: os jovens, as crianças, os idosos isolados, as pessoas dependentes, os trabalhadores pobres. \nÉ esta a nossa proposta: a identificação dos alvos principais da nossa atenção e o reforço da Assembleia da República, criando condições para que possa exercer o seu papel neste combate, que é um combate decisivo para o futuro de Portugal. \nTodos os partidos têm as suas soluções e respostas para os problemas da pobreza ou da desigualdade e os portugueses vão poder escolher as diferentes soluções. Mas o País tem também uma história e uma tradição, um passado que não pode esquecer nem desvalorizar. \nEm 1995, a taxa de pobreza dos idosos era de 38%, Sr.as e Srs. Deputados; em 2005, era de 26%. Mas a taxa de pobreza dos idosos caiu, no seu valor mais baixo, para 14%, e esta foi uma obra do Estado social, foi uma obra das portuguesas e dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Vieira da Silva", 
   "text": "Não foi nenhum desperdício, não foi nenhum gasto excessivo, não foi gastar acima das possibilidades, foi dar a resposta necessária para um drama que existia em Portugal! É essa a tradição, é essa a história, é esse o capital de confiança em nós próprios de que a Assembleia é o maior repositório, é o maior defensor. \nÉ por isso que, Sr.as e Srs. Deputados, todos poderemos ter as nossas propostas, todos teremos as nossas estratégias, todos teremos quem acusar, mas quem se recusar a votar favoravelmente esta deliberação estará a dizer não ao sentido de urgência da sociedade portuguesa,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Gabriela Canavilhas", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Vieira da Silva", 
   "text": "… estará a responder negativamente ao apelo que a sociedade nos faz, estará a dizer que não assume verdadeiramente o papel da Assembleia como casa do povo, como casa da democracia, como casa da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, fica assim concluído o nosso debate de hoje, que consistiu na apreciação do projeto de deliberação n.º 30/XII (4.ª), por marcação do Partido Socialista. \nA próxima sessão plenária terá lugar amanhã, sexta-feira, dia 12, pelas 10 horas, com a seguinte ordem de trabalhos: Ponto 1 – Debate de atualidade, por marcação do Bloco de Esquerda, ao abrigo do artigo 72.º do Regimento da Assembleia da República, sobre a privatização da TAP. \nPonto 2 – Debate conjunto da petição n.º 132/XII (1.ª) — Apresentada por Tiago Rafael Bessa Landreiras e outros, solicitando à Assembleia da República a criação de uma comissão nacional de proteção à terceira idade e que seja lançada uma campanha de sensibilização no sentido de alertar para o abandono e maus tratos de que muitos idosos são vítimas, e do projeto de resolução n.º 1517/XII (4.ª) — Recomenda a adoção de medidas de promoção dos direitos das pessoas idosas e de proteção relativamente a formas de violência, solidão e abuso (BE). \nPonto 3 – Debate conjunto da petição n.º 410/XII (3.ª) — Apresentada por Carina Cristina Codeço Brandão e outros, solicitando à Assembleia da República a aprovação de legislação que permita melhores condições de mobilidade e acessibilidade na via pública em Lisboa, nomeadamente das pessoas com mobilidade reduzida ou condicionada, e do projeto de resolução n.º 1516/XII (4.ª) — Promove melhores acessibilidades na via pública e nos edifícios e equipamentos de uso coletivo (BE). \nPonto 4 – Apreciação conjunta da petição n.º 446/XII (4.ª) — Apresentada por Maria João Figueira Belchior e outros, solicitando à Assembleia da República a imediata suspensão da cobrança da taxa municipal de proteção civil, e, na generalidade, do projeto de lei n.º 977/XII (4.ª) — Reforça a proibição de criação de taxas das autarquias locais por serviços gerais e de benefício difuso procedendo à terceira alteração à Lei n.º 53-E/2006, de 29 de dezembro (BE). \nPonto 5 – Apreciação conjunta da petição n.º 458/XII (4.ª) — Apresentada pelo Movimento Estudantil «Basta, na rua pela Escola Pública», contra os cortes na educação inscritos no Orçamento do Estado para 2015, que significam a destruição da escola pública, e do projeto de resolução n.º 1515/XII (4.ª) — Recomenda ao Governo medidas urgentes de valorização da escola pública, enquanto pilar do regime democrático (PCP). \nPonto 6 – Apreciação conjunta da petição n.º 469/XII (4.ª) — Apresentada pela Associação de Pais e Encarregados de Educação da Escola Secundária da Maia, solicitando à Assembleia da República a alteração dos rácios de auxiliares de ação educativa nas escolas, na generalidade, do projeto de lei n.º 305/XII (2.ª) — Garante a contratação por tempo indeterminado dos trabalhadores não docentes nas escolas públicas (PCP), na generalidade, e do projeto de resolução n.º 1511/XII (4.ª) — Levantamento e suprimento das necessidades permanentes de pessoal não-docente nas escolas (BE). \nPonto 7 – Debate da petição n.º 466/XII (4.ª) — Apresentada por Rui Martins e outros, solicitando à Assembleia da República a reabertura da Comissão de Inquérito sobre o «Caso dos Submarinos» — Carta Aberta sobre o arquivamento do processo dos submarinos. \nHaverá ainda lugar a votações, à hora regimental. \nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 17 horas e 15 minutos.", 
   "type": "hora"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}