{
 "entries": [
  {
   "text": "*Quinta-feira, 9 de janeiro de 2014* \n*I Série — Número 33* \nXII LEGISLATURA", 
   "type": null
  }, 
  {
   "text": "8 de janeiro de 2014", 
   "type": "nota"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos dar início aos nossos trabalhos.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 15 horas e 6 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Peço aos Srs. Agentes de autoridade o favor de abrirem as galerias. \nVou dar a palavra ao Sr. Secretário, Deputado Duarte Pacheco, para dar conta do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, deu entrada na Mesa, e foi admitido pela Sr.ª Presidente, o projeto de resolução n.º 892/XII (3.ª) — Reforço dos cuidados de saúde primários (PCP), que baixou à 9.ª Comissão. \nEntretanto, o Bloco de Esquerda solicitou a retirada do projeto de lei n.º 379/XII (2.ª) — Introduz medidas de transparência e antiespeculativas na formação dos preços de combustíveis (BE) e do projeto de resolução n.º 723/XII (2.ª) — Recomenda ao Governo a suspensão imediata do processo de privatização/concessão das linhas suburbanas da CP (BE). \nSr. Presidente, Sr.as e Srs. Deputados, importa, ainda, apreciar e votar alguns pareceres da Comissão para a Ética, a Cidadania e a Comunicação. \nO primeiro parecer refere-se à transição da situação de suspensão do mandato, nos termos da alínea _a_) do n.º 2 do artigo 5.º do Estatuto dos Deputados, para vacatura, nos termos do n.º 1 do artigo 9.º do mesmo Estatuto, com efeitos desde 1 de janeiro de 2014, inclusive, do Sr. Deputado Manuel Seabra (PS), círculo eleitoral do Porto, sendo substituído pelo Sr. Deputado João Paulo Correia, que já se encontra em exercício de funções e passa a ocupar o lugar de Deputado eleito na lista do Porto. \nO parecer é no sentido de a transição e correspondente substituição serem de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "secretario"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o parecer está em apreciação.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de palavra, vamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de prosseguir, Sr. Secretário.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, o segundo parecer da Comissão para a Ética, a Cidadania e a Comunicação diz respeito à renúncia ao mandato de Deputado, nos termos do artigo 7.º do Estatuto dos Deputados, do Sr. Deputado Manuel Pizarro (PS), círculo eleitoral do Porto, sendo substituído pelo Sr. Deputado José Magalhães, com efeitos desde 1 de janeiro de 2014, inclusive. \nO parecer é no sentido de que a renúncia ao mandato é de admitir, uma vez que cumpre os requisitos legais, sendo a substituição confirmada.", 
   "type": "secretario"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o parecer está em apreciação.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Não havendo objeções, vamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de prosseguir, Sr. Secretário.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, o terceiro parecer refere-se à suspensão de mandato, nos termos do artigo 20.º, n.º 1, do Sr. Deputado João Pinho de Almeida (CDS-PP), círculo eleitoral do Porto, sendo substituído por Fernando Barbosa Alves Pereira, com efeitos desde 30 de dezembro de 2013, inclusive, por se verificar o impedimento temporário das candidatas Vânia Carvalho Dias da Silva de Antas de Barros e Vera Rodrigues, que, imediatamente, se lhe seguem na lista. \nO parecer é no sentido de a suspensão e a assunção de mandato serem de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "secretario"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o parecer está em apreciação.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Não havendo objeções, vamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de prosseguir, Sr. Secretário.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, o último parecer da Comissão para a Ética, a Cidadania e a Comunicação diz respeito à retoma de mandato, nos termos dos n.os 1 e 2 do artigo 6.º do Estatuto dos Deputados, do Sr. Deputado Filipe Lobo d’Ávila (CDS-PP), círculo eleitoral de Santarém, cessando a Sr.ª Deputada Margarida Neto, com efeitos desde 30 de dezembro de 2013, inclusive. \nO parecer é no sentido de a retoma e a cessação em causa serem de admitir, uma vez que se encontram verificados os requisitos legais.", 
   "type": "secretario"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o parecer está em apreciação.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de palavra, vamos votar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, antes de prosseguirmos os nossos trabalhos, quero dar uma pequena nota e explicação à Câmara. \nEsta é a nossa primeira sessão plenária depois do falecimento de Eusébio e também, infelizmente, do nosso colega Deputado Manuel Seabra. Por razões de articulação com as famílias e com as instituições envolvidas, que fazem questão de estar presentes na Assembleia da República, os votos de pesar relativos ao falecimento de Eusébio e do nosso colega Deputado Manuel Seabra serão votados na próxima sexta-feira, no período regimental de votações. \nQuero deixar esta nota, porque, sendo esta a nossa primeira sessão plenária depois desses lamentáveis e tristes eventos, não quero que fique a ideia de que a Assembleia não está atenta a essa circunstância e, naturalmente, empenhada em expressar o seu pesar por essas duas ocorrências. \nEntretanto, o Sr. Secretário, Deputado Duarte Pacheco, tem mais expediente para anunciar, pelo que lhe dou, de imediato, a palavra. \nFaça favor, Sr. Secretário.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, deram ainda entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: apreciação parlamentar n.º 71/XII (3.ª) — Relativa ao Decreto-Lei n.º 160/2013, de 19 de novembro, que procede à primeira alteração à Lei n.º 17/2012, de 26 de abril, e à quarta alteração das Bases da Concessão do Serviço Postal Universal (PCP); projetos de lei n.os 479/XII (3.ª) — Revogação das taxas moderadoras e definição de critérios de atribuição do transporte de doentes não urgentes (PCP), que baixa à 9.ª Comissão, 480/XII (3.ª) — Garante a vinculação dos professores contratados e promove a estabilidade do corpo docente das escolas (PCP), que baixa à 8.ª Comissão, 481/XII (3.ª) — Programa urgente de combate à precariedade laboral na Administração Pública (PCP), que baixa à 5.ª Comissão, 482/XII (3.ª) — Garante aos trabalhadores o vínculo público de nomeação como forma de assegurar a estabilidade e segurança dos vínculos laborais na Administração Pública (PCP), que baixa à 5.ª Comissão, 483/XII (3.ª) — Revoga a mobilidade especial e o regime jurídico da requalificação de trabalhadores em funções públicas (PCP), que baixa à 5.ª Comissão, 484/XII (3.ª) — Altera a Lei n.º 108/91, de 17 de agosto, que regula o Conselho Económico e Social (PS), que baixa à 6.ª Comissão, 485/XII (3.ª) — Reposição dos feriados nacionais roubados (PCP), que baixa à 10.ª Comissão, 486/XII (3.ª) — Introduz medidas de transparência e antiespeculativas na formação dos preços de combustíveis (BE), que baixa à 6.ª Comissão, 487/XII (3.ª) — Estabelece o regime de comparticipação de tratamentos e outros apoios para portadores de ictiose (Os Verdes), que baixa à 9.ª Comissão, 488/XII (3.ª) — Altera a Lei n.º 108/91, de 17 de agosto, que regula o Conselho Económico e Social (BE), que baixa à 6.ª Comissão, e 489/XII (3.ª) — Regime especial de comparticipação de medicamentos destinados a pessoas portadoras de doenças raras (BE), que baixa à 9.ª Comissão; projeto de deliberação n.º 20/XII (3.ª) — Solicitação de uma recomendação ao Conselho Nacional de Educação sobre políticas públicas de educação especial (PSD e CDS-PP); e projetos de resolução n.os 890/XII (3.ª) — Recomenda ao Governo a criação urgente de um grupo de trabalho sobre a aplicação do acordo ortográfico (CDS-PP e PSD), que baixa à 8.ª Comissão, 891/XII (3.ª) — Recomenda ao Governo a suspensão do processo de reorganização hospitalar e garante uma gestão pública das unidades hospitalares do Serviço Nacional de Saúde (PCP), que baixa à 9.ª Comissão, 893/XII (3.ª) — Medidas de valorização da escola pública (PCP), que baixa à 8.ª Comissão, 894/XII (3.ª) — Valorização e reconhecimento efetivo do papel da rede de ensino superior público em Portugal (PCP), que baixa à 8.ª Comissão, 895/XII (3.ª) — Medidas extraordinárias que asseguram a contratação de todos os meios humanos necessários à escola pública inclusiva (PCP), que baixa à 8.ª Comissão, 896/XII (3.ª) — Recomenda ao Governo a adequação da rede consular e a melhoria da sua capacidade de intervenção de modo a corresponder às necessidades de uma emigração crescente (PCP), que baixa à 2.ª Comissão, 897/XII (3.ª) — Recomenda ao Governo a retoma dos serviços de extensão rural e a reconstituição do corpo de guardas florestais (PCP), que baixa à 7.ª Comissão, 898/XII (3.ª) — Recomenda ao Governo a salvaguarda dos laboratórios do Estado da estrutura do Ministério da Agricultura e Mar (PCP), que baixa à 7.ª Comissão, 899/XII (3.ª) — Recomenda ao Governo a rápida resolução dos problemas com que o distrito de Braga se confronta na área da saúde (PCP), que baixa à 9.ª Comissão, 900/XII (3.ª) — Recomenda ao Governo medidas para aumentar a transparência e o controlo da agência de crédito à exportação (COSEC) (BE), que baixa à 6.ª Comissão, 901/XII (3.ª) — Recomenda ao Governo que garanta condições dignas de sobrevivência e de inserção social aos cidadãos residentes em Portugal com o estatuto de refugiados (PCP), que baixa à 1.ª Comissão, e 902/XII (3.ª) — Recomenda ao Governo que a regulamentação da Lei n.º 71/2013, de 2 de setembro, seja aprovada em março de 2014 (BE).", 
   "type": "secretario"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluído que está o anúncio do expediente, vamos iniciar a matéria da ordem do dia. \nO primeiro ponto dos nossos trabalhos tem a ver com a mensagem do Presidente da República sobre a devolução, sem promulgação, do Decreto da Assembleia da República n.º 187/XII — Estabelece mecanismos de convergência do regime de proteção social da função pública com o regime geral da segurança social, procedendo à quarta alteração à Lei n.º 60/2005, de 29 de dezembro, à terceira alteração ao Decreto-Lei n.º 503/99, de 20 de novembro, e à alteração do Estatuto da Aposentação, aprovado pelo Decreto-Lei n.º 498/72, de 9 de dezembro, e revogando normas que estabelecem acréscimos de tempo de serviço para efeitos de aposentação no âmbito da Caixa Geral de Aposentações, a cuja leitura irei proceder e à qual se seguirão intervenções, pelo tempo de 2 minutos, dos diferentes grupos parlamentares. \nSr.as e Srs. Deputados, a mensagem do Presidente da República é do seguinte teor: \n«Sr.ª Presidente da Assembleia da República: Junto devolvo a V. Excelência, nos termos do artigo 279.º, n.º 1, da Constituição, o Decreto da Assembleia da República n.º 187/XII (Estabelece mecanismos de convergência do regime de proteção social da função pública com o regime geral da segurança social, procedendo à quarta alteração à Lei n.º 60/2005, de 29 de dezembro, à terceira alteração ao Decreto-Lei n.º 503/99, de 20 de novembro, e à alteração do Estatuto da Aposentação, aprovado pelo Decreto-Lei n.º 498/72, de 9 de dezembro, e revogando normas que estabelecem acréscimos de tempo de serviço para efeitos de aposentação no âmbito da Caixa Geral de Aposentações), uma vez que o Tribunal Constitucional, através de acórdão cuja \nfotocópia se anexa, se pronunciou, em sede de \nfiscalização preventiva, pela \ninconstitucionalidade das normas constantes das alíneas _a_), _b_), _c_) e _d_) do n.º 1 do artigo 7.º do referido Decreto». \nEm primeiro lugar, para uma intervenção, tem a palavra o Sr. Deputado Artur Rêgo.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Esta decisão do Tribunal Constitucional, ao contrário do que foi dito, não veio de forma alguma comprometer a intenção de estabelecer a convergência entre os dois regimes de pensões que existem em Portugal. Veio dizer, sim, que aquilo que constava da proposta do Governo não satisfazia, em concreto, as garantias de proporcionalidade e de defesa do princípio da confiança. \nO Governo, como lhe compete, irá acatar a decisão do Tribunal Constitucional e, dentro daquilo que é o seu intuito reformista e dentro daquilo que são as medidas previstas no Memorando de Entendimento, irá rever este diploma e as medidas propostas, ajustando-as àquilo que, basicamente, diz o acórdão do Tribunal Constitucional. \nNão há qualquer incompatibilidade entre o intuito reformista expresso pelo Governo e a necessidade de convergência entre os dois sistemas no sentido de conseguir um maior equilíbrio e justiça, não há qualquer incompatibilidade entre estes desideratos e a Constituição Portuguesa. \nHá que assegurar que a reforma se faça de forma estrutural, com sentido de fundo, tendo sempre subjacente, para futuro, o princípio pleno de equilíbrio e de sustentabilidade do regime de segurança social em Portugal e que seja feita de forma a que não se criem outros e diferentes desequilíbrios entre o regime geral e a CGA (Caixa Geral de Aposentações). \nÉ nessa medida que o Governo irá agir e atuar e é nessa medida, no respeito pela decisão e pelos caminhos e pistas abertos pelo próprio Tribunal Constitucional, que o Grupo Parlamentar do CDS se irá futuramente pronunciar sobre quais as alternativas que existem a este diploma.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Jesus Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Maques", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Esta é uma decisão clara, uma decisão unânime, uma decisão de defesa do Estado de direito em Portugal, uma decisão de inconstitucionalidade relativamente a um diploma que nunca deveria ter conhecido a luz do dia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Maques", 
   "text": "Dissemos: «Estabeleçam, finalmente, as linhas vermelhas e decidam não propor cortes retroativos de pensões. Decidam, finalmente, que o País é um Estado de direito, um Estado cumpridor, que não fere os direitos já adquiridos e consolidados daqueles que têm 75 ou 80 anos. Parem com a tentativa de cortar retroativamente pensões.» \nDisseram que não avançavam, mas avançaram com a proposta, e por isso tiveram agora o resultado, que é claro. Por muitas que tenham sido as pressões sobre o Tribunal Constitucional, ele foi claro, unânime no veto, na inconstitucionalidade do corte retroativo de pensões, porque feria a proteção mais basilar da confiança dos cidadãos no Estado. \nUma vez mais, ficámos a saber que temos no Tribunal Constitucional, na Constituição a defesa dos direitos fundamentais desta democracia que é a nossa, desta República que é a nossa. Foi isso que aconteceu com a decisão tomada recentemente. \nMas não bastou ao Governo esta ideia, esta sanha dos cortes retroativos de pensões, e já tem um plano _b_: \naí está a TSU dos pensionistas, o corte dos rendimentos dos funcionários públicos, o corte retroativo de pensões aos pensionistas do regime geral! Ao contrário do que disse Paulo Portas, ou seja, que a linha vermelha seria não cortar pensões do regime geral, aí está o corte retroativo de pensões do regime geral da segurança social, aí está o plano _b_ com o corte de rendimentos aos funcionários públicos, uma vez mais com consequências económicas gravosas, agravando de novo a procura, mas, sobretudo, com consequências socias inaceitáveis. \nParem com este ataque permanente à procura interna, parem com este ataque permanente aos pensionistas e aos funcionários públicos. Deixem respirar a economia, deixem-na progredir. Não passem o tempo a estrangular as possibilidades de estabilização da economia portuguesa, não passem o tempo a ferir os direitos daqueles que já se reformaram e que nada podem fazer, não passem o tempo a criar novas TSU sobre os pensionistas e a tirar mais rendimentos aos funcionários públicos. Escolham a economia, escolham a política para o crescimento económico. Parem com a austeridade cega, parem com a austeridade retroativa, que está a dar cabo da economia do País e da coesão social!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Ao contrário do que foi aqui afirmado, o Governo não pretendia a dita convergência das pensões. O Governo e a maioria PSD/CDS — é mais um assalto aos reformados da Administração Pública — queriam cortar 10% das reformas. \nTanto na discussão na generalidade como na especialidade, alertámos para o facto de esta lei ser inconstitucional. No passado dia 17 de outubro, dissemos o seguinte: «Com a presente proposta de lei, o PSD e o CDS estão a violar um contrato de uma vida inteira de trabalho e de descontos. Estão a violar a segurança e a confiança depositada no Estado por milhares de trabalhadores». Dissemos ainda que não tínhamos dúvidas em afirmar que a presente proposta de lei violava a Constituição da República Portuguesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Importa referir que esta lei também seria declarada inconstitucional em grande parte dos países da União Europeia. \nRecentemente, o Tribunal Constitucional não declarou as reformas como direito de propriedade e, assim, o Governo e a maioria sabiam muito bem que esta medida era inconstitucional, mas insistiram! Claramente que insistiram em governar contra a Constituição de Abril! Com esta lei, embateram na Constituição e, uma vez mais, este Governo de desgraça nacional foi derrotado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Com esta declaração de inconstitucionalidade, o Governo já viu mais de seis vezes normas declaradas inconstitucionais, prova de que o Governo está a governar contra a Constituição da República Portuguesa. \nFace ao chumbo do Tribunal Constitucional, o Governo apressou-se em dizer que não vai aumentar os impostos, mas aumentou imediatamente uma contribuição, que não é extraordinária e nem sequer é solidária, e aumentou os descontos da ADSE. Tira pela janela aquilo que o Tribunal Constitucional impediu que se tirasse pela porta, sem nunca tocar nos mais ricos e poderosos, agravando a injustiça e a pobreza entre os reformados portugueses. \nO Governo insiste em governar contra a Constituição e contra os seus valores, por isso só lhe pode ser apontado um único caminho: a rua!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Aiveca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Podíamos estar a discutir uma circunstância excecional do Tribunal Constitucional, mas não é disso que se trata. Estamos a discutir a regra com que este Governo faz as leis. Já não cabe nos dedos das mãos o número de vezes que o Tribunal Constitucional declarou inconstitucionais leis deste Governo. É, por isso, um Governo em contraciclo com a Constituição, diria mesmo fora da lei constitucional. \nQuando esta proposta de lei foi discutida no Parlamento, avisámos bastas vezes de que se tratava de uma lei inconstitucional. Estavam a ser feridos direitos fundamentais no nosso acervo maior, que é a Constituição da República. Parece que a maioria e que o Governo fazem uma espécie de experimentação, atirando o barro à parede para ver se pega. Tendo em conta o que foi a discussão, parece que se palpitava que o Tribunal Constitucional talvez viesse a declará-la inconstitucional. É disto que se tem tratado nesta governação. \nNão contente com este chumbo, vem o Governo, na mesma altura, contornar, de uma forma grotesca, a decisão do Tribunal Constitucional, dizendo que o corte, o roubo para um grupo específico de pensionistas passa a ter maior abrangência não só em termos do número, como em termos do valor sobre o qual incide esse roubo — não tem outro nome! \nSr.as e Srs. Deputados, isto é uma versão claríssima da TSU dos pensionistas. Bem sei que não gostam desta terminologia e que pensam que os reformados, os aposentados e os pensionistas se esqueceram daquilo que era a irrevogável linha vermelha.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Mas do que se trata aqui é de ressuscitar a TSU dos pensionistas. Ou seja, o CDS não tem tido, nem tem condições para impedir rigorosamente nada, pois ultrapassa a cada dia as suas próprias linhas vermelhas irrevogáveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O Tribunal Constitucional foi muito claro nesta decisão. A proposta apresentada pelo Governo viola a Constituição da República Portuguesa e nós já vamos perdendo a conta às tentativas de governação à margem da Constituição — confesso que já vou perdendo a conta! \nApesar da bonita designação, até sabemos que o objetivo do Governo nunca foi a convergência, pois o que pretendia com esta proposta era proceder a cortes inaceitáveis nas pensões depois de ter feito o que fez aos pensionistas. A somar ao brutal aumento do IRS e à contribuição extraordinária de solidariedade, o Governo pretendia ainda proceder a um novo corte nas pensões, um corte brutal com carácter definitivo e retroativo que iria reduzir em 10% as pensões de milhares e milhares de pessoas. Ou seja, os aposentados e os futuros aposentados seriam novamente vítimas desta fúria do Governo contra as pessoas que trabalharam e que descontaram uma vida no pressuposto de que o Estado cumpriria a sua palavra. \nPara além da insensibilidade social que é demonstrada com esta proposta, o Governo também esteve muito mal em todo este processo. Como dissemos durante a discussão, o Governo começou por enviar para a Assembleia da República esta proposta de lei antes de terminadas todas as fases de negociação com os sindicatos, o que violava, naturalmente, a lei da negociação coletiva da Administração Pública e que até configurava, dizíamos nós na altura, mais uma inconstitucionalidade. Depois, apresentou uma proposta de lei com uma extensa exposição de motivos mais dirigida ao Tribunal Constitucional do que propriamente ao destinatário da proposta, a Assembleia da República. Tratava-se de uma exposição de motivos repleta de incorreções e de falsidades, que não vou enumerar porque não disponho de mais tempo. \nA concluir, limito-me a dizer que esta decisão do Tribunal Constitucional acaba por ser um esforço do próprio Tribunal Constitucional para lembrar ao Governo que existe uma linha que se chama Constituição da República Portuguesa. É bom que o Governo se vá habituando a isso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Teresa Leal Coelho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O Acórdão do Tribunal Constitucional que se pronuncia pela inconstitucionalidade do artigo 7.º da lei da convergência das pensões é muito claro ao afirmar que é admissível, por razões de sustentabilidade financeira do sistema de segurança social e dos dois sistemas que pretendíamos ver convergidos por razões de justiça, de equidade e de proporcionalidade com esta lei. Mas o Tribunal é muito claro quando se refere à alteração das circunstâncias demográficas, económicas e financeiras. E nós sabemos que, embora as alterações de circunstâncias que se reportam à questão demográfica não sejam especificamente imputáveis àquilo que foram os termos da governação nos últimos 40 anos de democracia, a verdade é que a alteração das circunstâncias financeiras e económicas tem uma causa muito clara: essa causa são os seis anos de governação do Partido Socialista, que implicaram uma despesa na ordem de 2 milhões de euros/hora, vezes 24 horas, vezes 365 dias, vezes seis anos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "Por isso, quando o Partido Socialista vem aqui apelar ao princípio do Estado de direito para garantir a sustentabilidade da revisão do sistema de pensões, a qual permitiria a convergência das pensões da Caixa Geral de Aposentações (CGA) com as da segurança social e também a sustentabilidade para o futuro por razões de justiça intergeracional, esquece-se que a violação do princípio do Estado de direito se deu precisamente quando, nos 10 anos que antecederam a atual governação, o Partido Socialista não teve a preocupação de promover condições de sustentabilidade para o presente e para o futuro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "16 anos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "É verdade, Sr. Deputado, 16 anos! \nEsta maioria acata com respeito a devolução do decreto da Assembleia da República, que foi promovida pelo Presidente da República com base num acórdão do Tribunal Constitucional, e promoverá o expurgo deste artigo no âmbito do decreto. No entanto, esta coligação, este Governo, esta maioria continuarão a trabalhar no sentido de resolver os problemas de sustentabilidade para proteger não só as gerações atuais como as gerações futuras.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminámos este ponto da ordem do dia. \nAntes de prosseguirmos, e tratando-se da primeira sessão deste ano, queria, em meu nome pessoal, em nome da Sr.ª Presidente da Assembleia da República e em nome da Mesa, desejar aos Srs. Deputados um bom ano novo, extensivo aos Srs. Funcionários e aos Srs. Jornalistas que nos acompanham. Bom ano para todos. \nVamos passar às declarações políticas. \nPara o efeito, tem a palavra o Sr. Deputado José Magalhães, que felicito pelo seu regresso à Assembleia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Manda a tradição que, no início do ano, nos desejemos bom ano novo em nome de quem nos elegeu.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Foi o que acabei de fazer, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "E muito bem, Sr. Presidente.\nÉ uma boa e velha forma de cultivar a esperança. Só a esperança ajuda a ter ânimo e, com ele, força para agir. É precisamente disso que necessitamos num 2014 que começou tempestuoso e que vai exigir grandes decisões. \nEm nome do PS, saúdo todas as bancadas, aqueles que em nós confiaram e agradeço a honra de ser porta-voz dos votos e dos desejos de todos nós, socialistas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Primeiro voto: expurguemos a vida política portuguesa de malabarismos e hipocrisia, fumaça tóxica…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Oh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "… que, as mais das vezes, visa encobrir a fuga às responsabilidades e decisões puramente erradas. \nHá dias, ao ver um debate parlamentar no Canal Parlamento, percebi subitamente uma das causas do desentendimento que há por vezes no nosso debate político. \nSrs. Deputados, o Governo e alguns dos seus apoiantes andam a exprimir-se num português estranho, que parece traduzido pelo famoso intérprete de língua gestual sul-africano:…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "riso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "… requalificar é despedir; reformar é escavacar o Estado social;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Escavacar é adequado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "… programas de ajustamento são orçamentos do Estado inconstitucionais programadores do empobrecimento de todos, exceto dos que têm luz verde para enriquecer; medidas temporárias são de repetição sucessiva _sine die_; poupanças são cortes e cortes nos mesmos; programa cautelar pós-troica é uma indecifrável charada! Esses tiros saem pela culatra pela razão simples de que não somos um País de parvos, mas causam amargura, geram desconfiança, levam a ter medo ou aversão em relação aos decisores políticos, geram instabilidade social! \nPor isso, o segundo voto, Srs. Deputados, é o de que ouçamos o País. Quando puderam ir às urnas, os cidadãos foram claros, pela positiva e pela negativa, e todos os dias pedem mudança de rumo. Ouçamo-los! \nHá que ativar o trabalho de círculo e sobretudo, meses depois de o povo ter falado, importa, por exemplo, não adiar mais correções urgentes às leis eleitorais. Ao invés, o Governo dissolveu numa secretaria-geral a estrutura administrativa que gere o processo eleitoral e a nona remodelação substituiu a experiência pela virgindade na pilotagem de eleições. Tomaremos iniciativas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Em terceiro lugar, desejamos reforçar a cooperação com todas as bancadas, neste momento difícil. \nEsperamos ser correspondidos. A razão e a intuição dizem-nos que só a junção de esforços permitirá enfrentar desafios que hoje excedem a escala nacional e exigem boas alianças europeias e mundiais, que o Governo não tem sido capaz de obter. \nAs eleições europeias são uma oportunidade única para discutir como devemos evitar o aumento das desigualdades e dos desequilíbrios geográficos na União, a espiral de desemprego, especialmente dos jovens, a redução do consumo, a rutura da coesão social, tudo fatores de instabilidade política e de ascensão de grupos antieuropeus cujo perigo não deve ser subestimado. \nComo assinalou o Conselho Económico e Social da União, essas políticas de privatização perversa, de cortes drásticos nos salários, nas pensões e nas prestações sociais levam ao colapso das economias, sobretudo das sangradas pela obsessão austeritária. Como tem insistido, com razão, o Secretário-Geral do", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "PS, hoje e no futuro um projeto para Portugal exige um pensamento estratégico para a Europa e exige negociadores à altura! O Primeiro-Ministro prefere estar orgulhosamente só, e faz mal!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Srs. Deputados, estamos a preparar meticulosamente esse projeto de forma participada e inovadora, o que passa pela realização de uma convenção nacional fértil em soluções na qual serão certamente bem-vindos todos os que recusam três dogmas que os arautos da situação repetem _ad nauseam_. \nPrimeiro dogma: tudo foi como tinha que ser. \nSegundo dogma: os governantes, os atuais, e já agora os remodelados, merecem palmas pela fantástica coragem reformista à qual deveríamos, supostamente, resultados históricos, no mínimo. \nTerceiro dogma: é uma desgraça que o PS não aceite que não há alternativa a este rumo. \nSrs. Deputados, em primeiro lugar, não tinha que ser assim! O próprio FMI, o BCE e a Comissão Europeia reconhecem que foram cometidos erros, excessos na resposta à crise mundial, que prejudicaram gravemente as economias mais fragilizadas da União, incluindo a nossa. O Primeiro-Ministro prefere fazer de _Cândido_ voltairiano insistindo no rumo, mas nem convence muitos dos seus, nem convence os cidadãos. \nPor outro lado, o atual Governo coleciona recordes, mas de fracassos, bem inventariados na inesquecível carta de demissão do Dr. Vítor Gaspar. Essa crónica histórica indesmentível tem tido, infelizmente, aditamentos frequentes. \nPor isso mesmo, o que seria uma desgraça para Portugal era se o PS renunciasse a ser oposição, abdicasse de governar de forma diferente as autarquias que ganhou legitimamente e não preparasse o futuro Governo de Portugal com novo rumo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Por último, desejamos entendimentos. Não é fácil negociá-los com uma entidade cheia de ministros solipsistas, isolados, apostados em destruir, mas incapazes de mobilizar esforços e de unir. \nSomos capazes de consensos! Dá-los-íamos, por exemplo, para um Simplex, que não há, e para outras políticas, incluindo a política cultural, as políticas de modernização de serviços públicos, a agenda digital e muitas outras. \nEm vez disso, queriam que colaborássemos no malabarismo da «convergência» de pensões, sobre a qual o meu camarada Deputado Pedro Jesus Marques disse o que deveria ser dito. Ficará na História como uma tentativa falhada de exterminar direitos dos reformados e dos pensionistas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "… em termos tais que o tribunal competente agiu como agiu, isto é, vetou. \nO último voto, Srs. Deputados, é o de que acabe a guerrilha contra a Constituição e os seus guardiões. O primeiro deles somos nós, que não permitiremos que o texto seja desfigurado. \nDepois, é degradante que um Governo da democracia querida em Abril, há 40 anos, se erga contra normas e princípios que são basilares em qualquer constituição democrática. Fica-nos mal e é aviltante no 40.º aniversário do 25 de Abril. \nA nossa opinião é contrária a essa postura e não estamos condenados a uma pena perpétua. Não baixaremos os braços, como não o fizeram tantos antes de nós que é preciso homenagear. Só há uma forma de fazê-lo: lutando pela liberdade, pela justiça, contra as desigualdades, contra o atraso e a selva social que não conhece a fraternidade. Por esses valores havemos de bater-nos incansavelmente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado José Magalhães, inscreveram-se, para lhe pedir esclarecimentos, três Srs. Deputados. Agradeço que informe a Mesa se pretende responder individualmente ou em conjunto.\nPara um pedido de esclarecimento, tem a palavra o Sr. Deputado Luís Menezes.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Sr. Presidente, começo por endereçar, em nome da bancada do PSD, o desejo de um excelente 2014 para todo o Parlamento e por saudar o regresso do Deputado José Magalhães às lides parlamentares. \nMas, Sr. Deputado José Magalhães, porventura é um regresso com alguma falta de memória, porque falou de um conjunto de questões — com expressões demasiados fortes, julgo eu — que, pode ter-se esquecido, estão vertidas no Memorando que o senhor, enquanto membro do anterior Governo, também vinculou este País a cumprir.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Já não se lembram!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Sr. Deputado José Magalhães, falou de um conjunto de privatizações feitas a eito, mas estão no Memorando. \nDisse ainda que há todo um conjunto de malabarismos e hipocrisias que esta maioria usa e que determinadas palavras têm um sentido diferente daquele que deveriam ter. \nGostava de perceber o que é que o Partido Socialista quer dizer com tudo aquilo que veio referir ao nível de intenções para 2014, mas com a habitual falta de substância, porque mencionou que o caminho feito não precisava de ter sido este, ainda que o tenham delineado no Memorando, e diz que há alternativas. \nMas não vou mais longe, nem vou inventar muito, porque, em dezembro último, o ex-Ministro das Finanças Teixeira dos Santos, quando questionado sobre quais seriam as políticas alternativas que o PS poderia apresentar para alterar o rumo das coisas que diz que tem de ser alterado, limitou-se a responder, dizendo «eu não sei, terá de perguntar ao Dr. António José Seguro».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "E disse-o porque ainda ninguém conhece quais são as medidas alternativas que o PS tem para apresentar ao que este Governo tem sido obrigado a fazer para corrigir a situação que os senhores nos deixaram!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Termino, Sr. Deputado, dizendo-lhe que falou de muita coisa, sempre negativa, mas não falou do facto de a taxa de desemprego ter descido 2,1% desde o pico que teve de 17,6% no primeiro trimestre de 2013 e não falou de dois trimestres consecutivos de crescimento, que os senhores há um ano diziam que era impossível existir. \nQuanto àquilo que chamou de uma guerrilha contra a Constituição, o que pedia ao Partido Socialista era que tomasse uma atitude responsável, que deixasse de ter uma atitude de bota-abaixo e que acabasse com esta guerrilha permanente contra aquilo que esta maioria quer fazer, que é resgatar o País da bancarrota que os senhores nos deixaram!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado José Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, Sr. Deputado Luís Menezes, muito obrigado pelas suas palavras simpáticas. \nEsqueci-me de formular um voto, que é bastante importante: tenho assistido com periodicidade aos debates parlamentares, mesmo à distância, e uma das coisas que me impressiona e que impressiona as pessoas que estão comigo são as chamadas conversas de surdos. Elas são completamente expectáveis, não fazem nenhum sentido! O Sr. Deputado veio, outra vez, pela milionésima centésima nona vez, repetir que houve um Memorando inicial. Ó Sr. Deputado, se o Memorando fosse a Vénus de Milo a esta hora tinha quatro braços e dois bigodes!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Risos de Deputados do PS.", 
   "type": "riso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Porque os senhores aditaram-lhe tais aberrações que duplicaram a austeridade e investiram contra a Constituição!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do Deputado do PSD Luís Menezes.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Portanto, concentremo-nos nos factos. O Sr. Deputado foge dos factos como o demo da cruz, mas os factos foram narrados pelo cronista Vítor Gaspar, um cronista credenciado! São fracassos reconhecidos por todos. E mais: conversando com empresários,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Ó Sr. Deputado, use o passe social! Nós temos direito a um passe social. Use o passe social, fale com as pessoas, vale a pena,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "riso"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "… porque as pessoas contam-lhe as suas preocupações quotidianas e contam-lhe as vicissitudes que, no quotidiano, têm de enfrentar. \nNos próximos dias 18 e 19 e no dia 23, para muitos portugueses, pela primeira vez, haverá a chamada computação agregada, isto é, as contas todas acumuladas dos aumentos decorrentes do inconstitucional Orçamento do Estado para o ano de 2014. E milhões de portugueses sentirão na pele as consequências disso. E o Sr. Deputado pede: «Deem-nos alternativas!» Damos, certamente: essa não é alternativa. \nReconheçam os fracassos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Zero!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Reconheçam os erros! Reconheçam o que toda a gente reconhece! \nCorrijam!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Dizem-nos: «Tenham uma atitude responsável». Mas, certamente, isso é absolutamente fundamental! \nMas para isso, Srs. Deputados, aceitem um princípio elementar…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do CDS-PP Artur Rêgo.", 
   "type": "protesto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Termino já, Sr. Presidente. \nAceitem um princípio como o da proteção da confiança, um princípio constitucional como o da proteção do excesso, o qual, de resto, não é um princípio invulgar, consta das constituições democráticas, tem de ser respeitado e não nos podem pedir que o violemos. \nNão terão um cêntimo de contribuição do PS para a violação da Constituição. Isto é inarredável!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra a Sr.a Deputada Cecília Honório.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Sr. Presidente, Sr. Deputado José Magalhães, tenho gosto em revê-lo, acompanhando os votos que aqui deixou na responsabilidade de cada Deputado e de cada Deputada, neste ano tão duro. \nComeço por acompanhar esse seu apelo ao fim da hipocrisia, da fumaça toxica. Mas podemos deixar-nos de eufemismos. Trata-se realmente de um conjunto hábil de floreados com que a maioria vai compondo as suas grotescas mentiras. \nÉ mentira esta quebra sucessiva dos dados do desemprego — só eles é que podem falar disto. Eles não veem e não querem ver os números reais da imigração e de todos os desempregados que acorrem cada mês aos centros de emprego. \nÉ mentira que não haja mais um novo imposto sobre os reformados e pensionistas! É um novo imposto que a maioria lhes impõe, e vêm agora falar de calibrar reformas e pensões, como se estivessem a falar de pneus, como se falar do País fosse o mesmo que falar de pneus! Porventura, poderemos dizer-lhes: «Bom, os senhores já não estão mesmo a calibrar nada bem». \nNeste apelo a que falemos da verdade, da verdade da vida das pessoas, dos trabalhadores, dos pensionistas, dos reformados, dos desempregados — falar verdade, Sr. Deputado, é o apelo que aqui deixou —, eu também devolvo esse apelo, se me permite, ao Partido Socialista. \nEste é o ano de um grande desafio, das eleições europeias, de um debate profundíssimo para o nosso País e para esta Europa. Nesse sentido, quero questioná-lo sobre qual o entendimento do PS relativamente aos compromissos de fundo da austeridade. \nSobre o Tratado Orçamental, Sr. Deputado, este rumo foi definido em inúmeras instâncias, mas foi aprovado aqui também no Parlamento, com a responsabilidade do Partido Socialista. O Sr. Deputado bem sabe que o Tratado Orçamental condiciona tudo: condiciona as políticas públicas e é a garantia da austeridade. O Tratado Orçamental é a garantia da continuidade da ferocidade desta austeridade. \nQual é, então, Sr. Deputado, para falarmos da Europa e para falarmos de futuro, a posição do PS relativamente ao Tratado Orçamental, uma vez que está na hora de nos entendermos?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.a Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Não há austeridade _light_, Sr. Deputado, há esta. Portanto, definam-se e falem verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado José Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, Sr.a Deputada Cecília Honório, muito obrigado pelo seu pedido de esclarecimento. \nHá, de facto, uma necessidade de clarificar exatamente qual é o objeto dos debates. Por exemplo, a escolha da expressão — referiu a recalibração da contribuição extraordinária de solidariedade — é outra daquelas coisas da nova língua especial incompreensível que achamos absolutamente inaceitáveis e repugnantes. \nCalibrar os reformados?!… Calibram-se objetos cilíndricos de diâmetro determinado e, depois, recalibram-se para os estreitar. Estamos a falar de pessoas, pelo que não faz sentido. \nEm relação à política europeia, estamos de acordo que as eleições europeias têm de ser uma oportunidade fundamental para discutirmos abertamente que Europa é que queremos.\nAssumimos compromissos europeus, cedemos a nossa soberania, em parte, como os outros, na base do princípio da reciprocidade, mas não cedemos o nosso povo, isto é, defendemos os cidadãos e temos de defender e fazer valer o nosso interesse, o que pressupõe um determinado modelo de Europa, em que a coesão social seja um valor relevante e, como sublinhou o Secretário-Geral do PS e como sublinhei, e como é absolutamente óbvio, o projeto nacional depende intrinsecamente e inevitavelmente daquilo que consigamos modelar a nível europeu. \nJulgo que temos de tirar consequências da forma como os programas de ajustamento decorreram e temos de cumprir as decisões que os órgãos da União Europeia tomaram e vamos ter, na altura própria, uma renovação da composição desses órgãos, que é absolutamente necessária. Estes meses são muito difíceis porque são os meses de fim de mandato de uma Comissão que será inevitavelmente substituída. Só que a crise não para à espera da substituição dos decisores. Portugal tem de estar no centro dessas decisões.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Portugal não pode abdicar do seu papel de País que toma parte nas decisões, tendo por um lado direitos e por outro lado deveres, mas não deveres sem direitos! E esta luta exige gladiadores (permitam-me a expressão), exige representantes, exige alguém que não concorde com quem está do outro lado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Não é possível uma discussão frutífera na política do «orgulhosamente sós», e é isso que, da nossa parte, nunca aceitaremos. \nMuito obrigado pela tolerância, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "A Sr.a Deputada Teresa Leal Coelho pediu a palavra. Para que efeito, Sr.a Deputada?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "Sr. Presidente, é para pedir à Mesa que distribua cópia do Memorando de Entendimento…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Outra vez?!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "… subscrito no dia 17 de maio de 2011, porque é precisamente este Memorando de Entendimento negociado pelo Partido Socialista que utiliza o termo «recalibragem», o que significa que é bom esclarecer o Sr. Deputado José Magalhães de que não se trata de um nova palavra no léxico; trata-se de uma palavra que foi calibrada pelo Partido Socialista com a troica, quando negociaram e elaboraram o Memorando de Entendimento, na sua versão inicial.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Muito obrigado, Sr.a Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "Sr. Presidente, o Sr. Deputado José Magalhães não esteve aqui, no Parlamento, durante alguns anos, porque esteve a desempenhar funções governativas, como sabemos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PS José Junqueiro.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "Mas, na verdade, o tempo que vivemos hoje, em 2014, é um tempo em que não há passe social…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr.a Deputada, já tomei nota do seu pedido à Mesa.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Isso não é uma interpelação à Mesa!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "Ó Sr. Presidente, só quero esclarecer que não há passe social gratuito para os Deputados da Assembleia da República.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PCP João Oliveira.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "No passado, noutros tempos, essas mordomias, essas regalias eram uma realidade. \nMuito obrigada pela tolerância, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Ainda para pedir esclarecimentos, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Sr. Deputado José Magalhães, queria saudar o seu regresso à Assembleia da República. V. Ex.ª destacou-se neste Parlamento, ao longo de muitos anos, como um parlamentar brilhante e combativo. É sempre uma valorização para o Parlamento a sua participação nos debates nesta Câmara.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "É um fala-barato!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Quero, em nome da bancada do PCP, agradecer e retribuir os votos de bom ano que o Sr. Deputado teve a amabilidade de nos endereçar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Queria também registar as suas palavras no que se refere à disposição em defender a Constituição Portuguesa dos ataques de que ela tem vindo a ser alvo por parte do Governo e pela aprovação de sucessivos diplomas eivados de inconstitucionalidades. \nSr. Deputado, José Magalhães, relativamente àquilo que nos referiu como sendo o novo rumo defendido agora pelo Partido Socialista, ficámos com alguma perplexidade quanto à questão de saber em que é que esse novo rumo difere do anterior do Partido Socialista. E algo que nos deixou preocupados foi o seguinte: ou eu percebi mal ou o Sr. Deputado veio aqui anunciar que o Partido Socialista ia tomar a iniciativa em matéria de leis eleitorais. Pareceu-me que o Sr. Deputado se referiu a isso. \nEntão, eu diria que, em matéria de propostas de leis eleitorais, o passado do Partido Socialista não é brilhante, porque aquilo que propôs, em momentos anteriores, foram precisamente propostas no sentido de acentuar a bipolarização parlamentar por via de engenharia eleitoral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Portanto, se o Partido Socialista quer reincidir nessa matéria, vamos muito mal relativamente à defesa de valores essenciais do regime democrático.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Mas o Sr. Deputado referiu um outro aspeto, que é o pensamento estratégico para a Europa.\nOra bem, lembro-me de que, há uns tempos, o Partido Socialista anunciava que a vitória do Sr. Hollande em França iria mudar completamente a Europa. Seria o fim do ciclo de austeridade e entraríamos no ciclo do crescimento, dada a importância que a vitória do Sr. Hollande teria em França. \nOra bem, a que é que assistimos imediatamente a seguir? Foi à consolidação da aliança da França do Sr. Hollande com a Alemanha da Sr.ª Merkel. \nMas, depois, o segundo objetivo era: se a Sr.ª Merkel perdesse as eleições e o SPD fosse para o governo na Alemanha, então aí é que tudo se ia alterar. Bom, a que é que estamos a assistir? A que o SPD, neste momento, está no governo, de braço dado com a Sr.ª Merkel, e nós não vemos jeitos, como diz o povo, de que algo se altere relativamente às orientações das grandes potências que dominam a União Europeia. \nPortanto, Sr. Deputado, é preciso que nos explique em que é que o novo rumo que propôs difere do anterior, porque, de facto, a questão que se coloca é esta: quando os Srs. Deputados contestam — e fazem muito bem em contestar — a política de austeridade…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, faça favor de terminar.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Vou terminar, Sr. Presidente. \nOs Srs. Deputados ainda não nos disseram se, quando contestam a política de austeridade, consideram ou não que, para ultrapassar esse ciclo de austeridade, é indispensável romper com o Memorando da troica, que os senhores assinaram e que nos conduziu precisamente a essa austeridade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Negociaram!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Isso os senhores ainda não nos disseram e têm de nos dizer. O Sr. Deputado disse há pouco: «Ah, mas o FMI e a União Europeia reconhecem os erros cometidos». Sr. Deputado, não se fie nisso, porque eles, todos os dias, reconhecem os erros cometidos, mas todos os dias insistem em impor a austeridade que eles próprios reconhecem que está errada, mas não impõem outra coisa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Portanto, a questão é a de saber se o Partido Socialista considera ou não que é indispensável uma renegociação séria da dívida portuguesa, dos seus montantes, dos seus juros, dos seus prazos de pagamento,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, faça favor de terminar.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "… ou se considera que é suficiente que nos fiemos na troica, no reconhecimento dos erros e que nos continuemos a entregar nos braços dessa troica que nos tem conduzido até aqui.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado José Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Sr. Presidente, gostaria de começar por agradecer, e muitíssimo, sinceramente, as observações simpáticas e elogiosas que o Sr. Deputado António Filipe me fez e que retribuo. \nGostaria também de dizer que contam com o diálogo que marca a relação cordial entre as bancadas, a qual assenta em diferenças de pontos de vista, naturalmente, mas não deve assentar em fantasmas. \nPrimeiro aspeto: quando aqui alertei para a necessidade de, em defesa da qualidade da democracia, ouvirmos o que os cidadãos disseram, pela negativa e pela positiva, nas eleições autárquicas, eu estava a referir, nomeadamente, que não faz sentido, meses depois do ato eleitoral, abstrairmo-nos dos problemas que esse ato gerou no seu próprio processo de organização, e que são muito bem conhecidos. Aliás, temos entre nós alguém que participou diretamente na organização do ato eleitoral e que pode ajudar-nos na reflexão.\nSabemos como se processou o relacionamento com a Comissão Nacional de Eleições. Temos necessidade de tomar iniciativas que nos permitam resolver esses problemas, que são problemas necessários, sobretudo no momento em que foi extinta a Direção-Geral de Administração Interna (DGAI), que organiza os atos eleitorais, o que é uma decisão completamente estranha e, no mínimo, irresponsável. \nPortanto, não ensombremos o debate com questões que não devem perturbar-nos. \nSegundo aspeto: o debate europeu é absolutamente crucial, até porque quanto a ele temos um conjunto de divergências. A posição dos dois partidos foi tradicionalmente e historicamente diferente, mas neste momento há uma coisa completamente óbvia e comum: os senhores sabem que não confundimos disciplina orçamental com o «gasparismo», com isto que está a acontecer. \nTambém não somos adeptos da teoria «não se paga, não se paga, não se paga a dívida»,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "São, são!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "… e menos ainda da teoria que diz que não importa a gestão orçamental. \nImporta, mas não pode sangrar de tal forma o País que este fique exangue e não seja capaz de garantir o crescimento. \nÉ muito importante que exista a maior convergência possível em torno dessa ideia. É isso o que nos dizem, por exemplo, a UGT, que ainda ontem aqui recebemos, ou os setores empresariais, de onde vem o pedido para que haja um novo ciclo, um ciclo de crescimento. Isso é um imperativo nacional, isso é o que é necessário fazer, e é isso que não se pode fazer mantendo o velho rumo. Aqui temos, portanto, um ponto de convergência, o que é positivo, e aqui temos uma batalha a travar, que será travada. Travá-la-emos com energia e com rumo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra a Sr.ª Deputada Cecília Meireles.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Ao iniciarmos um novo ano, aproveitando para saudar todas as Sr.as e Srs. Deputados, acho que devemos começar por falar um bocadinho do quão decisivo 2014 vai ser para Portugal. Estamos a falar do ano que vai ser, muito provavelmente, o mais significativo desta década. Este é um facto que não pode passar-nos ao lado. \nSe tudo correr conforme o esperado — e é verdade que tanto a maioria, como muito em particular, e sobretudo, os portugueses estão absolutamente comprometidos em conseguir este objetivo —, daqui a pouco mais de quatro meses, em maio, o Programa de Ajustamento vai estar concluído e a troica vai sair de Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Os portugueses merecem que o esforço e os sacrifícios que estão a fazer, e que já fizeram, se transformem no fim do Programa, e que este fim seja conseguido de forma positiva. \nMerecem, sobretudo, que 2014 seja o ano em que Portugal comece gradualmente a ter uma vida normal do ponto de vista da sua soberania, do ponto de vista da sua economia e do ponto de vista das suas escolhas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "E a quem acha que este é um objetivo vazio, retórico ou tecnocrático é preciso lembrarmos que ele tem consequências muito práticas e muito reais. \nDo mesmo modo que o pedido de ajuda, o início do Programa e o seu cumprimento tiveram objetivos bastante práticos e bastante reais na vida de todos os portugueses, certamente que o seu fim, o facto de podermos chegar rapidamente e no tempo previsto ao seu fim, também terá consequências bastante positivas para a vida dos portugueses. Tão positivas quão negativo foi Portugal ter-se posto numa situação de necessitar de pedir ajuda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Sabemos e não esquecemos que o caminho da normalidade é bem diferente de voltar à irresponsabilidade. \nÉ óbvio que o fim do Programa não significa que vamos voltar a ter défices de 9% ou 10% ou que vamos deixar de nos preocupar com o nosso défice. Obviamente, para além das regras constantes dos tratados europeus com que Portugal se comprometeu, para termos défice vamos sempre precisar de alguém que o financie, e isso vai sempre implicar credibilidade. Mas a verdade é que com o fim deste Programa vamos recuperar uma parte fundamental da nossa soberania que tínhamos perdido. \nVejamos um exemplo muito prático do que pode significar o fim do Programa. \nNas oitava e nona avaliações, que já estão terminadas, o Governo e os partidos que o apoiam defenderam uma flexibilização do défice para o ano de 2014. Entendiam, quer o CDS, quer o PSD, quer o Governo, que 4,5% seria uma meta mais adequada do que 4%, o que permitiria que o ajustamento fosse mais suave, evitando alguns sacrifícios. Lembro-me, aliás, que, à época, o PS, o principal partido da oposição, a seguir a estas notícias, veio logo dizer: «Não, não, 4,5% não chega; nós queremos 5%!» E também propôs isso à troica. Foi, portanto, unânime que defendíamos um défice diferente. \nComo foi também público e notório, os credores internacionais não aceitaram esta nova meta e não houve flexibilidade para termos este ano um défice mais alto. Por isso mesmo, quando, recentemente, o Tribunal Constitucional — legitimamente, como é óbvio — tomou uma decisão que, de forma objetiva, teve como consequência o não cumprimento da meta do défice, sem medidas substitutivas, o Governo teve de fazer escolhas, que, como é óbvio, são difíceis, e de tomar decisões que também, como é óbvio, não são fáceis. \nMas, independentemente das nossas opiniões sobre elas, as decisões do Tribunal Constitucional são para cumprir — ponto final, parágrafo! Creio que este aspeto será unânime nesta Câmara. Uma questão em que manifestamente já há opiniões bastante contraditórias no Parlamento é a que diz respeito à necessidade de cumprir compromissos acordados, défices ou metas de défice combinados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Ora, neste âmbito é preciso dizer uma coisa com muita clareza, nesta nossa primeira declaração política do ano: não é compreensível que se defenda que Portugal saia do Programa em maio, que saia do Programa cumprindo, de forma positiva, e, mais, que saia até como fez a Irlanda, tal como defende o PS, e que, ao mesmo tempo, se queira inviabilizar o Orçamento do Estado para 2014, suscitando a sua fiscalização sucessiva, tal como faz o PS. Não é possível, ao mesmo tempo, defender-se tudo e o seu contrário!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Ambas as posições são, com certeza, legítimas e podemos discuti-las — de certeza que há argumentos para ambas e até argumentos bastante válidos —, contudo não é possível haver argumentos válidos e, ao mesmo tempo, defender-se duas posições que são, na prática, rigorosamente incompatíveis. Isto não é compreensível! Ou se quer uma coisa, ou se quer a outra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Sr.as e Srs. Deputados, neste novo ano vale a pena falar daquilo que mais interessa e que mais nos tem de interessar agora que Portugal está perto de iniciar um novo ciclo, com o fim do Programa — a economia. \nEstamos a falar de um novo ano, em que, creio, a espiral recessiva sairá do léxico parlamentar e não fará um regresso tão cedo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Hoje começamos por falar de um tema que foi, porventura — e é ainda — a consequência mais difícil e mais dura do programa de ajustamento — o desemprego. \nSoubemos hoje que, pelo nono mês consecutivo, o desemprego diminuiu face ao mês anterior. O ritmo não é aquele que queremos — é bastante mais lento, não temos qualquer dúvida —, mas é um ritmo cada vez mais consistente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "É mais difícil construir do que destruir!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Cada mês que passa temos motivos para, de forma mais consistente e mais sustentada, termos esperança de que esta consequência, que é, volto a dizer, a mais dura, esteja a caminho de ser ultrapassada. \nMais: os valores do indicador de confiança dos consumidores e do indicador de clima económico continuam a aumentar; o turismo vive um dos seus melhores anos de sempre, o que é verdade quer em relação ao número de hóspedes e de dormidas como também em relação aos proveitos por aposento, ou seja, no que respeita ao preço, e isso verifica-se também nas receitas do turismo; a produção industrial continua a crescer; as nossas exportações ganham cada vez mais quota de mercado, o que significa que estamos a comparar bem com outros países e que estamos a ser mais competitivos, o que é também visível nas taxas de juro da dívida portuguesa, que refletem este aumento de credibilidade. \nTerminaria com uma pergunta óbvia: isto é suficiente? Estamos satisfeitos? É óbvio que não! É óbvio que queremos muito mais. Queremos que todos estes sinais de viragem, estes sinais positivos, estes sinais de crescimento, que começaram por ser ténues — e se há algo que o CDS pode dizer é que encarou sempre com cautela e prudência estes sinais, tudo fazendo para os proteger no momento em que estavam mais frágeis —, sejam cada vez mais fortes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, faça favor de terminar.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Termino já, Sr. Presidente. \nPortanto, neste novo ano, temos motivos para ter esperança de que o pior já passou, de que este é o momento em que vamos começar a ver resultados e em que, se tudo correr conforme o esperado e como os portugueses merecem, a vida em Portugal, a partir de maio, começará, gradualmente, a decorrer com normalidade, com regularidade e com prosperidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "A Mesa regista duas inscrições para pedidos de esclarecimento. \nEm primeiro lugar, tem a palavra a Sr.ª Deputada Cecília Honório.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Sr. Presidente, Sr.ª Deputada Cecília Meireles, cumprimentando-a pela sua intervenção, não deixo de registar que o CDS, desde que deixou cair as suas linhas vermelhas, arranjou uma linha de horizonte azul. Deixo-lhe algumas questões para que nos possa dizer se essa é uma linha irrevogável. \nA Sr.ª Deputada veio aqui dizer-nos que, enfim, vem aí o fim do Programa de Ajustamento e que, depois, a situação será diferente. Sr.ª Deputada, vamos hoje responder ao repto no sentido de falarmos claro. A Sr.ª Deputada sabe muito bem que ou programa cautelar ou segundo resgate é o destino deste País, condicionado, aliás, à matriz e ao compromisso do Tratado Orçamental. Voltamos sempre à mesma questão: o Tratado Orçamental condiciona qualquer política de investimento público; o Tratado Orçamental é a bíblia desta política de austeridade. \nA Sr.ª Deputada tem, por isso, imensa dificuldade em falar dessa linha do horizonte tão azul, porventura irrevogável, quando estes são os compromissos que existem. \nNão quero sequer perguntar como pode falar com esse otimismo, quase tão cândido, quando o que temos de discutir são os números do desemprego e do emprego. Não sei se a Sr.ª Deputada quer falar claramente sobre isso, se quer falar de uma forma consistente sobre essa nuvem, essa poeira, em torno da quebra do desemprego, que não tem em conta nem os 10 000 emigrantes por mês nem o afluxo de desempregados que todos os meses chegam aos centros de emprego; se quer falar realmente com alguma esperança quando saíram do País 10 000 portugueses por mês, Sr.ª Deputada! \nQuer falar de quê?! É que o seu compromisso é no sentido da continuidade destes problemas sociais, da continuidade da emigração, da continuidade do desemprego. Esta é a moeda do vosso horizonte azul! \nHá alguma esperança? Porventura há, Sr.ª Deputada, e tudo faremos para a tornar real: é a saída deste Governo, que não tem condições para continuar porque toda a política de austeridade é um fracasso. E não há sequer qualquer promessa de uma linha azul no horizonte. Sr.ª Deputada, não há qualquer sinal de esperança naquela irrevogável linha azul do horizonte que aqui quis trazer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente, Sr.ª Deputada Cecília Meireles, em primeiro lugar, quero dizer-lhe que, para o Partido Comunista Português, não restam quaisquer dúvidas de que os objetivos deste pacto de agressão assinado pelo Partido Socialista, pelo PSD e pelo CDS com o FMI, o Banco Central Europeu e a União Europeia têm vindo a ser cumpridos. \nProva disso são as sucessivas avaliações positivas — positivas para os chamados credores, a que o CDS não hesita em chamar parceiros, mas, ao mesmo tempo, captores da nossa soberania — e os resultados que estas políticas têm vindo a produzir: a concentração da riqueza, amealhando os maiores grupos económicos cada vez mais lucros; a destruição dos serviços públicos e as privatizações; e o empobrecimento generalizado da população, com a diminuição dos salários, que, pelos vistos, não parará por aqui, e com o alastramento do desemprego, ao contrário daquilo que a Sr.ª Deputada quis fazer crer. \nTem vindo a ser denunciado não só por nós mas também por várias forças o embuste em torno dos números do desemprego que, apesar de terem vindo a diminuir, são, ao mesmo tempo, acompanhados pela diminuição dos números do emprego total e pelo aumento da emigração de jovens e de pessoas com idade de ainda poderem trabalhar em Portugal. \nPortanto, os portugueses que são forçados a sair do seu País não estão inscritos nos centros de emprego e, como tal, não contam para os números, mas, infelizmente, os partidos da maioria ainda usam isso como forma de branquear os dados do desemprego. \nAlerto também a Sr.ª Deputada para o facto de, apesar de o desemprego em Portugal ter diminuído uma décima — o que também não é propriamente motivo de regozijo —, por exemplo, o desemprego jovem continuar a subir três décimas, o que talvez deva ser mais motivo de preocupação para esta Assembleia da República do que a uma décima que diminuiu no desemprego ser motivo de regozijo. \nA Sr.ª Deputada quis lançar ou, pelo menos, aprofundar — e vou terminar, Sr. Presidente — a teia de ilusões em que o CDS vem insistindo, a de que, chegados ao fim da vigência deste pacto, um novo mundo se abrirá perante os portugueses: um mundo de crescimento, um mundo de prosperidade e de resgate da nossa soberania. \nSr.ª Deputada, sabe tão bem quanto sabe o PCP que não é verdade que, após a vigência deste pacto de agressão, os portugueses venham a viver melhor, a não ser que também as políticas sejam outras.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "E nada disso está encerrado no conteúdo da sua intervenção. Bem pelo contrário, é a continuidade das políticas de austeridade, de penalização dos trabalhadores, de roubo nas reformas, nos subsídios, nos salários.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "É a aposta continuada nestas políticas de empobrecimento da população, de concentração dos lucros que está apresentado na sua intervenção. \nComo tal, independentemente do fim da vigência do pacto de agressão, não pode ser apresentada nenhuma mudança, como, aliás, o Orçamento de 2014 deixa bem claro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "É tão incompatível a ideia do PS — que a Sr.ª Deputada denunciou da tribuna —, como a ideia de que, com este Orçamento, é possível crescimento económico. \nSr.ª Deputada, termino com esta questão: essa ilusão que nos quer aqui vender sobre o fim do pacto e a passagem a um outro modelo de regresso assistido aos mercados, ou seja o que for, na verdade, o que nos quer dizer é que, quanto mais depressa entregarmos a carteira, mais depressa o ladrão deixa de nos apontar a arma.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Mas, Sr.ª Deputada, nós não queremos entregar a carteira…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Mas quem é o ladrão?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "… e o ladrão, os grupos económicos que predam os interesses dos portugueses e o nosso bem-estar fazem do Governo a sua arma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Cecília Meireles.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Sr. Presidente, começo por cumprimentar a Sr.ª Deputada Cecília Honório e o Sr. Deputado Miguel Tiago e agradecer as perguntas, às quais, aliás, vou responder em bloco até porque, em muitos casos, foram semelhantes. \nComeço pelas acusações de otimismo. Srs. Deputados, digo-vos com franqueza que já me acusaram de muita coisa, mas de otimista foi a primeira vez, porque, por natureza, tendo a ser o contrário. O meu discurso não é otimista. Aliás, se ouvir com atenção a quantidade de vezes em que se fala de sacrifícios, em que é mencionada a palavra «difícil», em que são elencadas medidas, é óbvio que Portugal está a passar um período muito, muito custoso e também é óbvio que não vai acabar como que por magia. Isto não é um discurso otimista. \nAgora, com franqueza, Srs. Deputados, o que também não entendo — e não sou eu que digo, mas o INE e o Eurostat — é que, quando estes organismos dizem que há criação líquida de emprego, os Srs. Deputados.…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não dizem nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Percebo que digam que o ritmo devia ser mais rápido. Eu também estou de acordo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Que seria se não estivesse de acordo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Mas não percebo que neguem a realidade. Isso é que, com franqueza, não consigo compreender.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Não posso acreditar que os Srs. Deputados fiquem tristes e que gostassem que o País estivesse pior, que os portugueses tivessem ainda mais dificuldades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Os Srs. Deputados, tal como eu, são patriotas e, portanto, é óbvio que, quando veem que as coisas estão a começar a melhorar, olhem para elas com satisfação. E era bom que deixassem um pouco de lado a retórica parlamentar e o reconhecessem,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Exatamente! Deixe a Sr.ª Deputada a retórica parlamentar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "… porque, de facto, nós temos fundadas razões, e cada vez mais fundadas, para achar que as coisas estão a mudar,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Pois estão! O problema é esse!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "… que está a haver uma viragem. \nVale a pena também dizer que é óbvio que o terminar do Programa não se vai traduzir numa situação de paraíso, em que não temos de nos preocupar com o défice, pura e simplesmente porque essa situação não existe nem para Portugal nem para país nenhum no mundo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Os países que não se preocupam com o défice que têm, nem com as dívidas que fazem, são países que depois se veem obrigados a fazer enormes sacrifícios. E é precisamente isso que explica, pelo menos em parte, o estado em que nos encontramos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Nós não queremos voltar a passar por isto. Não basta apenas que o Programa acabe, é preciso que Portugal não volte à situação em que esteve e que o levou a pedir ajuda internacional, porque essa ajuda internacional, que os senhores tanto criticam, foi o que permitiu não só pagar os salários e as pensões das pessoas — e isso é que é preciso ser dito —,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Isso não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "… mas também pagar com um juro substancialmente mais baixo do que aquele que tinha sido pago no passado. É preciso que se diga isso! É preciso que se diga isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Isso não é verdade! O que permitiu foi pagar juros!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Não, Sr. Deputado, porque quando, num Orçamento, se tem um défice primário, como o Sr. Deputado sabe — e, se não sabe, é fácil confirmar o que estou a dizer —, significa que o valor do défice está apenas não só a pagar juros, mas também a pagar salários e pensões,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Diga quanto é que foi para os salários!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "… coisa que os senhores sempre negam. Mas não é por, recorrentemente, negarem que passa a ser verdadeiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Mais uma mentirinha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Porque me perguntou com muita clareza sobre «linhas vermelhas» — este tem sido um dos argumentos recorrentes…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Eles lá sabem disso: de linhas vermelhas, etc.…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Bom, não vou entrar na retórica da «linha vermelha» ou da «linha azul», mas, e com isto termino, posso dizer-lhe…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Mas que coincidência para quem falou de retórica parlamentar…!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "… que o que estava previsto e aquilo que o CDS não aceitou, e não aceita, é a aplicação cumulativa,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Não é «Ah»! É isso mesmo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "… repito, cumulativa, que os senhores poderão comprovar documentalmente,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Não sabem o que quer dizer?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "… da chamada «TSU das pensões», da convergência das pensões e da contribuição extraordinária de solidariedade. Estas três medidas, cumulativamente aplicadas, sem se anularem umas às outras, o CDS não aceitou, não aceita e não aceitará.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "Terminarei, Sr. Presidente, agradecendo desde já a sua tolerância. \nÉ evidente que estas medidas são difíceis, ninguém as aplica com prazer…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Olhe que não parece nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "… e, do ponto de vista de cada um, e do ponto de vista de cada pensionista, são extraordinariamente difíceis, mas, apesar de tudo, quando estamos a falar de rendimentos, segundo o que diz o Governo, de cerca de 1000 € mensais, estamos a falar de pouco, mas, quando falávamos, como era o caso da TSU das pensões, de rendimentos de 420 € mensais, estávamos a falar de substancialmente menos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "As pensões já baixaram!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "E, com franqueza, se há matéria em que o CDS se orgulha do que fez, é precisamente a de ter sempre lutado, quer na oposição, quer no Governo, por aqueles que menos têm, de entre os reformados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Cecília Meireles", 
   "text": "E se as pensões mínimas estão descongeladas, a este Governo se deve.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Os poucos dias deste início de 2014 confirmam já os perigos com que o povo português e a democracia estão confrontados, colocando exigências redobradas à luta contra o Governo e a sua política. \nO Governo e a maioria já confirmaram que estão apostados em acelerar ao máximo o ritmo das medidas do programa político de exploração e saque aos trabalhadores e ao povo português, levando tão longe quanto possível a destruição de direitos e a mutilação da democracia. \nQuerem, rapidamente, transformar em definitivo tudo aquilo que diziam ser apenas temporário. \nQuerem tornar definitivos, antes da saída da troica, os cortes salariais, o saque das pensões, a facilitação dos despedimentos e a precarização das relações laborais. \nQuerem tornar irreversíveis os cortes nos direitos à educação, à saúde, à segurança social, procurando que sejam irreparáveis as medidas de desmantelamento do SNS, da escola pública, da segurança social, de privatização de empresas públicas e outras medidas que entretanto foram tomando. \nAo mesmo tempo que aceleram as medidas estruturais para tornar definitivo este programa de concentração da riqueza, empobrecimento do povo e exploração dos trabalhadores, o Governo e a maioria estão apostados em fazer esquecer que interesses servem estas políticas e quem são os seus responsáveis. \nNão há uma palavra do Governo ou dos Deputados do PSD e do CDS sobre o aumento do número de milionários e das suas fortunas, ao mesmo tempo que entre o povo alastra a pobreza, a miséria e a emigração. \nO Governo e a maioria anunciam o final do pacto e a saída da troica como o momento em que se iriam embora todos os nossos problemas, em que nos libertaríamos do protetorado para recuperar a nossa soberania e os nossos direitos. \nTentam vender a ilusão de que tudo aquilo que foi imposto aos trabalhadores e ao povo nos últimos três anos foi obra exclusiva da troica estrangeira e que a partir da sua saída, lá para meados do ano, tudo será diferente. \nFalam das medidas e das imposições da troica como se as assinaturas de PS, do PSD e do CDS naquele pacto não fossem a sua própria aceitação da ocupação estrangeira. Como se não tivesse havido um Governo PSD/CDS de Passos e Portas a executar fielmente todas as medidas desse pacto contra o povo e o País, sem oposição do PS. Como se esse Governo de Passos e Portas não tivesse mesmo assumido querer ir mais longe que a troica no roubo de direitos e de futuro a quem trabalha. \nEste pacto foi assinado para servir os interesses da banca e dos grandes grupos económicos e foi executado contra os interesses do povo e do País. Os seus responsáveis são os três partidos que o assinaram, o Governo que o executou e a maioria parlamentar de geometria variável que o apoia e, por isso, terão de responder perante o povo. \nSr. Presidente, Sr.as e Srs. Deputados: As notícias deste início de 2014 dão conta de um País arrasado e da intenção do Governo em prosseguir a sua obra destruidora. \nO final de 2013 trouxe mais um chumbo do Tribunal Constitucional — agora à designada «convergência de pensões» —, confirmando que temos um Governo que governa à margem e contra a Constituição e a democracia. \nA resposta do Governo à declaração de inconstitucionalidade é a da que insistirá no roubo aos mesmos, aos pensionistas e reformados, ainda que por outra via.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Os tribunais administrativos proferiram decisões que travaram a prova de humilhação imposta pelo Governo aos professores, mas o Ministro Nuno Crato insiste que em 2014 o Governo vai fazer tudo para levar a prova por diante. \nOs novos roubos nos salários previstos no Orçamento do Estado para 2014 foram promulgados pelo Presidente da República nos últimos dias de 2013, mas ficámos entretanto a saber — no rescaldo de mais uma recauchutagem governamental em que foram substituídos três Secretários de Estado —, que o ex-Secretário de Estado da Administração Pública Hélder Rosalino deixou em legado ao novo responsável a preparação de novas medidas de corte salarial na Administração Pública com a tabela remuneratória única e o corte de suplementos salariais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E mantém-se a determinação do Governo para 2014 em rever novamente, para pior, a legislação laboral, correspondendo aos desejos da troica, que quer ver criados os mecanismos que permitam despedir trabalhadores com mais antiguidade por trabalhadores mais novos e mais qualificados, mas pagos com salários da década de 40 do século passado. \nConfirmámos ainda, neste início de 2014, numa notícia divulgada hoje mesmo, que não é exagerada a acusação que o PCP tem feito ao Governo de que as suas políticas estão a conduzir muitos portugueses à morte antecipada. \nA notícia que dá conta da situação de uma cidadã portuguesa, utente do SNS, a quem foi diagnosticado um tumor inoperável, depois de ter estado dois anos à espera de uma colonoscopia…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "… por falta de recursos da unidade hospitalar que a devia realizar, é a dura confirmação das consequências da política de direita que ataca o direito dos portugueses à saúde e desmantela o SNS. \nEsta política, Sr.as e Srs. Deputados, não é cega, é uma política com natureza de classe, que nega o direito à saúde aos trabalhadores e ao povo, transformando-a num bem ao alcance apenas de quem o possa pagar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, de Os Verdes e da Deputada do PS Maria Antónia Almeida Santos.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Quem tem meios para pagar serviços privados ou seguros de saúde não enfrenta filas de espera nem a negação de exames ou cuidados. Quem necessita do SNS vê diariamente ser-lhe negado o direito constitucional à saúde. \nO Governo tem de ser responsabilizado pelo que está a fazer à vida e à saúde dos portugueses e o PCP entregará hoje mesmo um requerimento para que o Ministro da Saúde venha à Assembleia da República prestar contas pela política que está a executar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: A política de direita executada por este Governo apoia-se em operações massivas de propaganda e da mais primária demagogia. \nA propósito das estatísticas do desemprego, divulgadas hoje pelo Eurostat, assistimos a nova manobra de demagogia por parte da maioria, na qual, de resto, encaixa a declaração política do CDS que acabámos de ouvir. \nVangloriam-se PSD e CDS pela redução estatística da taxa de desemprego, constatada pelo Eurostat a partir de dados fornecidos pelo próprio Governo. \nVangloriam-se desta redução estatística, ignorando a destruição de postos de trabalho em Portugal e o facto de estarmos muito acima da média da União Europeia e da zona euro nos níveis de desemprego global e desemprego jovem.\nPSD e CDS desconsideram o efeito da emigração dos desempregados e da desistência da inscrição nos centros de emprego de muitos daqueles que continuam desempregados. \nPara o Governo e a maioria PSD/CDS, o problema do desemprego estaria resolvido se todos os desempregados emigrassem ou deixassem de estar inscritos nos centros de emprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Termino, Sr. Presidente. \nEsta é a marca de um Governo pouco preocupado com o desemprego como problema social e económico e apostado em manter o desemprego em níveis estruturais elevados para garantir os objetivos de agravamento da exploração. \nSr. Presidente, Sr.as e Srs. Deputados: O ano de 2014 só será diferente se diferente for quem governa e diferentes forem as políticas seguidas. \nA derrota deste Governo, a convocação de eleições antecipadas e a construção de uma política alternativa continuarão, por isso, a ser objetivos imediatos do PCP, pelos quais continuaremos a lutar, ao lado do povo e dos trabalhadores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado João Oliveira, tem dois pedidos de esclarecimento. \nDepois, informará a Mesa se responde individualmente ou em conjunto. \nPara pedir esclarecimentos, tem a palavra o Sr. Deputado José Junqueiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Deputado João Oliveira, é curioso que este Orçamento de 2014 tenha sido promulgado e, para funcionar, para ser executado, tenha que levar um retoque, um Orçamento retificativo para poder funcionar. E mais preocupante é o facto de sabermos que este Orçamento do Estado, mesmo depois de retificado, pode ser um documento ferido de inconstitucionalidades, o que quer dizer que, a acontecer, o País sofre um adiamento naquilo que devem ser políticas para o crescimento e para o emprego. E nesta matéria, nesta Assembleia, hoje, ainda não ouvi, nem da parte do PSD, nem da parte do CDS, nenhuma alusão a este facto, ao adiamento do País e ao acrescentar de incerteza à execução do Orçamento do Estado. \nSegunda nota: diz a maioria, eventualmente, que a culpa é do Tribunal Constitucional. Esta teimosia, esta persistência da maioria faz-me lembrar a história de um condutor que provocou um acidente porque vinha em contramão, ilegal, e perguntaram-lhe: «De quem é a culpa?» E o condutor respondeu: «A culpa é do Código da Estrada!» Ora, lá está! É a mesma coisa. Um Governo que atua à margem da lei, mas depois, confrontado com o Tribunal, a culpa não é de quem atuou à margem da lei, a culpa é do Tribunal, a culpa deste acidente é do Código da Estrada. Parece-me, de facto, muito _sui generis_. \nFinalmente, Sr. Deputado, queria colocar-lhe uma pergunta. A Sr.ª Deputada Cecília Meireles disse aqui que o CDS-PP esteve sempre contra o corte cumulativo das pensões, mas o Vice-Primeiro-Ministro e líder do CDS, quando falava durante a oitava e a nova avaliações da troica, disse que o CDS e os membros do Governo do CDS, ou os Deputados do CDS, conseguiram afastar os cortes no regime geral de segurança social. Por acaso, o Sr. Deputado leu isto e está lá escrita a palavra «cumulativamente»? Ou é agora um disfarce que, afinal, não disfarça coisa nenhuma, porque as afirmações do CDS, Sr.ª Deputada, foram exatamente estas?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Termino, dizendo o seguinte: de facto, Sr. Deputado, nesta matéria, se não está lá esta expressão, então o CDS tem de recalibrar o discurso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado João Oliveira, não chegou a esclarecer a Mesa se pretende responder individualmente.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Pretendo, sim, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Tem, então, a palavra para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Sr. Deputado José Junqueiro, agradeço-lhe as questões que colocou e queria começar por responder-lhe relativamente à primeira questão que levantou, sobre o Orçamento do Estado e sobre mais uma declaração de inconstitucionalidade, neste caso em relação à chamada «convergência das pensões», que tem, necessariamente, impactos orçamentais. \nHá um problema de fundo, que é o de saber se este confronto com a Constituição que, reiteradamente, o Governo assume — sabendo qual é a Constituição que tem para cumprir e sabendo que tem de a cumprir para respeitar as regras de funcionamento das instituições democráticas —, é um confronto que acontece por acaso, por desleixo, por displicência do Governo, ou se é um confronto propositado. E a questão, Sr. Deputado José Junqueiro, tem, quanto a nós, uma resposta simples: o confronto é propositado. \nÉ propositado por duas ordens de razão: por um lado, porque o Governo tem um programa político para cumprir, que é um programa político contrário à Constituição e à democracia e, para cumprir esse programa político, não pode cumprir a Constituição — daí as decisões inconstitucionais; por outro lado, é propositado também, porque este Governo está a procurar fazer o caminho para subverter a Constituição, para a desfigurar e, eventualmente, chegar ao ponto em que a ideia pública que cria da Constituição é a de que ela é um entrave ao desenvolvimento do País, quando neste momento, nesta situação em que atualmente vivemos, se confirma que é a Constituição o elemento de defesa do progresso do nosso País, porque é o elemento que se opõe a esta política de retrocesso que o Governo está a levar por diante. E é preciso que este alerta fique bem sublinhado nesta Assembleia da República: o Governo está a criar as condições para que, do ponto de vista da opinião pública, do ponto de vista geral, a Constituição possa ser apontada como um entrave ao caminho que o País tem para percorrer. E é precisamente o contrário! É a Constituição que aponta um caminho daquele que a política do Governo está a imprimir, porque é uma Constituição que aponta o caminho do progresso, do desenvolvimento, da justiça social no nosso País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E, Sr. Deputado José Junqueiro, em relação ao Orçamento retificativo, ele será retificativo entre aspas, porque daquilo que já está anunciado pelo Governo e que, de resto, tem o apoio das bancadas da maioria, a retificação será apenas em relação ao caminho a fazer para penalizar os mesmos. \nNão há uma retificação às opções de fundo que este Governo e esta maioria sustentam em relação ao Orçamento do Estado. Aquilo que o Governo anunciou, e que as bancadas da maioria já anunciaram apoiar, é a penalização dos reformados, dos pensionistas, por uma outra via, procurando contornar a decisão do Tribunal Constitucional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Para que houvesse um Orçamento verdadeiramente retificativo, ele teria que retificar, que alterar as opções de fundo…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "… que penalizam quem trabalha, quem trabalhou uma vida inteira, hipotecam o futuro dos jovens e o futuro do nosso País, para defender os interesses do capital e dos grupos económicos. \nPor isso, Sr. Deputado José Junqueiro, termino, dizendo-lhe que a questão não é a do adiamento do Orçamento do Estado, não é a do adiamento destas medidas. A questão política que hoje se coloca como decisiva para o futuro do nosso País é a rutura com estas políticas e a construção de uma política alternativa e de esquerda. \nFicamos com pena de não ter ouvido, da parte do Partido Socialista, nada relativamente a isto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado João Oliveira, saúdo-o pela intervenção que fez, porque apontou alguns dos problemas fundamentais do País. \nPegou no exemplo que é a Constituição, naquilo que representa e na forma como este Governo, na sua governação, teima em querer atropelá-la. Fá-lo diretamente no Orçamento do Estado e, por isso, tantas vezes viu o Tribunal Constitucional dizer que as suas escolhas são inconstitucionais. A cada decisão do Tribunal Constitucional parece querer fazer um novo desafio, não ficando contente e parecendo que o que está errado são as regras e não o próprio Governo. E por isso, face à decisão do Tribunal Constitucional, que dizia que era inconstitucional cortar pensões, o plano _a_ é tão igual ao plano _b_ agora apresentado que, tendo o plano _a_ sido chumbado por cortar as pensões, agora quer novamente insistir em cortar pensões. \nEstas são as escolhas de quem olha para a Constituição, de quem olha para os direitos e vê um alvo a abater. \nPor isso é tão necessário que o País diga que é na Constituição que estão os seus direitos: o direito ao salário, o direito à confiança na segurança social, o direito a um Estado social que o proteja nos momentos mais difíceis, que é aquilo para que eles trabalharam uma vida inteira, que é aquilo para que eles descontaram e foi aquilo que eles construíram com a democracia de Abril. \nMas deu um exemplo da saúde. Colocou um caso concreto e permita-me fazer exatamente o mesmo. No distrito de Aveiro, por onde eu sou eleito, houve, mais uma vez, um descalabro no hospital de Aveiro, neste período natalício. Estavam várias ambulâncias à porta do hospital, à espera de poder sair, porque levavam doentes e o hospital não tinha macas para deixar os doentes. Estava um caos nas urgências do hospital de Aveiro e as pessoas penavam porque tinham que esperar e penavam porque sabiam, também, que, se alguma emergência acontecesse, as ambulâncias estavam lá, porque o hospital não conseguia responder, nem aos utentes, nem à necessidade de ter macas para quem delas necessitava. Empurrou para os bombeiros e foram as próprias corporações que disseram que era o Serviço de Urgência que estava a ser colocado em causa. Ora, este é o exemplo concreto de um hospital que conheço bem, mas que relata o que é a realidade do País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Vou terminar, Sr. Presidente. \nNum serviço essencial como é o serviço de saúde, os utentes desesperam porque esperam nas urgências sem terem acesso a cuidados essenciais e desesperam porque a austeridade destrói aquilo que foi construído a tanto custo no nosso País. \nPor isso, Sr. Deputado, pergunto-lhe, finalmente, se não acha que a defesa da Constituição é, de facto, a defesa daquilo que nos torna, enquanto nação, um povo solidário e é nessa defesa que confrontamos o Governo nas suas escolhas fundamentais. De um lado, o Governo escolheu a banca, a finança, os banqueiros; do lado da Constituição, está o povo, estão os direitos, está o Estado social e é desse lado que devemos estar, na defesa daquela que é a identidade nacional, na defesa daquela que é a verdadeira solidariedade entre todos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Sr. Deputado Pedro Filipe Soares, agradeço as questões que coloca e começo por responder às que levantou em relação à saúde. \nDe facto, já assistimos nesta Assembleia da República a reações, verdadeiramente abespinhadas, de membros do Governo, quando o PCP o confrontou com a acusação de que a política de saúde deste Governo está a conduzir portugueses à morte antecipada. E nós fizemos esta acusação pesando as palavras e tendo em conta o sentido que elas comportam. E dissemos isto quando o Governo impediu muitos milhares de portugueses neste País de terem acesso a exames e cuidados de saúde por falta de transporte, quando o Governo impede os portugueses de terem acesso aos cuidados de saúde de que necessitam, porque não têm condições para suportar os custos das deslocações, para suportar os custos dos medicamentos, para suportar os custos dos exames, para suportar os custos das taxas moderadoras. E este exemplo que hoje trouxemos aqui é o exemplo dramático, gritante na vida de uma cidadã, em que se traduzem estas opções políticas deste Governo que, de facto, conduzem à morte antecipada de muitos milhares de portugueses neste País. \nE ao exemplo que demos podem associar-se esses que referiu do distrito de Aveiro, mas podem também associar-se outros. Nesta época natalícia, nos distritos de Évora e Portalegre, nós tivemos exemplos concretos do falhanço da estrutura de emergência, na resposta a situações de emergência, das quais decorreu a morte de vários cidadãos e em que tínhamos as VMER (Viatura Médica de Emergência e Reanimação) ou helicópteros com escalas em branco, porque não há profissionais nem meios para manter e assegurar escalas de 24 horas dos meios de emergência que são precisos para socorrer as pessoas nestes casos. E este é o retrato dramático de uma realidade em que, de facto, se confirma que a política de saúde deste Governo está a conduzir muitos portugueses à morte antecipada. \nE o problema é que essa não é uma política cega. É uma política seletiva, que atinge aqueles que não têm meios para aceder à saúde, porque aqueles que os têm sempre conseguem recorrer aos cuidados privados e aos seguros de saúde. Quem não tem esses meios e precisa do Serviço Nacional de Saúde para a ela ter acesso é que vê esse direito negado e esse é o retrato destas opções políticas que este Governo toma. \nMas também em relação às outras questões que colocou, Sr. Deputado, não as queria deixar sem resposta, nomeadamente em relação a esta questão da inconstitucionalidade das medidas tomadas pelo Governo e da forma como ele procura sempre, por caminhos enviesados, atingir os mesmos objetivos, atingindo sempre os mesmos do costume. E nós, nesta fase, estamos confrontados, realmente, com um problema que tem de ser encarado de frente, que é o problema do discurso que o Governo vai procurando fazer, anunciando lá para meados deste ano, o desaparecimento de todos os nossos problemas porque a troica se vai embora, identificando a troica como a responsável pelas medidas que têm sido aplicadas nos últimos três anos. Não são as três instituições da troica as responsáveis pelas políticas; é este Governo e os três partidos que assinaram o pacto, com aquele programa político para executar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E aquilo que este Governo se está agora a preparar para fazer é ter pronto, na altura em que a troica se for embora, todas as medidas que até agora eram anunciadas como provisórias, na sua configuração definitiva. Aquilo que este Governo se está a preparar para fazer é, antes da saída da troica, tornar definitivos os cortes nos salários, tornar definitivos os cortes nas pensões, tornar definitivo os ataques à saúde, à educação, à segurança social, para que, depois, se possa dizer: «Bem, foi-se embora a troica, estão resolvidas as medidas temporárias», quando, afinal, todas elas já se transformaram em definitivas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Termino já, Sr. Presidente. \nE nós não podemos senão dar combate a estas opções, porque, se não o fizéssemos, isso significaria a perpetuação deste rumo de retrocesso, de empobrecimento generalizado do povo português e de agravamento da exploração dos trabalhadores, que este Governo levou por diante. E contra esse projeto, estes partidos, este Governo e quem mais apoia este caminho, estará sempre o PCP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Os dados da crise não deixam dúvidas de que estamos perante uma crise económica e social de grande relevo no País. Mas os dados que são fundamentais para avaliar o resultado das políticas neste tempo de crise demonstram como temos falhado na resposta às famílias portuguesas e como tão necessário era que essa resposta do Parlamento a estes anseios tivesse tido, de facto, uma eficácia e uma consequência na vida das pessoas. \nSoubemos, ontem, que o crédito malparado na habitação atingiu valores recordes no final do ano passado, em novembro de 2013. No mês de setembro, o último mês em que há dados discriminados, eram mais de 124 000 as famílias que tinham o pagamento do seu crédito à habitação em atraso. \nOra, esta realidade deve levar-nos a perguntar: onde está, afinal, o regime extraordinário, que a maioria impôs a este Parlamento há pouco mais de um ano, para ajudar estas famílias? Afinal, passado pouco mais de um ano, que avaliação podemos fazer de uma resposta que se exigia a este Parlamento e que só não foi mais longe porque a maioria assim o impediu? \nTivemos ontem um debate aprofundado sobre esta matéria na Comissão de Orçamento, Finanças e Administração Pública. Há uma comissão de avaliação, que, constituída para o efeito, veio apresentar um relatório que dava conta dos primeiros 11 meses de vigência deste regime extraordinário. Ora, das 124 000 famílias que se poderia esperar que tivessem acesso a este regime, porque ele deveria facilitar a resolução dos seus problemas e garantir que elas mantinham o acesso às suas casas, não ficando nas mãos dos bancos, nem nas mãos da dívida, dessas 124 000 famílias, repito, só pouco mais de 1000 tentaram recorrer a este regime, pelo que os resultados são muito parcos, são uma mão cheia de nada. \nE — espantem-se! — em 11 meses de vigência, apenas 110 famílias tiveram acesso a este regime e conseguiram resolver o seu problema. Repito: de 124 000 famílias, apenas 110 tiveram acesso a este mecanismo de resolução extraordinária do seu problema! \nOra, creio que, se dúvidas houvesse, estes dados demonstram que as críticas que tinham sido feitas à escolha da maioria ficaram claramente demonstradas na realidade. \nFaçamos um pouco de história e lembremo-nos daquela que era a discussão que aqui tivemos antes de novembro de 2012, nos seis meses que tivemos de debate na especialidade deste diploma. \nHavia uma unanimidade inicial, em que se dizia que as pessoas não deveriam ficar reféns do crédito e que o direito à habitação era, de facto, um direito a ser respeitado. Ora, após essa unanimidade inicial, bastou uma reunião na sede do PSD entre os banqueiros e os Deputados do PSD e do CDS, nas vésperas da votação na especialidade do diploma, para tudo ter mudado. E, afinal, a lei acabou por dar aos bancos o direito de determinarem aquilo que eles achavam que as famílias deviam ter direito e não dar às famílias o direito de resolverem os seus problemas, não as mantendo dependentes dos bancos, que era aquilo que deveríamos ter legislado. \nOra, a maioria escolheu nessa reunião de que lado ficava: entre o lado das famílias e o lado dos bancos e dos banqueiros, a maioria quis criar uma lei que defendeu os interesses da banca, da finança e dos banqueiros e virar as costas às famílias, ignorando um anseio a que deveria ter sido dada resposta. \nPassado mais de um ano, verificamos que o crédito malparado na habitação voltou a atingir recordes. Ora, se voltou a atingir recordes, isso significa que é mais urgente hoje do que no passado ter uma resposta para estas famílias. \nE o que nos diz esta comissão de avaliação sobre os problemas que encontrou no terreno para as famílias terem acesso a este regime extraordinário? Diz-nos que a escolha da maioria tornou a lei restritiva, não só porque criou restrições no acesso pelo valor patrimonial mas também porque estabeleceu o rendimento bruto como critério de avaliação para o acesso ao regime extraordinário. \nEntendamo-nos: qual é, aqui, a diferença entre o rendimento bruto e o rendimento líquido? É que todo o pensionista não viu o seu rendimento bruto ser alterado, porque o aumento das pensões foi estagnado, mas, fruto dos cortes, como a CES (complemento extraordinário de solidariedade) ou outros que tais, viu o seu rendimento líquido diminuir a cada ano que passava.\nEntendamo-nos: os trabalhadores e as trabalhadoras viram, fruto do aumento dos impostos, os seus rendimentos líquidos cair, a cada ano que passou. O confisco fiscal foi exatamente isso: cortar no rendimento líquido das famílias. \nOra, estas escolhas da maioria garantiram que as famílias continuaram a não ter as respostas que precisavam para solucionar um problema tão fundamental.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Diz-nos a DECO ainda mais: que a lei é burocrática e dá um valor àquilo que as famílias que estão em dificuldades têm de pagar para ter acesso, para ver a banca responder aos seus requerimentos. De facto, todo o processo burocrático para uma família poder pedir a avaliação do seu caso custa quase 50 €. Famílias em dificuldades têm de pagar 50 € por um pedido para lhes serem alteradas as suas condições! E, a avaliarmos pelos resultados, sabe-se que estes 50 € quase são condenados a ir para o caixote do lixo, porque, do lado das famílias, não se vê qualquer solução. \nMas, entenda-se, o caixote do lixo não é a lixeira; é o caixote do lixo dos bancos, que veem aqui mais uma forma, à custa das famílias em dificuldades, de aumentar os seus rendimentos. \nSrs. Deputados, da parte do Bloco de Esquerda, há toda a coragem para enfrentar novamente esse problema. É esse o repto, o desafio que trazemos com esta declaração política. \nNos próximos dias, entregaremos na Assembleia da República um projeto de lei que visa alterar o regime extraordinário em vigor. Isto é, alterar o valor patrimonial para acesso e os critérios do rendimento bruto, para que não existam mais estas restrições a famílias que viram os seus rendimentos cortados e uma redução brutal do seu rendimento líquido, mas também para que haja uma garantia, que não há com esta lei em vigor, a de que nenhuma família fique sem casa e continue presa ao banco, nenhuma família fique sem a sua habitação e mantenha no crédito uma prisão para toda a vida, enfim, para que haja uma resposta às famílias e para que haja aqui, nesta Assembleia, um consenso capaz de lhes dar uma resposta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Nos próximos dias, traremos novamente este debate à Assembleia da República. Espera-se que, do lado da maioria, haja mais do que a subserviência aos bancos. Há um País, há 124 500 famílias que esperam desta Assembleia, desta maioria uma resposta. \nDa parte do Bloco de Esquerda, está lançado o repto. Esperamos que haja aqui também uma resposta favorável às famílias.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Pedro Filipe Soares, inscreveram-se três oradores para pedir esclarecimentos. Agradecia que, depois, informasse a Mesa se responde individualmente ou em conjunto. \nPara pedir esclarecimentos, tem a palavra o Sr. Deputado Ramos Preto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ramos Preto", 
   "text": "Sr. Presidente, Sr. Deputado Pedro Filipe Soares, agradeço-lhe o tema que trouxe à discussão. É um tema importante, relevante, pelo que fez muito bem em trazê-lo. \nComo sabe, este tema do crédito malparado está também ligado a todas as condições jurídicas que este Governo e esta maioria estabilizaram não só no relacionamento entre os proprietários que tinham adquirido casas mas também para todos aqueles que tinham contratos de arrendamento, cujo regime também se alterou subitamente. \nOra, nós temos aqui aquilo a que se chama a «tempestade perfeita» e não é por acaso que, segundo os dados que o Sr. Deputado apresentou, não há mais do que 110 famílias que conseguiram resolver o seu problema. \nNa verdade, estamos perante a «tempestade perfeita». Estamos perante a diminuição de rendimentos e das pensões das pessoas, estamos perante o aumento do IMI das suas habitações, estamos perante a circunstância de muitas destas pessoas estarem novamente a receber os seus filhos e os seus netos, que ficaram desempregados, em suas casas. Trata-se, pois, da «tempestade perfeita». \nAssim, é impossível que as pessoas consigam, nem que seja por atitudes mais minimalistas, que não são as soluções que foram consagradas pois essas foram as mais maximalistas, resolver este problema. \nSr. Deputado, dado que está prestes a dar entrada um Orçamento retificativo, não acha que era uma boa altura para, aproveitando esse Orçamento retificativo, se introduzir medidas sérias para atacar este grave problema com que milhares de pessoas estão confrontadas? E quais são, em seu entender, as medidas que deveriam ser introduzidas nesse Orçamento retificativo para debelarmos esta chaga, este problema gravíssimo, que deixa as pessoas «com o coração nas mãos», porque não têm capacidade para o resolver.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Pedro Filipe Soares informou a Mesa que responderá individualmente a cada orador. \nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, Sr. Deputado Ramos Preto, agradeço as suas considerações e as suas perguntas. \nDe facto, o Orçamento retificativo já foi anunciado e, se não me falha a memória, a sua discussão terá lugar no dia 22. Veremos quanto tempo demora o respetivo debate, na especialidade. \nHá um conjunto de alterações que pode, e deve, fazer-se no âmbito do Orçamento retificativo. Aliás, como acompanha essa área, creio que se lembrará de que o Bloco de Esquerda apresentou um conjunto de propostas de alteração, relativas, por exemplo, ao IMI, que até poupavam as famílias, mantendo a receita fiscal. Ora, uma ideia que o Governo tentou fazer passar foi a de que teria uma mão forte, por exemplo, com os fundos imobiliários para 2014, quando, na prática, o que inscreveu no Orçamento do Estado para 2014 foi que lhes iria dar um bónus de 50% de isenção no pagamento do IMI. O Bloco de Esquerda esteve frontalmente contra essa proposta e insistirá na sua. Esta é a nossa postura e creio que nos reconhecerá essa legitimidade. \nAgora, devo dizer que me parece que esta matéria — o regime extraordinário de renegociação do crédito à habitação —, até pela validade jurídica que tem, não deveria constar do Orçamento retificativo, pois são questões diferentes. Mas há muitas maldades orçamentais que devem ser corrigidas no Orçamento retificativo — todas as questões fiscais, como, por exemplo, a sobretaxa do IRS, a forma como o Governo quer levar por diante novos cortes. É que, entenda-se, este Orçamento retificativo trará novos cortes no rendimento das famílias. Veja-se o exemplo que dei: se este Governo levar a sua ideia por diante, um pensionista verá novamente o seu rendimento líquido cortado, mas, para efeito de cálculo no regime extraordinário, tudo ficará como antes, porque, apesar de todos os cortes que vêm no talão e do menos dinheiro que lhe chega à conta bancária ou ao bolso, na prática, o item inicial mantém-se inalterado. Ora, essa é a realidade que serve para enganar aqueles que não têm um olhar atento a estas matérias. \nMas quem não se enganou sobre isto foram as famílias. Creio que essas é que olharam para a Assembleia da República, particularmente para esta maioria, e perceberam que ela lhes virou as costas. A maioria não quis sequer — e esse foi um dos pontos interessantes desse processo — votar as suas propostas iniciais, as propostas que PSD e CDS tinham apresentado nesta Assembleia. Foram os grupos parlamentares da oposição que as apresentaram novamente no momento da votação na especialidade e aí a maioria votou contra. É que a maioria se, antes, percebia que este era um problema do lado das famílias e que tinha de resolvê-lo respondendo às famílias, depois logo considerou que, se pudesse ser um problema para os rendimentos da banca, então, teria era de estar do lado da banca, virando as costas às famílias. \nDa nossa parte — e esse foi o repto que lancei —, esperamos que haja uma resposta positiva. Mas, é claro, o processo legislativo tem os seus trâmites e o PS também está a tempo de fazer a apresentação das suas propostas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Em suma, esperamos que seja possível a apresentação de propostas que respondam às famílias e que elas façam o seu caminho, conseguindo, de uma vez por todas, convencer a maioria, para que ela não fique refém, não de si mesma, mas da banca, naquele que é um mau serviço ao País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Carlos Santos Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "Sr. Presidente, antes de mais queria saudar o Bloco de Esquerda por ter trazido à discussão este tema que o PSD entende ser de uma grande importância para as famílias portuguesas, dado que nasceu exatamente da iniciativa da maioria, neste caso do PSD, a apresentação de propostas nesta área. \nÉ evidente que as suas críticas não nos servem, não «enfiamos a carapuça», na medida em que o arrazoado de ideias que trouxe a este Parlamento revela uma grande demagogia à volta deste tema. \nNão é verdade que o crédito malparado relativo à habitação tenha aumentado. Se o Sr. Deputado for honesto, deverá dizer, porque ouviu ontem declarações de representantes da Comissão de Avaliação, que o que foi transmitido foi que esse crédito malparado no âmbito da habitação diminuiu. Portanto, não é verdade o que diz. \nA grande vantagem desta legislação que o Sr. Deputado falou (e que, na altura, foi um ato de coragem por parte desta maioria) foi a de termos introduzido uma medida que não existia no sistema bancário português: a de os bancos serem obrigados a dar uma solução às famílias que vivem, de forma dramática, dificuldades financeiras, às famílias que estão no desemprego, às famílias que sofrem uma redução substancial de rendimento. Nós obrigámos a banca, como o Sr. Deputado enfatiza, a dar uma solução às pessoas. É esta a grande virtude deste regime extraordinário, que não existia no sistema bancário português nem em lado nenhum na Europa. \nOuvimos, ontem, pessoas insuspeitas dizerem que, Portugal, em matéria legislativa, é dos países europeus mais evoluídos no que toca ao crédito à habitação e à proteção dos devedores. Portanto, isto é fonte de regozijo para todos nós, no PSD.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "Foi devido a esta nossa legislação, foi devido a estas nossas medidas que as famílias portuguesas estão mais bem defendidas neste momento. \nSr. Deputado, nós não defendemos aquilo que os senhores defendem. Nós defendemos que as famílias continuem a pagar as suas casas, não defendemos que as famílias se livrem das dívidas mas vão viver para debaixo da ponte. Com as vossas medidas, de entrega da casa de forma unilateral, o que os senhores estão a fazer é levar a que as pessoas, no futuro, vão viver debaixo da ponte. \nNós queremos dar futuro às pessoas, nós queremos dar esperança às pessoas. Com as nossas negociações, ao obrigar a que haja negociações entre o banco e as famílias, as pessoas vão continuar a pagar as suas casas. De resto, temos de referir que o regime geral associado resolveu 470 000 processos ao longo deste ano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "É demagogia da vossa parte virem dizer que só 100 famílias é que resolveram o seu problema. Foram 470 000 os processos de crédito à habitação que ficaram resolvidos no âmbito do regime geral de recuperação de dívidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "É demagogia vossa insistir que este regime não serviu para nada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "Vou terminar, Sr. Presidente. \nO País tem de fazer a conciliação de ambos os regimes: por um lado, existe um regime geral a que toda a gente pode aceder, mesmo as famílias que têm valores patrimoniais superiores a 120 000 €, e, por outro, existe um regime extraordinário para as famílias mais necessitadas. É para isto que serve este regime, para estar do lado dos portugueses que têm mais necessidades, mais dificuldades e que precisam de ter esperança no futuro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado Carlos Silva, não vou entrar na discussão de quem foi o «pai da criança», mas devo dizer-lhe que os registos dão conta que foi o Bloco de Esquerda que, em março de 2012, levantou este problema. Aliás, tivemos de esperar quatro meses para que o PSD e o CDS apresentassem as suas propostas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Mas esperámos. Porquê? Porque achávamos que uma matéria tão importante para o País, para as famílias, merecia que se fizesse um caminho de consenso capaz de alterar a realidade do crédito e de responder à chaga social que existia. \nO problema é que esperámos, houve um processo em sede de especialidade onde foram ouvidos todos os que quiseram ser ouvidos, de todas as partes do problema e, depois, chegados ao fim desse processo, quem rompeu o consenso até foi a maioria. Para quê? Para se juntar à única voz dissonante, que era a voz da finança. \nDiz o Sr. Deputado que não é verdade o que eu disse da tribuna quando referi que o crédito malparado aumentou. Bem, devo dizer que não é uma verdade do Bloco de Esquerda, é uma notícia da Lusa de ontem, que refere _Crédito malparado na habitação volta a bater recorde em novembro_. \nMais: ouvimos, ontem, um representante da DECO dizer na Comissão que, em 2012, 23 000 famílias pediram ajuda à DECO. Ora, em 2013, depois do regime extraordinário estar em vigor, foram 27 000 famílias! \nSr. Deputado, não venha dizer que resolveu problemas. Os dados demonstram que não resolveu problema nenhum. \nCompreendo o desespero retórico da maioria. Diz o Sr. Deputado que as escolhas do Bloco de Esquerda atiram as pessoas para debaixo da ponte. Sr. Deputado, com este regime extraordinário, há pessoas que ficam sem casa, mas continuam a estar presas a um crédito para a vida. Ora, essa é que é a prisão que a maioria está a colocar em cima da mesa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Para lá da retórica, quando o Sr. Deputado se sentar novamente e respirar, reconhecerá com seriedade que a postura do Bloco de Esquerda em todo este processo sempre foi a da defesa do direito à habitação. Sempre dissemos: em primeiro lugar, o direito à habitação. Esse é o nosso valor fundamental. \nMas dissemos também que um crédito à habitação nunca pode ser uma prisão para a vida e que as pessoas não devem estar reféns dos interesses da banca. Reconhecer-nos-á não só essa competência na defesa das famílias mas também essa coerência. O que dissemos foi que não é à banca que cabe determinar. \nO que é que está na lei? Entendamo-nos sobre isto. A lei tem um conjunto de possibilidades, só que essas possibilidades são determinadas pelo banco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "É a lei que o obriga!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É o banco que determina quais são as possibilidades a que as famílias têm acesso. \nOra, o que vemos é que, de facto, as famílias sem possibilidades ficaram sem acesso a este regime extraordinário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "O resultado de 11 meses em vigor desta lei é 110 casos resolvidos, num universo de 124 500 famílias que precisavam de uma esperança, de uma solução para um problema fundamental que é o acesso à habitação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Paulo Sá.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Deputado Pedro Filipe Soares, queria saudá-lo pelo tema que trouxe hoje, um tema de grande importância e que tivemos ontem oportunidade de discutir com a Comissão de Avaliação do Regime Extraordinário. \nGostaria de fazer um resumo do que se passou e da situação criada pela maioria há uns meses. \nEm maio de 2012, foram apresentadas, na Assembleia da República, 19 iniciativas legislativas por parte de todos os partidos, que visavam resolver este grave problema do crédito à habitação. Um problema que existia na altura e que não despareceu; pelo contrário, foi-se agravando em resultado das políticas levadas a cabo pelo Governo. \nTodos os partidos tinham propostas distintas, maneiras distintas de abordar o problema. No entanto, havia a possibilidade de se estabelecer um consenso que permitisse fazer uma abordagem e uma resolução sérias deste grave problema do crédito à habitação. \nContudo, logo a seguir, a banca falou e manifestou o seu desagrado perante as propostas apresentadas pelos diversos grupos parlamentares, em particular pela maioria. \nA banca falou — dissemo-lo na altura e repito-o hoje — e a maioria amoxou!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "A maioria recuou e apresentou um texto de substituição das suas propostas iniciais que esvaziava completamente o âmbito desta lei. Os critérios de aplicação, as exigências apresentadas para poder aceder a este regime eram tão restritivos que o acesso ficaria reduzido a um número perfeitamente residual de famílias. \nSr. Deputado, lembro-lhe que, na altura, dissemos (e vou citar): «O que vai hoje sair daqui, depois do recuo em toda a linha do PSD e do CDS, é algo que se aplicará apenas a um reduzidíssimo número de famílias, é algo totalmente incapaz de lidar com o gravíssimo problema do crédito à habitação.»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "Mas votou a favor!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "«As expetativas dos portugueses saem, assim, frustradas, simplesmente porque a maioria parlamentar está mais preocupada em servir a banca do que em resolver os problemas do País.»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Como é que votou?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Hoje, um ano e meio depois, sabemos quantificar o impacto reduzidíssimo desta lei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "Que os senhores votaram a favor!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Como referiu o Sr. Deputado Pedro Filipe Soares, com esta lei, foram resolvidos 118 casos, num universo de 124 500 agregados familiares em situação de incumprimento. Isto representa 0,95% ou, dito de outra forma, 95 casos em cada 100 000 foram abrangidos por esta lei. \nDiz o Sr. Deputado Carlos Santos Silva que este regime é para as famílias mais necessitadas. Sr. Deputado, abrangeu apenas 95 famílias em cada 100 000. Este é o resultado da vossa lei! \nNa altura, como o PSD e o CDS enjeitaram as suas próprias propostas, nós adotámo-las, apresentámo-las para serem votadas e assistimos ao espetáculo que foi o PSD e o CDS votarem contra as propostas que tinham apresentado inicialmente apenas porque a banca manifestou o seu desagrado com o que tinham apresentado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "A banca falou e os senhores recuaram. E o resultado está à vista: um ano e meio depois, a lei praticamente não teve qualquer impacto. \nPor isso — já anunciámos em dezembro e reafirmamos agora —, é necessário alterar esta lei, alterar os seus critérios de aplicação de forma a que ela possa abranger todas aquelas famílias em dificuldades que não têm possibilidade de pagar o crédito à habitação e que estão em risco de perder a sua casa, pelo que iremos apresentar, muito brevemente, uma iniciativa para aumentar os critérios de aplicação, alargando o universo de famílias que terão acesso a este regime.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Cá estaremos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Só desta maneira é que será possível resolver o gravíssimo problema do crédito à habitação que os senhores, tendo oportunidade de resolver há um ano e meio, não resolveram, simplesmente porque a banca manifestou o seu desagrado e os senhores recuaram perante as pressões da banca,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "… o que não nos surpreende porque é isso que os senhores fazem sempre!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado Paulo Sá, agradeço as considerações que fez e devo dizer, como é visível, que acompanhamos muitas das vossas preocupações e que a narrativa histórica (utilizando essa palavra que agora está na moda) é realmente factual. \nHá uma maioria que cedeu ao interesse da banca no último minuto de um processo que foi longo, que, creio, foi rico e que demonstrou a necessidade de ter uma lei que defendesse as famílias. Ora, a maioria cedeu não à necessidade de as famílias terem o melhor regime de crédito para resolverem os seus problemas, não para defender o direito à habituação, mas, sim, para defender os interesses da banca. \nEntenda-se que o está em cima da mesa é uma lei que tem um conjunto enorme de possibilidades, que cria limitações ao seu acesso e que coloca nas mãos da banca a determinação das possibilidades de acesso por parte das famílias.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Paulo Oliveira", 
   "text": "Então, por que é que votaram a favor? Explique por que é que votaram a favor!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Ora, estas escolhas, acopladas a um processo burocrático que custa 50 € a famílias que estão em dificuldades, demonstram, sempre dissemos desde o início, como esta lei está errada, deve ser corrigida e melhorada nos critérios de acesso. Aliás, creio que ninguém poderá dizer que a DECO está manietada por algum partido da oposição, muito menos pelo Bloco de Esquerda, e a DECO, mal viu as propostas finais do PSD e do CDS, disse que esta lei iria atingir um número limitadíssimo de famílias. \nOra, assim está a ser. Por isso, é necessário mudar os critérios de acesso a esta lei. \nMas, entenda-se, é também necessário mudar o seu conteúdo, porque não pode estar nas mãos da banca a determinação do direito das famílias sobre o crédito à habitação. É algo fundamental, é a sua casa, é o seu lar! \nLembro, como o Sr. Deputado se lembrará, a chantagem da direita, que dizia que, se formos muito permissivos, vamos ter as pessoas a entregar as casas, porque não querem ficar com elas. Ora, nada disso aconteceu porque a direita demonstrou que não conhece como pensam as pessoas. O que é fundamental é a sua habitação e elas não a querem entregar, porque investiram nela o resultado do seu «suor», o seu salário. \nSão anos de pagamento de crédito à habitação. \nPor isso, o que elas queriam era que houvesse possibilidade de resolver o problema, o qual foi criado também pelas políticas de austeridade deste Governo, que lhes cortou os salários, que fez com que o desemprego lhes «batesse à porta», que cortou pensões, que reduziu o valor das horas extraordinárias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Ora, esta política de austeridade, que cortou o rendimento das famílias, criou ainda mais problemas, porque não deu resposta a uma matéria fundamental como é a da habitação. \nÉ urgente mudar esta lei. Creio que são bem-vindos todos os esforços nesse sentido e que a maioria deve ouvir o País porque, se o fizer, de certeza que virará as costas à banca para abarcar as necessidades e os anseios das famílias!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "Para uma interpelação à Mesa sobre a condução dos trabalhos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "Sr. Presidente, foram indicados alguns elementos relativamente ao aumento do crédito malparado no que diz respeito à habitação. \nPedia a V. Ex.ª que mandasse distribuir o registo áudio ou vídeo de ontem da reunião em que foi ouvida a Comissão de Avaliação, onde técnicos credíveis de instituições insuspeitas nos informaram que, durante o ano de 2013, o incumprimento no campo do crédito à habitação diminuiu. \nPor outro lado, também gostaria de pedir a V. Ex.ª que mandasse distribuir a ata da reunião em que esta legislação aqui foi aprovada e onde vem demonstrada a sua vantagem — e recordo que esta legislação foi aprovada por unanimidade de todos os partidos desta Assembleia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, os serviços providenciarão essa distribuição.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, para uma interpelação à Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, não tinha previsto fazer esta interpelação à Mesa, mas, se me permite, nos mesmos termos usados pelo Sr. Deputado que me antecedeu — e percebo que é difícil a esta distância ver esta letra tão pequeninha —, gostaria que a Mesa procedesse à distribuição da notícia que dá conta da realidade fatual no nosso País. Os dados que foram invocados estão ainda a ser analisados e não são públicos — essa era uma parte relevante que queríamos dar conta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, faça chegar esse documento aos serviços e providenciaremos à sua distribuição.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr. Presidente, queria também pedir que fosse distribuída a declaração de voto que o Bloco de Esquerda fez relativamente à votação da legislação em vigor, onde dissemos que qualquer família que tenha uma melhoria nas suas condições de vida, isso, para nós, é uma vitória, mas que o nosso voto não escondia que era necessária uma resposta mais alargada…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Santos Silva", 
   "text": "Muito bem! Para nós também!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "… para mais famílias poderem ter acesso a uma melhoria do crédito à habitação para responder a um problema essencial como este.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado. \nPara uma declaração política, tem a palavra o Sr. Deputado Arménio Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Portugal foi profundamente atingido pela crise e iniciámos 2014 ainda num quadro de grande austeridade e exigência. \nSabemos quão difícil tem sido para muitos portugueses os efeitos da execução do programa de assistência financeira a que Portugal tem estado sujeito. Não ignoramos o sofrimento das camadas sociais mais afetadas pelo drama do desemprego e pela perda dos seus rendimentos. Estamos bem conscientes dessa realidade e não esquecemos as dificuldades dos desempregados, dos reformados e dos jovens que procuram uma oportunidade de emprego para organizarem a sua vida. \nMas, se reconhecemos estes problemas sociais, também devemos salientar os sinais positivos, que começaram a surgir no final do ano passado e que nos permitem encarar 2014 com mais esperança. Sinais ténues, é verdade, mas que indicam que os sacrifícios estão a valer a pena e que estamos a preparar um ciclo novo de crescimento económico. Indicadores que precisam de ganhar solidez, é verdade, mas que nos dão esperança e que deles aqui deixamos alguns exemplos. \nNo domínio do desemprego, que, no primeiro trimestre de 2013, atingiu os 17,6% e que ainda está muito elevado, começa a baixar, tudo apontando para que em 2013 se situe nos 16,7%. \nHoje mesmo, o Eurostat publicou os números do desemprego relativos a novembro passado — 15,5% —, confirmando a tendência de descida que se vem verificando desde agosto passado. \nO indicador de confiança dos consumidores volta a ganhar terreno em dezembro, igualando os níveis de outubro de 2010.\nO Relatório de Inverno do Banco de Portugal reviu em alta as projeções para a economia portuguesa: as exportações revelam um bom comportamento e 2013 será o melhor ano de sempre com taxas de crescimento anuais médias de 5,5%; a nossa produção industrial registou o maior aumento da União Europeia em maio e agosto e continua a crescer 3% com um ritmo superior à média europeia, que se situa em 0,8%. \nA recuperação das dívidas ao Estado por pagamento voluntário ultrapassou os 1200 milhões de euros, quando a previsão se situava nos 700 milhões de euros. \nOs juros da dívida pública portuguesa estão a cair em todas as maturidades, o que revela confiança dos credores no Portugal de hoje: a dívida a dois anos atinge os mínimos de maio de 2010, com a taxa implícita nas obrigações para 2,38%; os juros a cinco anos recuaram para os 4,19%; e os juros das obrigações do tesouro português a 10 anos desceram para 5,8% no mercado secundário. \nEstes são bons sinais que não devemos esconder, porque são mérito do esforço, do sacrifício e da enorme determinação dos portugueses em superarem as atuais diversidades. \nTal como disse o Sr. Presidente da República na sua recente mensagem de ano novo, e cito: «Não é ainda possível afirmarmos que as dificuldades estejam ultrapassadas e que a economia portuguesa tenha ganho a dinâmica do crescimento sustentado e que desejamos alcançar. Mas há que reconhecer o extraordinário esforço desenvolvido pelos nossos empresários e trabalhadores para vencerem obstáculos e encontrarem novos mercados para a produção nacional, sobretudo fora do espaço europeu». \nNão podemos estar mais de acordo! Naturalmente que estes sinais de melhoria e de esperança ainda não chegaram ao dia a dia dos portugueses, com a dimensão que desejam e merecem e que gostaríamos que sucedesse. Mas estes sinais demonstram que estamos a levantar-nos do chão e que é preciso continuar a consolidar estes indicadores de recuperação económica e a fortalecer o clima de confiança, para daí resultar a criação de mais emprego e a melhoria das condições de vida dos portugueses. \nPor isso, não percebemos como é que os partidos da oposição, em vez de reconhecerem o lado bom daquilo que vai acontecendo no campo económico e nas capacidades do País para vencer as dificuldades, preferem manter-se reféns de um discurso negativista e de uma estratégia partidária que subordinam aos seus cálculos eleitorais particulares aos interesses de Portugal e das novas gerações. \nE, se, em alguns partidos da oposição, é normal a postura de tudo contestarem e de nunca assumirem qualquer responsabilidade política, já o seguidismo do PS em relação a essas mesmas formações partidárias causa perplexidade. \nO PS tinha, e tem, o dever de reconhecer o esforço dos portugueses e congratular-se com os resultados que começam a surgir.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "Sr. Presidente, 2014 é um ano decisivo, que todos desejamos seja marcado pela conclusão, com sucesso, do programa de ajustamento e que, a partir de maio, não vejamos os funcionários da troica a aterrar em Lisboa. \nEsse facto, só por si, não altera significativamente a nossa vida, porque a gravidade dos problemas económicos e financeiros do País vão continuar a exigir políticas orçamentais rigorosas, mas representará um virar da página, reforçará a credibilidade de Portugal e dos portugueses e constituirá, seguramente, um estímulo à nossa autoestima nacional. \nGostaríamos que todas as forças políticas e parceiros sociais convergissem neste desígnio nacional — reganhar níveis de autonomia financeira — e gostaríamos também de ver o Partido Socialista a assumir as suas responsabilidades políticas, apresentando alternativas credíveis e não miragens. \nSim, Srs. Deputados, é que enquanto o PS continua a apresentar o aumento do défice como receita para resolver o problema das nossas contas públicas, sabe que isso não passa no crivo das nossas obrigações internacionais e sabe que foi exatamente esse caminho de agravamento do défice que nos conduziu à situação de dependência em que nos encontramos, nada de bom é de esperar do Partido Socialista. \nPor nós, Sr. Presidente, acreditamos no rumo traçado, nos empresários e nos trabalhadores, em todos os portugueses, para juntos vencermos esta fase difícil da nossa vida coletiva e, assim, iniciarmos um novo ciclo de criação de riqueza e de emprego e devolvermos às famílias e às novas gerações a esperança e a confiança num futuro melhor e com coesão social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, três Srs. Deputados. \nTem a palavra, em primeiro lugar, o Sr. Deputado Rui Paulo Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. Deputado Arménio Santos, devo dizer que, ao ouvi-lo, estava a apreciar positivamente a diferença de tom entre a declaração política que o PSD aqui trouxe hoje e a declaração política do CDS-Partido Popular, mas, depois, o Sr. Deputado, não sei se por dever de ofício, não resistiu à cartilha populista habitual com que o PSD nos costuma brindar. \nA verdade é que — e resolvemos já este assunto — eu não acredito que o Sr. Deputado, com a sua experiência e reconhecida capacidade parlamentar, ande distraído. Portanto, é mesmo só uma cartilha populista, tipo cassete do antigamente, que os senhores gostavam de dizer que outros partidos utilizavam. \nO Partido Socialista — e vou dizer-lhe novamente, apesar de não ter grandes esperanças de que o senhor não persista no equívoco —, repetidas vezes, neste Parlamento e fora dele, já saudou todos os sinais positivos que indiciam uma tímida recuperação de alguma atividade económica e uma ténue descida da taxa de desemprego,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "E isso é bom!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "… sim, isso é bom, e também saudamos positivamente a descida da taxa de juros, porque isso também é bom. \nPortanto, seria bom que os senhores abandonassem essa cartilha, que não corresponde à realidade. \nO Sr. Deputado referiu há pouco a questão do défice e eu vou só referir-lhe o que o senhor também sabe: o défice contratualizado pela Irlanda é de 4,7%. \nPorém, é também preciso ir ao outro lado da realidade, e é isso que temos dito. Tal como reconhecemos esses dados positivos, é preciso debater este assunto com seriedade e eu acho que o Sr. Deputado também nos acompanha nessa seriedade. \nDe facto, as exportações estão a crescer — e isso é positivo —, mas temos uma excessiva dependência de tudo o que tem a ver com Sines. Por isso é que o Partido Socialista solicitou, hoje, na Comissão de Economia e Obras Públicas — e foi aprovado por unanimidade —, um conjunto de audições com membros do Governo e variadíssimas entidades para convergirmos ao nível de tudo o que temos de fazer para as exportações continuarem a aumentar e até articular esse assunto com os fundos comunitários. \nTambém é verdade que, apesar da descida do desemprego, que é positiva, mas tímida, os números continuam altos, bem como os números do desemprego jovem, sendo também verdade que na criação de riqueza recuámos ao nível de há 12 anos e que nos números do emprego também recuámos ao nível de há duas décadas. Temos 1,1 milhões de portugueses que estão fora do mercado de trabalho, porque, como o Sr. Deputado também sabe, os números relativos aos inativos deixaram de constar nas estatísticas, bem como — e isso também é verdade e o Sr. Deputado bem o sabe — os números da emigração.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Portanto, vamos discutir este assunto com seriedade — é este o desafio que lhe faço — e, de uma vez por todas, abandonem essa cassete populista e demagógica a que têm socorrido e à qual, mais uma vez, o Sr. Deputado não resistiu a recorrer. \nA verdade é que a crise continua, a verdade é que os Orçamentos que os senhores fazem continuam a ser fora da lei,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Fora da lei?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "… a violar a Constituição e a ter efeitos de austeridade.\nE, Sr. Deputado, tem de convir que o Orçamento, que está aprovado e que já vai ser retificado, não vai contribuir para o que o Sr. Deputado quer: para o emprego e para a riqueza. \nReconheça isso, que nós também debatemos estes assuntos com seriedade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Arménio Santos informou a Mesa que pretende responder em conjunto aos pedidos de esclarecimento. \nPara pedir esclarecimentos, tem a palavra o Sr. Deputado David Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Sr. Presidente, Sr. Deputado Arménio Santos, fala de sinais positivos. Com a realidade que o País atravessa, onde estão os sinais positivos, Sr. Deputado? Sinais positivos para os trabalhadores que emigram? Para os jovens que têm de emigrar? Para os trabalhadores dos Estaleiros Navais de Viana do Castelo, que aqui se encontram a assistir à sessão, que veem os Estaleiros serem desmantelados e o seu trabalho em risco? Sinais positivos, Sr. Deputado?! Sinais positivos para quem quer ter acesso ao Serviço Nacional de Saúde e não consegue, tendo de esperar horas e não tendo meios para se deslocar? \nSinais positivos, Sr. Deputado?! \nSinais positivos para os estudantes, com a ação social educativa cada vez mais com piores condições? \nSinais positivos para quem? Sinais positivos só para a banca e para os especuladores financeiros, que estão à espera do vosso programa habitual de privatizações e que está aí. Esses é que são sinais positivos. \nE mais: podem contar com o PCP para lutar contra esse tipo de sinais positivos, porque enquanto este Governo não se for embora nós cá estamos para atingir o grande objetivo de o Governo ir embora e de haver mudança política.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra o Sr. Deputado Artur Rêgo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr. Presidente, Sr. Deputado Arménio Santos, agradeço a intervenção que nos trouxe, focando aquilo que é realmente importante. \nNeste momento, após cerca de dois anos de governação e de implementação do programa de austeridade e das medidas constantes do Memorando de Entendimento, temos uma situação em que a taxa de desemprego tem vindo a diminuir, sistematicamente, desde o fim do primeiro trimestre deste ano; há aumento do número líquido de postos de trabalho criados neste País; há aumento da população ativa; há aumento da produção industrial — como o Sr. Deputado referiu, e muito bem, Portugal tem estado na dianteira do crescimento da produção industrial da Europa durante o segundo trimestre deste ano; há aumento da produção agrícola; há aumento das exportações. E verificou-se este ano aquilo que não se verificava há muitos e muitos anos, isto é, aumentou exponencialmente o número de novas empresas criadas por portugueses, numa atividade de empreendedorismo pura. Aconteceu o que não acontecia há já muitos e muitos anos, isto é, por cada empresa que encerrou abriram duas novas empresas, o que significa revitalização do tecido económico empresarial português e criação de postos de trabalho, mas não artificial, ou seja, criação de postos de trabalho pelo lado do setor privado, pelo lado da economia e não artificialmente pelo Estado, à custa de dívida e de despesa pública e dos nossos impostos. \nPerante todos estes sinais, Sr. Deputado, o que é que falta aqui? Nós sabemos — e qualquer português sabe — que para destruir é muito fácil e rápido, mas para reconstruir e recuperar é preciso muito esforço, muito sacrifício e demora muito mais tempo. Mas uma coisa nós sabemos: é que ao fim de dois anos, em que a oposição andou a dizer que esta política de restrição, de contenção, de rigor ia destruir o País e nos ia mandar para uma espiral recessiva com o emprego galopantemente a crescer, nós finalmente vemos que está a acontecer tudo ao contrário do que foi dito pela oposição no princípio deste ano. Os resultados estão a começar a aparecer, lentamente, mas de forma estável e constante.\nSr. Deputado, há partidos da oposição dos quais eu não espero um determinado tipo de comportamento, pois, segundo a sua cartilha, o seu programa, hão de andar sempre a pedir o poder na rua, mas em relação ao Partido Socialista deixo a seguinte questão: não seria tempo de o Partido Socialista, de forma séria, reconhecer estes sinais, reconhecer que retomámos o rumo do crescimento sólido, sustentável e progressivo e de, finalmente, fazer aquilo que nós andamos insistentemente a pedir e a apelar, isto é, que se junte aos partidos da maioria para fazermos um pacto de regime, um programa estável à volta de temas que são essenciais e estruturantes para programar um crescimento continuado e sustentável do País, não para uma legislatura, mas para as legislaturas vindouras, independentemente de ser o partido _a_ ou o partido _b_ que esteja no Governo? \nPrimeiro que tudo tem de estar Portugal e os portugueses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Arménio Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "Sr. Presidente, cumprimento os três Srs. Deputados que tiveram a gentileza de me colocar questões, começando por responder ao Sr. Deputado Rui Paulo Figueiredo. \nO PS já reconheceu, segundo o Sr. Deputado, os sinais positivos que se estão a sentir em termos económicos e sociais. \nSr. Deputado, quero confessar que bem gostaria que o Partido Socialista fosse consequente com a sua questão ou com o seu incómodo perante a intervenção que nós fizemos aqui. Isto porque os dados podem não ser aqueles que nós desejaríamos que fossem. Nós gostaríamos que, por exemplo, o crescimento económico fosse mais sólido, fosse mais robusto, que as famílias tivessem menos dificuldades, que os índices de desemprego fossem significativamente mais baixos, que os nossos jovens tivessem mais esperança para encontrarem um futuro com segurança no nosso País. Gostaríamos, também, que a sociedade portuguesa estivesse mais determinada quanto à recuperação da nossa economia e do desenvolvimento, do progresso e da justiça social de Portugal. \nNo entanto, o Sr. Deputado sabe muito bem quais foram os constrangimentos que foram impostos…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Pelos senhores!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "… a quem hoje está no Governo. O Sr. Deputado sabe muitíssimo bem que o atual Governo não tem autonomia para definir um programa que possa realizar de acordo com as suas opções próprias. O nosso Governo não é o Governo desta maioria, é o Governo do todo português, de Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "O Governo português está condicionado por um instrumento que VV. \nEx.as negociaram, que VV. Ex.as celebraram, que VV. Ex.as assinaram…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E VV. Ex.as igualmente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "… e, fosse qual fosse o governo, deste ou de outro círculo político, naturalmente teria de honrar os compromissos que foram celebrados por VV. Ex.as. Portanto, as soluções que o Governo tem estado a adotar, os resultados que têm sido conseguidos, do nosso ponto de vista têm implicado muitos sacrifícios, é verdade, mas estão agora a sentir-se os primeiros sinais positivos. \nEstá agora a sentir-se que os sacrifícios têm valido a pena e que há razões para termos esperança, que há razões para podermos acreditar que o flagelo do desemprego vai ser atacado, porque o flagelo do desemprego não é atacado com palavras, com discursos e com retórica,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Enfie a carapuça!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "… o flagelo do desemprego é atacado com o crescimento da economia.\nOs Srs. Deputados do Partido Comunista gostam muito de falar no desemprego, nos trabalhadores, mas seria interessante para os senhores, não para o País, que as vossas políticas pudessem ser aplicadas, porque se tivessem sido testadas provavelmente o desemprego não seria de 15%, mas de 30% ou 40%.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "A pobreza não teria os índices de hoje, seria, se calhar, muito mais elevada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Quem é que mandou os jovens emigrarem?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "Por isso, a nossa preocupação é a de elaborarmos um programa que nos permita dar sinais de confiança, que nos permita criar as condições para um modelo económico mais sustentável no futuro e capaz não só de responder aos problemas do desemprego, aos problemas da nossa juventude, dos nossos reformados, mas, sobretudo, de criar condições para que Portugal se identifique num projeto de desenvolvimento económico e social. \nSr. Deputado Artur Rêgo, num quadro de dificuldades como aquele que vivemos, seria normal, seria patriótico que da parte do principal partido da oposição, que tem enormíssimas responsabilidades na situação a que o País chegou, houvesse disponibilidade para encontrar, de forma construtiva, compromissos, não para este Governo, não para o próximo governo do Partido Socialista, mas compromissos que fossem ao encontro de políticas futuras que pudessem contribuir para que a economia funcionasse,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Arménio Santos", 
   "text": "… para que mais investimento pudesse ser canalizado para a nossa economia e para que, ao fim e ao cabo, os problemas com que os portugueses se confrontam pudessem ser ultrapassados, para bem de Portugal e não em obediência à estratégia e aos interesses político-partidários do Partido Socialista.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminado este ponto da nossa ordem do dia, vamos passar à apreciação do inquérito parlamentar n.º 7/XII/ (3.ª) — Para apuramento das responsabilidades dos Governos e das sucessivas administrações dos Estaleiros Navais de Viana do Castelo pelas decisões que conduziram ao desmantelamento dessa unidade industrial (PCP). \nPara apresentar o pedido de inquérito, tem a palavra a Sr.ª Deputada Carla Cruz.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "Sr. Presidente, Srs. Deputados: Começo por saudar os trabalhadores dos Estaleiros Navais de Viana do Castelo aqui presentes, a assistir à sessão. \nA decisão do Governo de encerrar os Estaleiros Navais de Viana do Castelo constitui um dos exemplos mais escandalosos de abdicação dos interesses nacionais. \nEsta decisão é o culminar de um conjunto de atos, decisões, omissões e orientações políticas levadas a cabo pelo atual Governo e executadas pela administração, com destaque para a paralisação forçada da empresa, apesar de os trabalhadores terem pedido insistentemente meios para trabalhar; o protelamento da construção de navios asfalteiros; o caso do navio Atlântida, nunca totalmente explicado e que teve consequências gravosas e desastrosas e o caso das contrapartidas decorrente da compra dos submarinos. \nA importância do apuramento de responsabilidades por parte dos Governos e das sucessivas administrações de confiança política, pela situação calamitosa para que a empresa foi arrastada, tem sido claramente demonstrada com as audições que têm sido realizadas na Comissão de Defesa Nacional. \nNão sabemos se o contrato para construção dos asfalteiros vai ou não ser cumprido. E, se não for cumprido, quem assume as consequências pelo incumprimento?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Boa pergunta!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carla Cruz", 
   "text": "E se for, quem o executará? \nEstá por esclarecer como é que Empordef conseguiu agora dinheiro para comprar o aço para a construção dos asfalteiros e não o angariou nos últimos dois anos. \nSoubemos, hoje mesmo, que o concurso para a subconcessão não decorreu ao abrigo da contratação pública, porém fica por esclarecer o enquadramento jurídico em que o concurso decorreu e que levou à entrega dos Estaleiros Navais de Viana do Castelo à Martifer. \nÉ, por isso, necessário apurar responsabilidades dos sucessivos governos e das administrações dos Estaleiros Navais de Viana do Castelo pelas decisões que conduziram ao desmantelamento desta unidade industrial e ao despedimento da totalidade dos trabalhadores, razão pela qual o PCP considera este inquérito parlamentar indispensável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Fão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Fão", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Tem-se assistido, nos últimos dois anos e meio, a fragilidades e erros de gestão e administração nos Estaleiros Navais de Viana do Castelo, à difícil situação financeira com que aquela empresa se debate, à paralisação do seu funcionamento e ao desmantelamento progressivo da sua estrutura produtiva, à polémica sobre as muitas indecisões, mas, particularmente, à grande controvérsia sobre as desastrosas decisões que este Governo tem tomado, protagonizadas pelo Ministro da Defesa — lamentamos que não esteja presente neste debate — quanto ao futuro dos Estaleiros Navais de Viana do Castelo. \nDe facto, Sr.as e Srs. Deputados, estas questões e outras que com elas, estão relacionadas têm vindo, e bem, nos últimos tempos, a ocupar o debate parlamentar e a envolver o trabalho e a intervenção de Deputados dos vários grupos parlamentares. Têm despertado a atenção na opinião pública, dúvidas e comentários por parte das pessoas, têm mobilizado a reportagem e a análise da comunicação social. Ou seja, Sr. Presidente, estes factos comprovam e reforçam a importância social, económica e política e, ainda, sobretudo, a verdadeira dimensão nacional dos Estaleiros Navais de Viana do Castelo. \nA verdade é que os debates que se desenvolveram neste Plenário, os projetos de resolução, os requerimentos e as perguntas que aqui foram formulados, o trabalho que tem sido desenvolvido na Comissão de Defesa Nacional, com audições aos vários protagonistas, nomeadamente ao Sr. Ministro da Defesa, tudo isto não tem sido, efetivamente, suficiente para se apurarem várias situações, designadamente as verdadeiras razões do sucessivo adiamento do início da construção dos navios asfalteiros para a Venezuela, as verdadeiras razões e o ponto da situação do procedimento aberto pela Comissão Europeia aos Estaleiros e ao Estado português, pelas chamadas «ajudas de Estado» à construção naval. Mas também não tem sido suficiente para justificar a dessintonia que existe entre as afirmações do Ministro da Defesa Nacional e as afirmações do Comissário Europeu sobre o desenvolvimento do procedimento aberto a Portugal, para justificar as verdadeiras razões do encerramento do processo de privatização dos Estaleiros Navais que este Governo iniciou, para perceber qual o futuro dos trabalhadores que não negociarem a rescisão amigável com a tutela, para justificar a paralisação e o desmantelamento, para explicar aprofundadamente o _dossier_ Atlântida e, enfim, ainda agora, por último, em função da audição que hoje tivemos com o Presidente do Júri e de avaliação das propostas, percebemos que não tem sido suficiente, porque se passou a saber que o concurso da subconcessão, afinal, não foi desenvolvido no âmbito do regime da contratação pública. \nPor isso, o Partido Socialista tem estado disponível e envolvido no processo, na tentativa de clarificar e apurar todas as justificações para estas situações. A verdade é que, efetivamente, este objetivo não tem sido alcançado e, por isso, atendendo a que o regime jurídico dos inquéritos parlamentares estabelece que têm como função vigiar pelo cumprimento da Constituição e das leis e apreciar os atos do Governo e da Administração e como objeto avaliar qualquer matéria de interesse público relevante para o exercício das atribuições da Assembleia da República, entendemos que, no caso, estas razões se verificam.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Fão", 
   "text": "Termino já, Sr. Presidente. \nE porque a comissão de inquérito tem poderes particulares de investigação, entendemos que esta iniciativa deve ter lugar no âmbito das competências, e até das obrigações, desta Assembleia da República, pelo que merecerá o apoio do Partido Socialista e, portanto, o voto favorável para a sua viabilização.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Carlos Abreu Amorim.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Sr. Presidente, Srs. Deputados: Sejamos claros quanto àquilo que se tem passado em relação aos Estaleiros Navais de Viana do Castelo. Aqueles que nos dizem para voltarmos a fazer exatamente aquilo que foi feito nas últimas décadas nos Estaleiros Navais de Viana do Castelo não estão a mostrar compaixão ou compreensão pela situação dos trabalhadores e muito menos a exibir preocupações com os interesses de Portugal e dos portugueses, nem são amigos do Alto Minho e da sua economia. \nAqueles que exigem que se continue a derramar dinheiro dos contribuintes numa empresa que, sucessivamente, gestão pública após gestão pública, se transformou num irremediável poço sem fundo e que foi transformada de empresa viável em empresa inviável, neste momento, não têm respeito pelos mais elementares princípios da saúde económica de que o nosso povo precisa para ser feliz. \nQuem assim pensa não se importa com os anos e anos de prejuízos acumulados, e já são mais de 300 milhões de euros!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Por isso, queremos apurar as responsabilidades!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Não querem saber do facto de os 13 navios construídos entre 2006 e 2010 terem tido mais de 100 milhões de euros de prejuízo — todos os 13 navios deram prejuízo. Mas também parecem alhear-se do facto, absolutamente sintomático, de um conhecido, um ilustre militante do Partido Socialista do Alto Minho, que fez parte do anterior Conselho de Administração dos Estaleiros Navais de Viana do Castelo e que integra o atual, ainda ontem, aqui, no Parlamento, na Comissão de Defesa Nacional, ter feito uma reflexão que deveria, também, servir de mote a uma reflexão mais profunda do partido a que pertence. Dizia ele: «Quanto mais trabalho tínhamos, com mais prejuízo ficávamos».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "E, então, «mata-se»?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Meus senhores, que fique muito claro: esta maioria não vai voltar atrás, esta maioria não vai voltar a cometer os erros que foram cometidos, sucessivamente, em relação aos Estaleiros Navais de Viana do Castelo. Não vamos voltar a trilhar o triste caminho que nos trouxe até aqui, não vai existir nenhum regresso ao passado. \nO PSD quer apurar todos os factos, no âmbito da margem de inquirição do poder legislativo. É isto que estamos a fazer na Comissão de Defesa Nacional e é por isso que, nesta Comissão, já foram ouvidos o Sr. Ministro da Defesa, o Sr. Presidente da Empordef, o Conselho de Administração dos Estaleiros…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Têm medo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "… e, hoje mesmo, de manhã, o Sr. Procurador-Geral Adjunto que presidiu ao júri do procedimento da subconcessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E já há coisas por esclarecer!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Mas, na Comissão de Defesa Nacional, estão também já agendadas as audições de todos os anteriores conselhos de administração dos Estaleiros, da comissão de trabalhadores, do presidente da empresa açoriana Atlânticoline e do ex-Presidente do Governo Regional Carlos César. \nSr. Presidente, Srs. Deputados: A nossa principal preocupação é a manutenção da atividade de construção e reparação naval em Viana do Castelo e saber criar as condições para que a maioria dos trabalhadores possa continuar a exercer o seu esforço laboral exatamente nesta área. Mas também temos o dever de dignificar esta Assembleia e as figuras regimentais que estão previstas para o seu bom funcionamento. E isto só se alcança evitando as redundâncias e recusando a banalização dos expedientes regimentais. \nNão cederemos, Srs. Deputados, perante o esforço de abalroamento regimental e do princípio da separação de poderes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Sim, Srs. Deputados, do princípio da separação de poderes, porque…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "… ouvi dizer aqui que, eventualmente, poderia haver vícios nos atos administrativos. Ora, uma comissão de inquérito não serve para aferir da legalidade de atos administrativos ou de atos contratuais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "O PSD está perfeitamente disposto a tudo esclarecer, mas mantém a firme convicção de que aquilo que foi feito é transparente e que o caminho deve ser feito para apurar toda a verdade dos factos na Comissão de Defesa Nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Isso é o que os senhores não querem! A verdade dos factos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente, Srs. Deputados: Quando falamos dos Estaleiros Navais de Viana do Castelo e da forma como este Governo geriu todo este processo, somos forçados a extrair, pelo menos, três conclusões. \nA primeira é a de que o Governo se esqueceu, propositadamente ou não, do interesse público. O interesse público passou completamente ao lado deste processo. \nA segunda é a de que este Governo continua muito pouco preocupado com a nossa economia e com aquele que deveria ser o seu combate prioritário, que era o combate ao desemprego. Afinal, estamos a falar da unidade industrial mais importante do distrito de Viana do Castelo, que tem vindo a contribuir de forma muito acentuada para o desenvolvimento de toda a região do Alto Minho. E também estamos a falar do único estaleiro naval, no nosso País, com capacidade própria relativamente à elaboração e materialização de propostas de construção naval. \nPara além disso, ainda temos a contribuição que o Governo pretende fazer relativamente ao aumento do desemprego, já que — e isto é consensual — não há quaisquer garantias, por parte da empresa que vai ficar com a subconcessão dos Estaleiros, de integrar os 600 trabalhadores que o Governo quer despedir, trabalhadores que, aliás, aproveito para saudar, em nome de Os Verdes, bem como as lutas que têm vindo a desenvolver.\nA terceira conclusão que se pode extrair deste processo é a de que há muitos elementos por esclarecer. \nAté podemos apontar as causas que conduziram à situação atual dos Estaleiros Navais, mas não basta chegar aqui e dizer que as coisas estão más, porque os Srs. Deputados do PSD não chegaram só agora, já estiveram no Governo, e há muito tempo. \nMas, como estava a dizer, até podemos apontar as causas, que são, por um lado, a falta de investimento, por parte dos vários Governos, inclusivamente e sobretudo do Governo atual, e, por outro, o trabalho das várias administrações que têm passado pelos Estaleiros Navais de Viana do Castelo, que não mostraram grande vontade de procurar soluções.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Já agora, permitam-me que lembre quem é que nomeia esses conselhos de administração ou, pelo menos, quem é que os nomeou ao longo destes anos, e não apenas nos últimos dois.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "E, como as coisas não acontecem por acaso, até fica a ideia de que houve um trabalho ao longo do tempo, por parte deste e dos anteriores Governos, no sentido de preparar o caminho para desmantelar os Estaleiros e entregar ao setor privado tanto os terrenos como as instalações. \nNo mínimo, é inquestionável que faltou vontade política a este Governo para garantir a viabilização económica dos Estaleiros. \nFaltou vontade política ao Governo para a concretização da carteira de encomendas dos Estaleiros, que ultrapassava os 500 milhões de euros. \nFaltou vontade política ao Governo para garantir as condições financeiras para que os Estaleiros avançassem com a construção de navios já contratualizada. \nFaltou vontade política ao Governo para que os Estaleiros conseguissem salvar um negócio de 128 milhões de euros, cujo contrato estava formalizado e do qual, aliás, os Estaleiros chegaram a receber um adiantamento. Curiosamente, agora, parece que já apareceu dinheiro para o aço, o que ainda é mais estranho. \nPortanto, faltou muito coisa e falta esclarecer outra tanta. E falta, sobretudo, apurar responsabilidades pelas decisões que foram tomadas ao longo dos anos, tanto pelos Governos como pelas administrações que passaram pelos Estaleiros, e que acabaram por culminar no desmantelamento desta importante empresa. \nMas não basta dizer que as coisas estão más e que se entrega aos privados. Vamos apurar responsabilidades! Não deve haver nada a esconder e, portanto, apurem-se as responsabilidades! \nNeste sentido, Os Verdes acompanham a proposta do Partido Comunista Português relativamente à criação de uma comissão eventual de inquérito parlamentar ao processo dos Estaleiros Navais de Viana do Castelo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Ainda para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Aiveca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, sejamos claros: de acordo com a intervenção do Sr. Deputado Carlos Abreu Amorim, a maioria e o PSD demonstram medo. Os senhores têm medo de quê?! A comissão de inquérito serve exatamente para tratar de matérias de interesse público. Esta não é uma matéria de interesse público, Sr.as e Srs. Deputados?! \nHá poucos minutos, um Deputado do PSD, numa resposta, gastou 5 minutos e 30 segundos a falar do desemprego, dizendo que quer combater o flagelo do desemprego. Nada mais falso e hipócrita, Srs. Deputados! É o Governo do PSD que vai provocar o maior despedimento coletivo de sempre, despedindo os 609 trabalhadores dos Estaleiros Navais de Viana do Castelo!\nSejamos claros, Srs. Deputados: hipocrisia é não querer apurar responsabilidades e vir aqui invocar o interesse pelas pessoas e a «pena» das pessoas. Os trabalhadores e a população de Viana do Castelo não precisam da vossa condescendência, precisam da vossa coragem. E a vossa coragem seria a obrigação de aferirem as responsabilidades pelo passivo de 300 milhões; a vossa coragem seria aferirem a responsabilidade por uma unidade industrial conseguir construir todos os navios e todos eles terem prejuízo. \nExiste responsabilidade, mas os senhores não querem apurar a verdade, porque não bastam audições para esse apuramento. \nÉ exatamente numa comissão de inquérito que se tem que apurar o comportamento de todas as gestões, nos últimos anos. E todas têm responsabilidades, desde o processo do navio _Atlântida_ até às contrapartidas militares e ao prejuízo consecutivo e sistemático de todas as construções. \nSejamos claros: os senhores têm medo e manifestam aqui toda a hipocrisia, porque não querem resolver o problema, querem entregar de mão-beijada toda uma história, todo um _know-how_, querem espatifar toda uma região, querem com isto provocar também mais recessão. \nSejamos claros: dizem que não havia 15 milhões para comprar o aço para os asfalteiros; surpreendentemente, há 30 milhões para indemnizações. Falência fraudulenta! É disto que se trata aqui! \nO Governo comporta-se como o pior dos patrões e diz que é obrigado a encerrar para, no mesmo lugar, crescer uma outra unidade com os mesmos ou com outros trabalhadores, mas a um preço mais barato. É este o vosso combate ao desemprego. É desta forma que querem lançar a esperança dos discursos anteriores. \nSejamos claros: basta de hipocrisia. Esta bancada tem toda a disponibilidade para se apurar toda a verdade, porque nós, aqui, não temos medo de apurar a verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Abel Baptista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Relativamente a este processo, se há coisa que nesta maioria e neste Governo não tem faltado é vontade de esclarecer, é transparência e é disponibilidade para informar. \nQuando o Governo iniciou funções, logo no primeiro mês o Sr. Ministro da Defesa Nacional veio à Comissão de Defesa Nacional esclarecer questões relativas aos Estaleiros Navais de Viana de Castelo,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Bem lembrado!\nO Sr. *Abel Baptista* (CDS-PP). — … que, na altura, tinham em cima da mesa o despedimento de cerca de 300 trabalhadores, com «assinatura» do Partido Socialista. \nO Sr. Ministro da Defesa Nacional sempre se disponibilizou, inclusive no último mês, o de dezembro, para vir à Comissão de Defesa Nacional prestar esclarecimentos sobre o processo de subconcessão do espaço onde estão instalados os Estaleiros Navais de Viana do Castelo. Foram os próprios grupos parlamentares da maioria — o PSD e o CDS-PP — que requereram na Comissão de Defesa Nacional um conjunto de audições para esclarecimento de dúvidas de alguns sobre os processos de reprivatização, que não foi possível, e de subconcessão do espaço dos Estaleiros Navais de Viana do Castelo. \nPortanto, se há aqui alguém que não quer ver esclarecida toda a situação dos Estaleiros Navais de Viana do Castelo não é, seguramente, o CDS, nem o PSD, nem o Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O CDS alinha no mesmo posicionamento do PSD!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Mas há algumas questões que também não posso deixar de apontar. \nSrs. Deputados do Partido Comunista Português, é falso — para não dizer que é mentira, usando a vossa linguagem — que o Governo abdique do interesse nacional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Risos do PCP.", 
   "type": "riso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Srs. Deputados, não tem graça!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Pois não. Não tem graça!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Não tem graça, porque todo o processo é muito complicado…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "… e, inclusive, por respeito pela Comissão de Trabalhadores e pelos trabalhadores dos Estaleiros Navais de Viana do Castelo. Não tem graça!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "E não tem graça que só hoje se venha pedir a constituição de uma comissão de inquérito, quando a empresa chegou à situação a que chegou e quando a única forma de resolver o problema é esta, porque a outra seria pura e simplesmente encerrar a empresa, deixando de existir capacidade de construção naval naquele espaço, em Viana do Castelo. \nO interesse nacional está salvaguardado,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Está, está!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "… o interesse regional está salvaguardado, porque a atividade se vai manter, e o interesse dos trabalhadores está salvaguardado não só no processo de subconcessão como também no processo de indemnização. Se há sensibilidade social por parte deste Governo, ela tem existido neste processo, em particular. \nPortanto, é falso quando dizem que o Governo está contra os trabalhadores. O Governo não está contra os trabalhadores, está, sim, a encontrar a solução mais adequada para que todos os trabalhadores possam ter trabalho naquela região e naquele local com uma nova empresa. O que nós não temos, Srs. Deputados do Partido Comunista Português, é qualquer preconceito contra o setor privado. \nAliás, no caso das OGMA (Oficinas Gerais de Material Aeronáutico), que os senhores muitas vezes apontam, foi o setor privado que viabilizou a empresa, mantendo-a a trabalhar, criando mais postos de trabalho, mais valor salarial e mantendo uma atividade, sendo que de outra forma, como setor público, teria encerrado. Não somos nós que temos um preconceito. Há outras indústrias que foram privatizadas, que mantiveram o trabalho e a produção de riqueza, que pagam impostos e, assim, também é defendido o interesse nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "E sobre o inquérito?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Deputados do Partido Comunista Português, termino, dizendo que se há alguém que não quer transparência neste processo, seguramente, não é esta maioria nem este Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Srs. Deputados: Desde que o PCP anunciou que proporia um inquérito parlamentar para apurar responsabilidades sobre as decisões que foram tomadas envolvendo os Estaleiros Navais de Viana do Castelo, ficou claro que o propósito fundamental da maioria foi evitar o inquérito parlamentar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Isso é muito claro! \nAliás, as audições que têm vindo a ser feitas na Comissão de Defesa Nacional, que tiveram o óbvio objetivo de justificar a recusa, por parte da maioria, do inquérito parlamentar, só estão a demonstrar a indispensabilidade da realização desse inquérito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "O Sr. Deputado Carlos Abreu Amorim veio reconhecer que os Estaleiros Navais de Viana do Castelo foram lançados para uma situação calamitosa. É verdade! E isso sucedeu por responsabilidade de vários governos e de várias administrações nomeadas por esses mesmos governos, mas, quanto a apurar responsabilidades, aí os senhores dizem: «Ah, não! Isso não! Apurar responsabilidades já não»!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "A construção dos navios de patrulha oceânica deu prejuízo. Não temos que apurar responsabilidades por isso?! Dizem os senhores: «Ah, isso não»! \nSobre o processo, mais que nebuloso, que envolve toda a construção do navio _Atlântida_, o apuramento de responsabilidades pelo facto de ele estar a apodrecer no Arsenal do Alfeite à espera de um comprador, que não aparece, e de os Estaleiros ainda terem que indemnizar o Governo Regional dos Açores em 40 milhões de euros, não tem que se apurar responsabilidades por isso?! Os senhores acham que não! \nSobre a construção dos navios asfalteiros — um contrato de 130 milhões de euros que só por si permitiria viabilizar os Estaleiros, em que o Governo da Venezuela avançou com 10%, à cabeça, e nada se fez nada, ninguém assume a responsabilidade por isso?! Não é preciso apurar responsabilidades?! «A culpa pode morrer solteira»?! Os Srs. Deputados acham que sim, que «a culpa pode morrer solteira»! Ninguém foi responsável! \nA maior empresa de construção naval do País, que tem 600 trabalhadores altamente qualificados, é destruída por decisão política e pela ação de sucessivas administrações e ninguém tem de ser responsabilizado por isto?! Não é um dever indeclinável do Parlamento apurar até ao fim as responsabilidades de governos e de administrações por se ter chegado a esta situação?! Os senhores acham que não!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "É uma vergonha!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Os senhores lamentam a situação a que se chegou, mas recusam perentoriamente que alguém seja chamado a assumir responsabilidades pela situação a que se chegou. Ou seja, os senhores temem, repito, os senhores temem, a realização do inquérito parlamentar,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "… porque temem o apuramento de responsabilidades pela situação para que atiraram os Estaleiros Navais de Viana do Castelo, em consequência de decisões políticas dos Governos do PS, do PSD e do CDS. \nÉ por isso que os senhores não querem que o inquérito parlamentar se realize.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Vou terminar, Sr. Presidente.\nMas terão que assumir a responsabilidade perante os trabalhadores, perante a região, perante a defesa dos interesses nacionais, porque, Sr. Deputado Carlos Abreu Amorim, não é uma questão de compaixão relativamente aos trabalhadores,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "… é uma questão de solidariedade em relação aos trabalhadores e também de defesa do interesse nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Nós entendemos que a indústria naval é necessária ao nosso País e rejeitamos totalmente a decisão política do Governo de liquidar a construção naval em Portugal. Garantias de que os Estaleiros Navais de Viana continuarão a fazer construção naval não há nenhumas. Zero garantias de que a empresa poderá continuar a fazer aquilo que sempre soube fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminou este ponto da nossa ordem de trabalhos. \nVamos passar ao ponto seguinte, que consiste na apreciação da petição n.º 227/XII (2.ª) — Apresentada por Profissionais das Terapêuticas Não Convencionais, solicitando à Assembleia da República a retificação da proposta de lei n.º 111/XII (2.ª), relativa ao exercício profissional das atividades de aplicação de terapêuticas não convencionais, em conformidade com a letra e a especificidade da Lei n.º 45/2003, conjuntamente com o projeto de resolução n.º 902/XII (3.ª) — Recomenda ao Governo que a regulamentação da Lei n.º 71/2013, de 2 de setembro, seja aprovada em março de 2014 (BE). \nCada grupo parlamentar dispõe de 3 minutos para intervir. \nTem a palavra, para apresentar o projeto de resolução do Bloco de Esquerda, a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Helena Pinto", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Gostaria de começar por saudar os mais de 7000 peticionários que dirigiram uma petição à Assembleia da República no sentido de proceder à regulamentação de Lei n.º 45/2003, que, como devemos estar lembrados, foi aprovada por unanimidade neste Parlamento e que é a Lei do enquadramento base das terapêuticas não convencionais. \nPassaram nove anos desde a data da publicação desta Lei, passaram vários Governos e toda a regulamentação que era fundamental para proceder à sua aplicação não foi levada a cabo. \nO atual Governo adotou outra medida e outro procedimento e, em vez de regulamentar a Lei n.º 45/2003, apresentou à Assembleia da República uma nova proposta de lei que visava regulamentar a Lei n.º 45/2003. \nNesta petição, os subscritores entenderam também fazer um conjunto de recomendações sobre o conteúdo da proposta de lei n.º 111/XII (2.ª). Bom, esta proposta de lei já é hoje uma lei — a Lei n.º 71/2013. \nNo entanto, a aplicação de parte substancial da mesma depende novamente de regulamentação. Aspetos como a caracterização do conteúdo funcional, o acesso à profissão, a cédula profissional, o seguro profissional, e por aí fora (porque o tempo não chega, não posso enumerar todos), continuam pendentes de regulamentação. \nNeste sentido, o Bloco de Esquerda, sobretudo tendo em conta o passado recente, que não é assim tão recente porque foram precisos nove anos para regulamentar uma lei, o que, convenhamos, é muito tempo, entendeu apresentar uma recomendação ao Governo no sentido de solicitar que a Lei n.º 71/2013 não fique sem regulamentação, porque não é possível a estes profissionais continuarem numa situação não completamente definida no que respeita ao exercício da sua profissão, o que também tem reflexo óbvio em todos os utentes que utilizam as terapêuticas não convencionais. \nSr.as e Srs. Deputados, o nosso apelo vai no sentido de que se dê continuidade ao consenso que foi possível alcançar com a Lei n.º 71/2013 e que este Parlamento, usando de todos os seus poderes, recomende desde já ao Governo que não se esqueça do prazo legal para proceder à regulamentação desta Lei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Galriça Neto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Isabel Galriça Neto", 
   "text": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Queria também cumprimentar os representantes dos peticionários, cujo número, como já aqui foi dito pela Sr.ª Deputada Helena Pinto, ultrapassou os 7000, e saudá-los pelo facto de esta petição incidir sobre um tema da maior relevância e que é particularmente caro ao CDS, que muito se empenhou neste processo e, sobretudo, penso que é justo destacar a figura do meu Colega João Serpa Oliva, que por motivos de saúde tem mandato suspenso. \nFoi, como acabei de dizer, um tema em que muito nos empenhámos. Pretendemos sempre que a proposta de lei versada na petição que hoje, aqui, é discutida fosse uma realidade e que se chegasse à publicação da lei do enquadramento das terapêuticas não convencionais. \nConvém lembrar que houve um longo processo legislativo, com 10 anos de vazio e que em nada beneficiou a clarificação nesta área, e foi na sequência de uma proposta deste Governo que se avançou, em 2013, para a criação de um grupo de trabalho, que, como disse, foi coordenado pelo meu Colega Serpa Oliva, no âmbito da Comissão de Saúde, e foi também ele o relator desta petição. Foi um processo bastante participado. \nFelizmente e, mais uma vez, aqui saudamos, depois de tantas divergências, um processo de consenso e de elevada participação pública. Devo dizer que muitas das pretensões dos peticionários foram acolhidas e a Lei foi, como também já foi dito, finalmente publicada em setembro. \nConsideramos que se deu um passo fundamental no sentido da exigência e da transparência nesta área. \nEste passo da publicação da Lei credibiliza os profissionais, protege os cidadãos e, quero sublinhá-lo, em nada menoriza todas as outras áreas profissionais que, no âmbito da saúde, concorrem para o bem-estar do cidadão. Por conseguinte, não subscrevemos nem alimentamos polémicas estéreis que em nada protegem a qualidade e o rigor que se pretende para esta área. \nO CDS orgulha-se de ter sido parte ativa neste processo e considera que a regulamentação da presente Lei é fundamental e obrigatória e que estamos ainda no prazo para que tal aconteça, pelo que será redundante falar mais sobre esta realidade. \nÉ, seguramente, um processo, como eu disse, imprescindível. Estaremos atentos e não deixaremos de acompanhar todo este processo no sentido de que, finalmente, em Portugal, a prática das terapêuticas não convencionais se possa fazer com qualidade, com rigor e com dignidade, a bem de todos os cidadãos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Luísa Salgueiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luísa Salgueiro", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Começo também por cumprimentar os mais de 7000 peticionários, autores desta petição, e, em concreto, alguns dos que hoje se encontram connosco nas galerias e que connosco têm trabalhado nestes últimos anos sobre esta matéria. \nQueria realçar o seguinte: à partida, poderia parecer que não faria muito sentido discutir esta petição, uma vez que ela deu entrada nesta Casa no dia 9 de janeiro, faz amanhã um ano, tendo até havido um despacho do Sr. Vice-Presidente Guilherme Silva sobre este assunto, e de, já depois, ter sido aprovada uma lei. O que os peticionários vieram aqui trazer foram preocupações sobre a proposta de lei n.º 111/XII (2.ª), que estava, na altura, em discussão, que, entretanto, foi alvo de trabalho em sede de especialidade e que resultou na Lei n.º 71/2013, de 2 de setembro. Portanto, poderia parecer não fazer sentido discuti-la. \nPorém, faz todo o sentido discutirmos esta petição, porque os autores da petição vieram trazer-nos preocupações que lhes assistiam, face às intenções que o Governo aqui trouxe quando apresentou a respetiva proposta de lei.\nFaço um parêntesis para realçar, uma vez mais, que o Governo só trouxe uma proposta de lei à Assembleia da República sobre esta matéria porque, verdadeiramente, há um ano não quis resolver em definitivo a questão das terapêuticas não convencionais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Maria Antónia Almeida Santos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Luísa Salgueiro", 
   "text": "Digo isto porque já existia a lei-quadro, a Lei n.º 45/2003, aprovada por unanimidade, e que conferiu ao Governo competência para regulamentar e decidir, em definitivo, as questões que preocupam aqueles e muitos outros profissionais. Mas o Governo preferiu adiar a resolução do problema e trouxe-o novamente à Assembleia da República. E, entretanto, foi aprovada uma nova lei. \nAlgumas das questões foram resolvidas, e bem resolvidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Ah!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Luísa Salgueiro", 
   "text": "Por exemplo, a questão relacionada com a perda de autonomia destes profissionais se estes fossem sujeitos ao controlo de um médico inscrito na Ordem dos Médicos desapareceu e, portanto, passa a ser um profissional das terapêuticas não convencionais a coordenar tecnicamente os estabelecimentos, ou a questão relacionada com aa venda dos produtos, em que foi conferido um período de três anos de adaptação. Em suma, algumas das preocupações que os peticionantes aqui nos trouxeram foram acauteladas, como não podia deixar de ser. Aliás, ouvimos várias vezes o grupo de trabalho coordenado pelo Sr. Deputado Serpa Oliva, cujo reconhecimento também queremos aqui deixar. \nHouve, pois, evolução em alguns aspetos; porém, há muitos outros, nomeadamente sete, em particular, que precisam ainda de ser regulamentados. \nPortanto, a questão das terapêuticas não convencionais não está resolvida, falta ainda regulamentar sete aspetos, que fazem toda a diferença, para que verdadeiramente este assunto seja assumido. E é inevitável fazê-lo, porque os portugueses cada vez mais recorrem às terapêuticas não convencionais e é uma realidade que são terapêuticas cada vez mais reconhecidas. \nNós acompanhamos o teor da petição, assim como acompanharemos o teor do projeto do Bloco de Esquerda, cuja intenção é, em definitivo — — e esta é também a nossa intenção —, reconhecer, em Portugal, a validade, a importância e a qualidade das terapêuticas não convencionais, que este Governo, mais uma vez, não quis fazê-lo. Mas tem até março e o que esperamos é que cumpra o prazo que está previsto na Lei para que regulamente todos os aspetos que ficaram ainda em aberto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente, Srs. Deputados: As minhas primeiras palavras são para, em nome do Grupo Parlamentar do Partido Ecologista «Os Verdes», saudar os milhares de cidadãos que subscreveram a petição, em especial aqueles que hoje estão aqui connosco, e que, através dessa petição, pretendem uma regulamentação das terapêuticas não convencionais ao serviço dos utentes e dos profissionais. \nQuando, neste Plenário, discutimos a proposta de lei, do Governo, que pretendia regulamentar a Lei n.º 45/2003, relativa ao exercício profissional das atividades de aplicação de terapêuticas não convencionais, dizia o Governo que essa proposta pretendia preencher uma lacuna que já tinha uma década e, nesse debate, Os Verdes tiveram oportunidade de chamar a atenção do Governo para as preocupações expressas por algumas instituições ligadas às terapêuticas não convencionais relativamente à proposta que o Governo então apresentou. Essas instituições manifestavam reservas tanto quanto à forma, isto é, quanto ao processo que envolveu a construção dessa proposta, mas também quanto ao conteúdo da proposta e às soluções apresentadas pelo Governo.\nOra, uma das reservas manifestadas por essas instituições referia-se ao facto de a proposta de lei, do Governo, não vir regulamentar a Lei 45/2003, mas, sim, proceder à sua substituição. E foi isso, exatamente, que aconteceu. Esta proposta acabaria por dar origem à Lei n.º 71/2013, de 2 de setembro, que também necessitava (ou necessita) de regulamentação. \nPortanto, aquilo que aconteceu foi o prolongamento da espera pela regulamentação, porque esta lei, em vez de regulamentar a Lei n.º 45/2003 (que dizia regulamentar), deixou expressa a necessidade da sua própria regulamentação, pelo que mais não fez do que adiá-la. \nEm termos práticos, tanto os profissionais como os utentes das terapêuticas não convencionais continuam à espera da regulamentação. Agora, já não da regulamentação da Lei n.º 45/2003, mas da regulamentação da Lei n.º 71/2013. Portanto, a espera acaba por ser a mesma! \nAssim, profissionais e utentes continuam à espera que o Governo, que ficou de regulamentar a Lei n.º 45/2003, regulamente agora a Lei n.º 71/2013, continuam à espera que o Governo regulamente matérias como, por exemplo, a da caraterização e o conteúdo funcional das terapêuticas não convencionais, a do acesso à profissão, a da cédula profissional, a do seguro profissional, e muitas outras cuja regulamentação é absolutamente imprescindível tanto para os profissionais como para os utentes das terapêuticas não convencionais. \nA terminar, queria dizer que Os Verdes acompanham de perto os propósitos e as preocupações dos peticionantes e vão agora aguardar que o Governo cumpra a lei, ou seja, que proceda à regulamentação da Lei n.º 71/2013, de 2 de setembro, dentro do prazo que a própria Lei estabelece, que, como já foi aqui dito, termina em março.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ana Oliveira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Srs. Terapeutas presentes nesta Câmara: Começo por cumprimentar os peticionários e agradecer o vosso contributo e o de todos os terapeutas não convencionais pelo trabalho realizado relativamente à regulamentação da Lei n.º 45/2003. \nEm seguida, como hoje já foi referido, gostaria de notar que perfaz precisamente amanhã um ano sobre a data em que a petição n.º 227/XII (2.ª) foi apresentada nesta Assembleia, sendo certo que muito mudou de então para cá. \nCom efeito, já em novembro de 2012, o atual Governo, pondo termo a quase uma década de inércia dos anteriores Executivos, apresentou uma proposta de lei, visando regulamentar o exercício profissional das atividades de aplicação das terapêuticas não convencionais. Esta Assembleia desencadeou um longo e exigente processo de apreciação da referida proposta de lei, ouvindo representantes de cada uma das terapêuticas e inúmeras personalidades de reconhecido mérito, ponderando todas as soluções propostas, discutindo as mais diversas propostas de alteração. \nTeve-se em conta todo o trabalho produzido e apresentado pelos diversos representantes das terapêuticas não convencionais, bem como os contributos resultantes das reuniões realizadas ao longo deste processo e, por fim, temos um trabalho final que muito nos orgulha, onde se teve sempre em primeira linha de pensamento os profissionais da área como utilizadores destas terapêuticas. O culminar do referido processo foi a aprovação da Lei n.º 71/2013, de 2 de setembro, diploma que reconheceu a autonomia técnica e deontológica do respetivo exercício profissional das práticas da acupuntura, fitoterapia, homeopatia, naturopatia, osteopatia, quiroprática e medicina tradicional chinesa. \nDispondo o Governo de 180 dias para regulamentar a referida Lei em alguns dos seus aspetos, como sejam a caraterização e conteúdo funcional, o acesso à profissão ou o seguro profissional, está agora, pois, o Executivo a cumprir o que lhe compete. \nSr. Presidente, Sr.as e Srs. Deputados: Fazendo um enquadramento das terapêuticas não convencionais, faço aqui lembrar que Portugal ao longo dos últimos anos tem sido um País em que o recurso às terapêuticas não convencionais tem sido uma realidade que não pode, nem deve, ser ignorada. Sem dúvida que as terapêuticas não convencionais são uma área da saúde complementar à medicina tradicional e convencional e a população portuguesa tem o direito de usufruir dos benefícios do correto exercício destas terapêuticas. Por isso, reforço a importância desta regulamentação que teve como principal objetivo salvaguardar a saúde pública, bem como salvaguardar e dar credibilidade aos profissionais deste domínio da saúde.\nO PSD, ao contrário do que outros fizeram no passado, não se demitiu de debater esta questão e hoje é, sem dúvida, um marco histórico e importante para as terapêuticas não convencionais, é a concretização de um compromisso de há longo tempo, é, além de mais, um direito dos cidadãos. \nSabemos que é uma área em constante evolução, que tem cada vez mais procura, que tem apresentado resultados de esperança a cada vez mais pessoas. \nQueremos ser facilitadores desta área, que é útil, que é importante para a saúde pública, garantindo-lhe, ainda assim, qualidade, competência para serem motivo de confiança por parte dos utentes e dos profissionais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Paula Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Sr. Presidente, Srs. Deputados: Uma primeira palavra do Grupo Parlamentar do PCP para os mais de 7000 peticionários que subscreveram esta petição e que trouxeram à Assembleia da República, no âmbito do debate na especialidade da proposta de lei, do Governo, sobre as terapêuticas não convencionais, a sua opinião e as suas preocupações, que consideramos bastante positivas. \nQueremos também saudar os peticionários aqui presentes e que connosco estão a acompanhar este debate. \nMas permitam-me que diga o seguinte: como já foi referido nas intervenções anteriores, esta petição deu entrada há, sensivelmente, um ano na Assembleia da República. É pena que o debate não tenha acontecido anteriormente à aprovação da lei, porque nessa altura o seu conteúdo teria sido muito mais efetivo e muito mais valorizado até por parte da Assembleia da República. \nÉ verdade que há 10 anos que estes profissionais aguardam a regulamentação por uma lei que foi aprovada na Assembleia da República, por unanimidade, mas também é importante que se diga que a não regulamentação tem responsáveis, pelo que também é preciso que se identifiquem esses responsáveis para que não se ande a atirar responsabilidades de uns para os outros. Ora, os responsáveis foram os Governos do PSD, do CDS e do PS, que, ao longo de 10 anos, não cumpriram com a sua responsabilidade, que era a de avançarem com a referida regulamentação, porque de 2003 a 2005 tivemos um Governo PSD/CDS, de 2005 a 2011, durante seis anos, tivemos um Governo PS, que nada fez,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "… e, agora, este Governo tem uma saída que, de facto, consideramos airosa, porque descarta a sua responsabilidade atirando-a novamente para a Assembleia da República, quando a Assembleia da República já tinha cumprido o seu papel,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "… que era o de estabelecer os princípios gerais e, agora, o Governo teria de os regulamentar e concretizar, o que não fez. \nConsideramos que a proposta de lei n.º 111/XII (2.ª) constituiu uma desresponsabilização por parte do Governo. Mais, constituiu também uma tentativa de enganar os próprios profissionais, como se estivesse a avançar para um processo de regulamentação quando, na prática, muito pouco regulamentou. Foram dados alguns passos, mas a verdade é que, lendo agora a lei, verificamos que muitas das matérias continuam por regulamentar, como, aliás, seria expectável. \nVamos acompanhar atentamente os desenvolvimentos deste processo, pois o prazo de regulamentação previsto na nova lei está ainda a decorrer, mas esperamos não ter de aguardar para além do tempo que está previsto para que esta regulamentação saia. Porque, na verdade, os profissionais é que são penalizados, os utentes das terapêuticas não convencionais é que são penalizados. \nPermitam-me que refira ainda, em relação a esta matéria, dois aspetos que também nos preocupam.\nUm dos aspetos que quero destacar logo à partida tem a ver com o primeiro ponto da presente petição, que se refere ao acesso exclusivo à profissionalização de todos profissionais atuais. \nA lei aprovada pela Assembleia da República — e isso constituiu uma das razões por que o PCP se absteve — não garante que todos os profissionais acedam à profissão. O facto de se exigir ou um documento da entidade patronal, ou a declaração de exercício de atividade da Autoridade Tributária e Aduaneira, ou um documento de inscrição no regime de segurança social não garante que todos os profissionais possam aceder à profissão. Pode haver situações em que os profissionais tenham suspendido a sua atividade e, por isso, não tenham estes documentos ou em que os profissionais ainda não tenham iniciado essa sua atividade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, queira terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Termino já, Sr. Presidente. \nPor isso, logo num dos primeiros pontos, mostra-se que esta nova lei deixa muito desejar, e daí as nossas preocupações crescentes em relação a esta matéria. \nReiteramos que o PCP vai estar atento. Vamos acompanhar esta situação e iremos verificar se é desta, ou não, que o Governo cumpre as suas responsabilidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, chegámos ao fim da nossa ordem de trabalhos. \nA Sr.ª Secretária vai, agora, anunciar alguns diplomas que, entretanto, deram entrada na Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "Maria Paula Cardoso", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de lei n.os 491/XII (3.ª) — Integra a representação do Conselho Nacional de Juventude e representantes de reformados no Conselho Económico e Social, alargando também o número de representantes dos representantes dos trabalhadores e do patronato, procedendo à quinta alteração à Lei n.º 108/91, de 17 de agosto, com as modificações feitas pelas Leis n.os 80/98, de 24 de novembro, 128/99, de 20 de agosto, 12/2003, de 20 de maio, e 37/2004, de 13 de agosto (PSD), e 492/XII (3.ª) — Altera a Lei n.º 108/91, de 17 de agosto, que regula o Conselho Económico e Social (PS), que baixam à 6.ª Comissão. \nÉ tudo, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, voltamos a reunir-nos amanhã, quinta-feira, às 15 horas. Iniciaremos a nossa ordem de trabalhos com a discussão, na generalidade, da proposta de lei n.º 187/XII (3.ª) — Procede à primeira alteração à Lei n.º 27/2008, de 30 de junho, que estabelece as condições e procedimentos de concessão de asilo ou proteção subsidiária e os estatutos de requerente de asilo, de refugiado e de proteção subsidiária, transpondo as Diretivas 2011/95/UE, do Parlamento Europeu e do Conselho, de 13 de dezembro, 2013/32/UE, do Parlamento Europeu e do Conselho, de 26 de junho e 2013/33/UE, do Parlamento Europeu e do Conselho, de 26 de junho, conjuntamente com o projeto de resolução n.º 901/XII (3.ª) — Recomenda ao Governo que garanta condições dignas de sobrevivência e de inserção social aos cidadãos residentes em Portugal com o estatuto de refugiados (PCP). \nDo segundo ponto da ordem do dia consta a discussão, na generalidade, da proposta de lei n.º 188/XII (3.ª) — Procede à primeira alteração à Lei n.º 22/99, de 21 de abril, que regula a criação de bolsas de agentes eleitorais e a compensação dos membros das mesas das assembleias ou secções de voto em atos eleitorais e referendários. \nSeguir-se-á a discussão conjunta, na generalidade, dos projetos de lei n.os 388/XII (2.ª) — Altera a Lei n.º 108/91, de 17 de agosto, que regula o Conselho Económico e Social (PSD), 484/XII (3.ª) — Altera a Lei n.º 108/91, de 17 de agosto, que regula o Conselho Económico e Social (PS), 488/XII (3.ª) — Altera a Lei n.º 108/91, de 17 de agosto, que regula o Conselho Económico e Social (BE), 363/XII (2.ª) — Reforça a representação das organizações de juventude no Conselho Económico e Social (Quinta alteração à Lei n.º 108/91, de 17 de agosto) (PS), 383/XII (2.ª) — Integra o Conselho das Comunidades Portuguesas no Conselho Económico e Social, procedendo à quinta alteração à Lei n.º 108/91, de 17 de agosto, com as modificações feitas pelas Leis n.os 80/98, de 24 de novembro, 128/99, de 20 de agosto, 12/2003, de 20 de maio, e 37/2004, de 13 de agosto (Os Verdes), 384/XII (2.ª) — Integra o Conselho Nacional de Juventude no Conselho Económico e Social, procedendo à quinta alteração à Lei n.º 108/91, de 17 de agosto, com as modificações feitas pelas Leis n.os 80/98, de 24 de novembro, 128/99, de 20 de agosto, 12/2003, de 20 de maio, e 37/2004, de 13 de agosto (Os Verdes), 385/XII (2.ª) — Integra a representação de associações de imigrantes no Conselho Económico e Social, procedendo à quinta alteração à Lei n.º 108/91, de 17 de agosto, com as modificações feitas pelas Leis n.os 80/98, de 24 de novembro, 128/99, de 20 de agosto, 12/2003, de 20 de maio, e 37/2004, de 13 de agosto (Os Verdes), 491/XII (3.ª) — Integra a representação do Conselho Nacional de Juventude e representantes de reformados no Conselho Económico e Social, alargando também o número de representantes dos representantes dos trabalhadores e do patronato, procedendo à quinta alteração à Lei n.º 108/91, de 17 de agosto, com as modificações feitas pelas Leis n.os 80/98, de 24 de novembro, 128/99, de 20 de agosto, 12/2003, de 20 de maio, e 37/2004, de 13 de agosto (PSD), e 492/XII (3.ª) — Altera a Lei n.º 108/91, de 17 de agosto, que regula o Conselho Económico e Social (PS). \nSegue-se a apreciação, na generalidade, do projeto de lei n.º 478/XII (3.ª) — Aprova o regime jurídico aplicável às relações intercedentes entre as instituições bancárias e as instituições prestadoras de serviços de cartões como meio de pagamento de transações comerciais (PS) e do projeto de lei n.º 483/XII (3.ª) — Revoga a mobilidade especial e o regime jurídico da requalificação de trabalhadores em funções públicas (PCP). \nSrs. Deputados, lembro-vos que irá agora decorrer, no Salão Nobre, uma sessão de cantares das janeiras, pelas trupes da CERCIVAR — Cooperativa de Educação e Reabilitação de Crianças Inadaptadas de Ovar, da Escola Básica e Jardim de Infância da Habitovar e da Casa da Amizade do Rotary Club de Ovar. \nEstão todos convidados para irem ouvir as janeiras. Era importante que lá estivéssemos para agradecer a presença destes grupos, que se disponibilizaram, neste início de ano, para trazer à Assembleia da República uma lufada de ar fresco com os seus cantares. \nSrs. Deputados, está encerrada a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 18 horas e 46 minutos.", 
   "type": "hora"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}