{
 "entries": [
  {
   "text": "Sexta-feira, 12 de Maio de 1995 I Série - Número 75", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "VI LEGISLATURA 4.ª SESSÃO LEGISLATIVA (1994-1995)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 11 DE MAIO DE 1995", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Fernando José Russo Roque Correia Afonso", 
   "type": null
  }, 
  {
   "text": "João Domingos Fernandes de Abreu Salgado \nVítor Manuel Caio Roque \nJosé Mário Lemos Damião \nJosé de Almeida Cesário", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr Presidente declarou aberta a sessão às 15 horas e 40 minutos.\nAntes da ordem do dia. - Deu-se conta da entrada na Mesa dos projectos de lei n.ºs 557 e 558/VI e de requerimentos.\nEm declaração política, o Sr Deputado Manuel dos Santos (PS) teceu diversas críticas ao Governo e ao PSD, tendo, no final, respondida a pedidos de esclarecimento dos Srs Deputados Rui Carp (PSD), Narana Coissoró (CDS-PP) e Lino de Carvalho (PCP) e dado explicações ao Sr.Deputado Rui Rio (PSD) Em seguida, os Srs. Deputados José Viera Jardim (PS) e Narana Coissoró (CDS-PP) exercerem ainda o direito de defesa da honra relativamente a afirmações do Sr Deputado Rui Carp (PSD), que deu explicações.\nO Sr Deputado Fernando Amaral (PSD) deu conta à Assembleia dos preparativos e realçou a importância da Conferência Interparlamentar de Lisboa por Timor-Leste, ao que se associaram o Sr. Presidente em exercício {Correia Afonso) e os Srs Deputados Carlos Candal (PS), Miguel Urbano Rodrigues (PCP), Narana Coissoró (CDS-PP) e Isabel Castro (Os Verdes).\nO Sr Deputado João Carlos Duarte (PSD) enalteceu o desenvolvimento do distrito de Leiria nos últimos anos e respondeu a um pedido de esclarecimento do Sr. Deputado Rui Vieira (PS).", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - Procedeu-se à discussão, na generalidade, da proposta de lei n.º 126/VI - Autoriza o Governo a legislar em matéria de arrendamento urbano não habitacional Intervieram, a diverso título, além do Sr Secretário de Estado da Habitação (Carlos Costa), os Srs Deputados Odete Santos (PCP), Armando Vara e José Vera Jardim (PS), Correia Afonso (PSD), Luís Filipe Madeira (PS) e Narana Coissoró (CDS-PP) \nO Sr Presidente encerrou a sessão eram 19 horas e 20 minutos.", 
   "type": null
  }, 
  {
   "text": "2430 I SÉRIE-NÚMERO 75", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente* (Correia Afonso): Srs. Deputados, temos quorum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Adão José Fonseca Silva.\nAdérito Manuel Soares Campos.\nAdriano da Silva Pinto.\nAlberto Monteiro de Araújo.\nAmérico de Sequeira.\nAnabela Honório Matias.\nAntónio Augusto Fidalgo.\nAntónio Costa de Albuquerque de Sousa Lara.\nAntónio da Silva Bacelar.\nAntónio Esteves Morgado.\nAntónio Germano Fernandes de Sá e Abreu.\nAntónio Joaquim Correia Vairinhos.\nAntónio Manuel Fernandes Alves.\nAntónio Maria Pereira.\nAntónio Paulo Martins Pereira Coelho.\nArmando de Carvalho Guerreiro da Cunha.\nBelarmino Henriques Correia.\nCarlos Alberto Lopes Pereira.\nCarlos Alberto Pinto.\nCarlos de Almeida Figueiredo.\nCarlos Filipe Pereira de Oliveira.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel de Oliveira da Silva.\nCarlos Manuel Duarte de Oliveira.\nCarlos Manuel Marta Gonçalves.\nCarlos Miguel de Valleré Pinheiro de Oliveira.\nCecília Pita Catarino.\nDelmar Ramiro Palas.\nDomingos Duarte Lima.\nEduardo Alfredo de Carvalho Pereira da Silva.\nFernando Carlos Branco Marques de Andrade.\nFernando dos Reis Condesso.\nFernando José Russo Roque Correia Afonso.\nFernando Manuel Alves Cardoso Ferreira.\nFernando Monteiro do Amaral.\nFernando Santos Pereira.\nFrancisco Antunes da Silva.\nGuido Orlando de Freitas Rodrigues.\nHilário Torres Azevedo Marques.\nJaime Gomes Milhomens.\nJoão Carlos Barreiras Duarte.\nJoão do Lago de Vasconcelos Mota.\nJoão Domingos Fernandes de Abreu Salgado.\nJoão José da Silva Maçãs.\nJoão José Pedreira de Matos.\nJoaquim Cardoso Martins.\nJoaquim Fernando Nogueira.\nJoaquim Mana Fernandes Marques.\nJoaquim Vilela de Araújo.\nJorge Avelino Braga de Macedo.\nJosé Alberto Puig dos Santos Costa.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Augusto Santos da Silva Marques.\nJosé de Almeida Cesário.\nJosé de Oliveira Costa.\nJosé Fortunato Freitas Costa Leite.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Júlio Carvalho Ribeiro.\nJosé Leite Machado.\nJosé Luís Campos Vieira de Castro.\nJosé Macário Custódio Correia.\nJosé Manuel Alvares da Costa e Oliveira.\nJosé Manuel Borregana Meireles.\nJosé Manuel da Silva Costa.\nJosé Mário de Lemos Damião.\nJosé Mendes Bota.\nLuís António Carrilho da Cunha.\nLuís António Martins.\nLuís Carlos David Nobre.\nLuís Filipe Garrido Pais de Sousa.\nLuís Manuel Costa Geraldes.\nManuel Albino Casimiro de Almeida.\nManuel Antera da Cunha Pinto.\nManuel de Lima Amorim.\nManuel Estácio Marques Florido.\nManuel Filipe Correia de Jesus.\nManuel Joaquim Baptista Cardoso.\nManuel Maria Moreira.\nManuel Simões Rodrigues Marques.\nMaria da Conceição Figueira Rodrigues.\nMaria da Conceição Ulrich de Castro Pereira.\nMaria Helena Falcão Ramos Ferreira.\nMaria José Paulo Caixeiro Barbosa Correia.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Dias Moreira.\nMaria Margarida da Costa e Silva Pereira Taveira de Sousa.\nMarília Dulce Coelho Pires Morgado Raimundo.\nMário Jorge Belo Maciel.\nMelchior Ribeiro Pereira Moreira.\nMiguel Bento Martins da Costa de Macedo e Silva.\nNuno Francisco Fernandes Delerue Alvim de Matos.\nOlinto Henrique da Cruz Ravara.\nPedro Domingos de Souza e Holstein Campilho.\nRui Carlos Alvarez Carp.\nRui Fernando da Silva Rio.\nSimão José Ricon Peres.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nVítor Manuel da Igreja Raposo", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Arons Braga de Carvalho.\nAlberto Bernardes Costa.\nAlberto da Silva Cardoso.\nAlberto de Sousa Martins.\nAlberto Manuel Avelino.\nAna Maria Dias Bettencourt.\nAníbal Coelho da Costa.\nAntónio Alves Marques Júnior.\nAntónio Alves Martinho.\nAntónio de Almeida Santos.\nAntónio José Martins Seguro.\nAntónio Luís Santos da Costa.\nAntónio Poppe Lopes Cardoso.\nArmando António Martins Vara.\nArtur Rodrigues Pereira dos Penedos.\nCarlos Manuel Natividade da Costa Candal.\nEduardo Luís Barreto Ferro Rodrigues.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião.\nEurico José Palheiros de Carvalho Figueiredo.\nFernando Alberto Pereira Marques.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "12 DE MAIO DE 1995 2431", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Fernando Manuel Lúcio Marques da Costa.\nGuilherme Valdemar Pereira d'Oliveira Martins.\nGustavo Rodrigues Pimenta.\nJaime José Matos da Gama.\nJoão António Gomes Proença.\nJoão Cardona Gomes Cravinho.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Rui Gaspar de Almeida.\nJoaquim Américo Fialho Anastácio.\nJoaquim Dias da Silva Pinto.\nJorge Lacão Costa.\nJorge Paulo Sacadura Almeida Coelho.\nJosé António Martins Goulart.\nJosé Carlos Sena Belo Megre.\nJosé Eduardo Vera Cruz Jardim.\nJosé Ernesto Figueira dos Reis.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Gameiro dos Santos.\nJosé Manuel Santos de Magalhães.\nJúlio da Piedade Nunes Henriques.\nJúlio Francisco Miranda Calha.\nLaurentino José Monteiro Castro Dias.\nLuís Filipe Marques Amado.\nLuís Filipe Nascimento Madeira.\nLuís Manuel Capoulas Santos.\nManuel Alegre de Melo Duarte.\nManuel António dos Santos.\nMaria Teresa Dória Santa Clara Gomes.\nNuno Augusto Dias Filipe.\nRaul d'Assunção Pimenta Rego.\nRaul Fernando Sousela da Costa Brito.\nRosa Maria da Silva Bastos da Horta Albernaz.\nVítor Manuel Caio Roque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Filipe Gaião Rodrigues.\nAntónio Manuel dos Santos Murteira.\nJosé Manuel Maia Nunes de Almeida.\nLino António Marques de Carvalho.\nLuís Carlos Martins Peixoto.\nLuís Manuel da Silva Viana de Sá.\nMiguel Urbano Tavares Rodrigues.\nOctávio Augusto Teixeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " Adriano José Alves Moreira.\nManuel Tomas Cortez Rodrigues Queiró.\nMaria Helena Sá Oliveira de Miranda Barbosa.\nNarana Sinai Coissoró.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " André Valente Martins.\nIsabel Maria de Almeida e Castro.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Raul Fernandes de Morais e Castro.\nManuel Sérgio Vieira e Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Srs. Deputados, o Sr. Secretário vai dar conta dos diplomas, dos requerimentos e das respostas a requerimentos que deram entrada na Mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Secretário* (João Salgado): Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os seguintes diplomas: \nprojectos de lei n.ºs 557/VI - Reelevação da povoação de Avô à categoria de vila (PS), e 558/VI - Elevação de Lagares da Beira à categoria de vila (PS), que baixaram à 5.ª Comissão.\nNas últimas reuniões plenárias, foram apresentados à Mesa os seguintes requerimentos: ao Ministério da Agricultura, formulados pelos Srs.Deputados Melchior Moreira e Costa Oliveira; ao Ministério do Ambiente e Recursos Naturais, formulado pelo Sr. Deputado Américo Sequeira; a diversos Ministérios, formulado pelo Sr. Deputado Luís Sá; ao Ministério da Educação, formulado pelo Sr. Deputado Fernando de Sousa; e aos Ministérios das Finanças e da Saúde, formulados pelo Sr. Deputado Alexandrino Saldanha.\nEntretanto, o Governo respondeu aos requerimentos apresentados pelos seguintes Srs. Deputados: Laurentino Dias, no dia 24 de Setembro; Elisa Damião, na sessão de 4 de Março; Isabel Castro, na sessão de 17 de Junho e na Comissão Permanente de 29 de Setembro; José Manuel Maia, nos dias 27 de Julho e 20 de Fevereiro; Luís Sá, nas sessões de 13 de Janeiro e 5 de Abril; António Murteira, na sessão de 3 de Fevereiro; José Eduardo Reis e Guilherme d'Oliveira Martins, nas sessões de 9 de Fevereiro e 8 e 23 de Março; João Rui de Almeida, na sessão de 2 de Março; Caio Roque, na sessão de 30 de Março; Miranda Calha, na sessão de 31 de Março; e Luís Peixoto, na sessão de 7 de Abril.\nDevo ainda informar a Câmara de que irão reunir, durante a tarde, a Comissão de Petições, às 16 horas e 30 minutos; a Comissão Eventual com o Objectivo de Promover Contactos com o Congresso dos Deputados das Cortes Espanholas, às 15 horas; a Comissão de Inquérito Parlamentar para Averiguar sobre a Eventual Responsabilidade do Governo na Prestação de Serviços das OGMA à Força Aérea Angolana, às 15 horas; e as Subcomissões Permanentes da Habitação e Telecomunicações e da Cultura, às 17 horas.\nEntretanto, deu entrada no Gabinete do Sr. Presidente da Assembleia da República um ofício do Sr. Presidente da Comissão Eventual para Estudar as Matérias Relativas às Questões de Ética e da Transparência das Instituições e dos Titulares dos Cargos Políticos, que é do seguinte teor: \nA Comissão Eventual para Estudar as Matérias Relativas às Questões de Ética e da Transparência das Instituições e dos Titulares dos Cargos Políticos deliberou fixar a data de 15 de Maio de 1995 como limite para apresentação de iniciativas legislativas e propostas versando sobre as matérias: a) Financiamento dos Partidos Políticos; b) Estatuto Remuneratório dos Titulares de Cargos Políticos; c) Declarações de Património, Rendimentos e Interesses dos Titulares de Cargos Políticos e Públicos; d) Estatuto e Regime de Incompatibilidades dos Titulares de Cargos Políticos.\nNeste sentido, solicitamos a Vossa Excelência que se digne dar pública informação deste prazo a todos os Srs. Deputados e demais interessados.\nSolicitamos ainda a Vossa Excelência a informação pública de que os referidos projectos legislativos e. propostas deverão ser entregues, nos termos regimentais, na Mesa da Assembleia da República para efeito da sua admissão pelo Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2432 I SÉRIE-NÚMERO 75", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Solicitamos ainda a Vossa Excelência que, no mais curto prazo possível, os projectos e propostas admitidos neste âmbito temático sejam endereçados à Comissão Eventual para Estudar as Matérias relativas às Questões de Ética e da Transparência das Instituições e dos Titulares dos Cargos Políticos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Para fazer uma declaração política, tem a palavra o Sr. Deputado Manuel dos Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, Srs. Deputados: Os últimos tempos da presente Legislatura estão a revelar-se \nextraordinariamente dolorosos para o Executivo.\nA sensação que se tem é que o Governo, desmotivado e descrente na sua acção, dividido no seu interior pelas sequelas não resolvidas do último congresso partidário, se arrasta penosamente para o fim, com o único objectivo de ganhar posições de poder, salvaguardando os interesses directos da avultada clientela que foi criando ao longo dos anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Jaime Gama* (PS): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: É natural que, reduzido a um tal «plano de acção», apareçam como mais evidentes as disputas pessoais, as descoordenações, o voluntarismo das atitudes e o ajuste de contas.\nNinguém ouve as intervenções do Sr. Ministro das Finanças, procurando convencer-nos que estamos no melhor dos mundos, quiçá descansados num novo oásis de prosperidade para a economia portuguesa, mas todos se fixam nas dificuldades crescentes do sector produtivo (o EUROSTAT acaba de confirmar a continuação da quebra do produto industrial) e no desemprego que, mês a mês, continua a crescer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Joaquim da Silva Pinto* (PS): É um facto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Somos confrontados com a deterioração crescente do sistema tributário, com o agravamento aviltante da iniquidade fiscal, com a acumulação das dívidas e a indesmentível realidade do falhanço das políticas de recuperação da receita fiscal, ainda recentemente denunciadas pelas estruturas representativas dos trabalhadores dos impostos.\nO PROCOM, programa de fundos comunitários dirigidos à modernização do comércio, é hoje, assumidamente, um estrondoso falhanço. Desenhado para uma estrutura produtiva inexistente, não motiva minimamente os agentes económicos. Um governo em actividade normal já teria concluído pela necessidade de alterar regras e fundamentos e introduzir modificações, ajustando o sistema à realidade a que se dirige. O actual Governo, pelo contrário, limita-se a criticar os potenciais utilizadores \nresponsabilizando-os pelo fracasso.\nQuanto às privatizações, à fase da colheita indiscriminada de receitas e recursos, seguiu-se a actual fase, onde se tornam, dia a dia, mais evidentes as contradições e as dificuldades.\nA actual fase de privatização da PETROGAL, por exemplo, é paradigmática e ilustrativa da dificuldade que o Governo sente para lidar com interesses estrangeiros poderosos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Joaquim da Silva Pinto* (PS): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Em contrapartida, assiste-se a uma verdadeira «dança de cadeiras» em tudo o que é lugar e ocupação bem remunerada nas empresas que o Executivo, directa ou indirectamente, pode controlar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Ferro Rodrigues* (PS): É uma vergonha!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Estamos, neste caso, perante um verdadeiro seguro para o futuro que, se tem a inestimável vantagem de demonstrar, sem constatação possível, a pouca crença do partido que apoia o Governo na renovação do seu mandato de poder, tem o inaceitável resultado de condicionar fortemente a gestão do futuro governo socialista nesta área ou de o sujeitar a operações de «limpeza», jurídica e politicamente, penalizadoras.\nÉ, pois, neste ambiente de fim de festa e delapidação de heranças que se arrasta a governação em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: As inaugurações são atrasadas, não vá a memória das pessoas esquecê-las quando chegar o difícil teste de Outubro próximo; os ritmos de utilização dos dinheiros comunitários são colocados ao serviço dos interesses eleitorais, visando animações ilusórias do consumo (política que tanto rendeu em 1991); as más notícias (o desemprego continuamente a crescer, o produto industrial a cair, a inflação a dar sinais de vacilar, as taxas de juro a estagnarem em níveis excepcionalmente altos, a fragilidade da posição portuguesa no contexto europeu a acentuar-se) são esquecidas.\nSr. Presidente, Srs. Deputados: É neste quadro que se revelam muito preocupantes os sinais claros de contradições entre departamentos e membros do Governo, mesmo quando está em causa o interesse nacional.\nUm dos mais recentes exemplos de disputa na praça pública entre membros do Governo é particularmente chocante. Refiro-me, como é óbvio, ao caso Renault.\nEste projecto, definido contratualmente em 1980 e subscrito pelo então Ministro das Finanças, Professor Cavaco Silva, não é um investimento qualquer. Atribuiu-se-lhe, e bem, um papel de indutor e modernizador de amplos sectores da indústria portuguesa e, consequentemente, por isso, o Estado directamente se comprometeu no seu sucesso.\nForam muitas e múltiplas as ajudas que o Estado português deu à Renault, desde incentivos fiscais e financeiros superiores a 47 milhões de contos, até uma reserva de mercado verdadeiramente considerável, só aceitável e justificável pelo carácter público do projecto.\nO Governo não pode, pois, omitir uma política para a Renault, deixando o mercado funcionar livremente, como com alguma irresponsabilidade defendeu, recentemente, um Deputado da bancada do PSD.\nApesar dos bons resultados obtidos até 1992, era claro e evidente que os acordos de investimento e de associação não eram totalmente cumpridos, quer na vertente das quantidades quer no objectivo da qualidade e das taxas de incorporação nacional.\nOs despedimentos verificados em Setúbal, em Janeiro e Junho de 1993, e a reiterada situação de manter baixos níveis de produção, no início de 1994, constituem sinais evidentes (mais do que simples consequências da evolução desfavorável dos mercados), da preparação de uma nova atitude da Renault francesa perante o investimento.\nO Governo não interpretou esses sinais, não ouviu as preocupações que lhe foram manifestadas e, portanto,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "12 DE MAIO DE 1995 2433", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "nada fez. Com efeito é, neste período, que se verificam os contactos do Ministro da Indústria e Energia Com a Renault francesa, aceitando a eventualidade de unta negociação com interesses terceiros, ao arrepio aparente das orientações do Ministro Faria de Oliveira.\nO Governo foi incapaz de ler os sinais caracterizadores da situação, não reconhecendo que a atitude da Renault francesa, mais do que assente em razões de evolução do mercado, antes objectivava a prossecução de mais e maiores subsídios e vantagens, incluindo a alteração do regime fiscal do sector automóvel.\nCom tempo, o Governo nada fez; em tempo, o Governo nada informou, invocando um mal definido interesse nacional. Não pode, pois, ser desresponsabilizado da situação social que se vive e que, seguramente, se agravará na sequência e como consequência da evolução da questão Renault.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Ferro Rodrigues* (PS): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Mas, independentemente das sequelas Sociais já existentes e do seu agravamento futuro e da evolução negocial ou contenciosa deste processo, é óbvio que estamos perante um problema iminentemente político.\nO caso Renault deve fazer-nos reflectir sobre a natureza das garantias contratuais, mas também políticas, que, em certas circunstâncias de envolvimento acentuado do Estado pela via da ajuda, são exigíveis e indispensáveis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Joaquim da Silva Pinto* (PS): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Um projecto desta natureza tem de se salvaguardar perante estratégias de deslocalização e emagrecimento que não sejam totalmente imperativas por razões de eficácia económica. E, neste caso, não o são.\nApesar de reduzir a cadência e o emprego na fábrica de Setúbal, a Renault francesa mantém a actividade e até a reforça nas restantes fábricas da Europa, sendo certo que existe mesmo um compromisso político do Governo francês, accionista da Renault, para que tal não deva acontecer.\nEstamos, pois, perante um problema que exigiria uma acção determinada e politicamente esclarecida de um governo forte, coeso e em normalidade de funcionamento. Só desta forma se reforçaria a defesa do interesse nacional, nomeadamente em relação à prolongada batalha jurídica e política que se avizinha.\nNa actual situação política, este cenário é impossível. Contudo, a solução futura permite-nos algumas exigências.\nEm primeiro lugar, é necessário que os membros do Governo se entendam.\nO Ministro da Indústria e Energia não pode negociar o que o Ministro do Comércio e Turismo não quer; o Ministro do Comércio e Turismo não pode permitir que o seu staff divulgue a informação que o Ministro da Indústria e Turismo o boicota.\nEm segundo lugar, é necessário que os membros do Governo se informem. O Ministro do Trabalho não pode afirmar que desconhece os problemas sociais resultantes da Renault, deixando criar a ideia de que se os conhecesse, provavelmente, os resolveria.\nEm terceiro lugar, é preciso que o Governo se coordene. Estão em causa vectores relativos à política industrial e ao investimento directo estrangeiro, aos benefícios fiscais e financeiros - e até foi o actual Primeiro-Ministro que subscreveu o acordo inicial.\nEm quarto lugar, é necessário que o Governo se responsabilize, assumindo os custos políticos, financeiros e sociais da solução, que tem uma origem e um responsável, por omissão ou por acção.\nEm quinto lugar, é necessário que o Governo informe, desde logo fornecendo à Assembleia da República os contratos de associação e investimento, sem medo da transparência ou da hipotética debilidade da posição portuguesa, pois aqueles contratos são o que são, não podem ser mudados, e é sobre eles e sobre os seus incumprimentos que assentará uma eventual acção judicial.\nEm sexto lugar, é preciso que o Governo se assuma, no contexto da União Europeia, perante um parceiro do mesmo espaço, com iguais direitos mas, sobretudo, com idênticas obrigações, aproveitando, aliás, a acção política que, por iniciativa do Partido Socialista Europeu, já foi aprovada no parlamento de Estrasburgo.\nEm sétimo lugar, é preciso que o Governo recorra sem complexos ou sobrancerias a todos as ajudas e sugestões, potenciando a posição portuguesa no quadro da discussão política e do eventual recurso judiciário de âmbito europeu.\nSr. Presidente, Srs. Deputados: Talvez ainda haja tempo para evitar que o caso Renault se torne um exemplo flagrante da violação do protocolo relativo à política social, anexo ao Tratado da União Europeia, ou, em alternativa, para obter as compensações políticas, financeiras e sociais adequadas.\nAdquirido como está que a responsabilidade política da actual situação é do Governo, contribuamos todos, em defesa do interesse nacional, para a sua resolução.\nMesmo para um governo em dissolução e para uma maioria em perda acentuada, não é aceitável que se mastiguem soluções ou se prolonguem indefinições numa linha de que «quem vier atrás que feche a porta».\nA opinião pública atenta não deixará, por isso, e fortemente, de penalizar o PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Rui Carp, Narana Coissoró e Lino de Carvalho.\nTem a palavra o Sr. Deputado Rui Carp.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Carp* (PSD): Sr Presidente, Sr. Deputado Manuel dos Santos, depois de ter estado estes dias fora de Portugal, saúdo-o pelo seu regresso.\nEntretanto, começaria por lhe perguntar até que ponto as declarações que aqui fez não são completamente contraditórias com as suas atitudes e as dos outros Srs. Deputados do PS em sede da Comissão de Economia, Finanças e Plano, onde, nas duas reuniões que tivemos ultimamente com o Sr. Ministro do Comércio e Turismo sobre esta matéria, houve uma clara consonância entre o que o Sr. Ministro, em nome do Governo, tem feito para defender os interesses nacionais e o que VV. Ex.ªs pensam sobre o assunto.\nO Sr. Deputado teve aqui uma atitude completamente oposta à que teve na Comissão de Economia, Finanças e Plano. Porquê esta súbita mudança de posição? \nEm segundo lugar, o que é que fez o PS, em termos de solidariedade socialista europeia, no chamado Partido Socialista Europeu, para defender os interesses nacionais e influenciar as atitudes dos governantes franceses, cuja presidência da República francesa, em matéria Renault, como V. Ex.ª sabe muito bem, teve sempre um grande papel.\nPortanto, para além dessa tal intervenção institucional, a nível do Parlamento Europeu, gostaríamos de saber o", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2434 I SÉRIE-NÚMERO 73", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "que é que V. Ex.ª fez para influenciar as atitudes dos políticos franceses, com peso na matéria, de modo a defender os interesses dos trabalhadores da Renault portuguesa, para além de defender os interesses de um projecto de âmbito de desenvolvimento regional. Parece que nada fez! \nFinalmente, gostaria que sumariasse, porque o tempo não é muito, quais as alternativas que tomariam perante esta recente atitude da Administração da Renault francesa, relativamente ao comportamento correcto, enérgico, corajoso e defensor dos interesses nacionais que foi assumido pelo Governo português, através do Sr. Ministro do Comércio e Turismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Sr. Deputado, havendo mais oradores inscritos para pedir esclarecimentos, V. Ex.ª deseja responder já ou no fim?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, responderei no final porque tenho pouco tempo, o que não significa nenhum tipo de desconsideração por cada um dos Srs. Deputados. Gostaria de responder um a um mas realmente não tenho tempo, por isso espero que entendam a minha resposta colectiva como gestão de tempo e não falta de consideração.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Então, tem a palavra o Sr.Deputado Narana Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Sr. Presidente, Sr. Deputado Manuel dos Santos, qualquer Parlamento ficaria hoje completamente embasbacado, digamos assim, ao ver o partido da maioria declarar a sua fraqueza total e pedir à oposição que faça diplomacia junto de Estados estrangeiros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Ministro dos Negócios Estrangeiros não é capaz de sustentar os interesses portugueses fora de Portugal; é preciso a oposição fazer a política de negócios estrangeiros fora de Portugal, o que é um claro atestado de incompetência passado pelo Sr. Deputado Rui Carp, que é da direcção do PSD, ao seu próprio ministro, ao seu próprio Governo! É melhor que isto fique na acta como começo do fim do actual Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Em segundo lugar, devo dizer que desde Janeiro o CDS-PP pretende obter uma resposta para este caso da Renault, mas o Sr. Ministro do Comércio não deu, na última vez que esteve presente nesta Assembleia, e continua a recusar-se a dar, a informação total. Há ou não há um contrato em que as obrigações de Portugal para com a Renault já não são vigentes? Isto é, está ou não está caducado o período de obrigações mútuas entre o Estado português e a Renault? A opinião pública foi alertada para este gravíssimo caso por um semanário português e até agora o Ministro do Comércio e Turismo não foi capaz de dar a resposta que devia dar imediatamente no sentido de se saber se está em vigor o acordo ou se caducou o período das garantias entre o Estado português e a Renault. E se o Ministro ainda não desmentiu é porque mentiu ao Parlamento quando veio à comissão dizer que estava em vigor um contrato que não está em vigor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *José Vera Jardim* (PS): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Em terceiro lugar, queremos saber quais as medidas que o Governo tem tomado para impedir o despedimento colectivo. O Sr.Ministro veio aqui dizer que tinha mandado suspender o despedimento colectivo invocando o contrato existente entre a Renault e o Estado português mas dois dias depois ficámos a saber que o Governo português não tinha feito rigorosamente nada para suspender o despedimento colectivo, o que levou a Renault a negociar directamente com os trabalhadores indemnizações bilaterais e assim frustrar o despedimento colectivo através de negociações e indemnizações directas.\nIsto é, aquilo que o Ministro do Comércio veio aqui dizer é \ncompletamente diferente do que se passa no terreno! A Assembleia da República não tem uma informação certa. A única informação que temos é aquela que o Ministro da Indústria sopra aos órgãos da comunicação social contra o seu próprio colega. Assim, é preciso tirar a limpo essas contradições todas e, por isso, na sua qualidade de presidente da Comissão de Economia, Finanças e Plano, gostaria que convidasse os três ministros - Negócios Estrangeiros, Comércio e Indústria - para que resolvam de uma vez para sempre as contradições existentes. E, se for preciso, se eles forem incompetentes para tratarem os negócios do Estado, traremos as pessoas necessárias para influenciar os governos estrangeiros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Para pedir esclarecimentos, tem a palavra o Sr. Deputado Lino de Carvalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Lino de Carvalho* (PCP): Sr. Presidente, Sr. Deputado Manuel dos Santos, o caso da Renault é paradigmático em si mesmo pelo \ncomportamento do Governo e também porque representa, numa reflexão mais profunda, o problema da deslocalização das empresas num quadro de liberalização selvagem do mercado de capitais.\nQuanto ao primeiro conjunto de questões importa ainda antes de a Assembleia encerrar a presente legislatura levar até ao fim o esclarecimento desta matéria. O Sr. Ministro do Comércio veio à Assembleia e deu uma entrevista ao Expresso dizendo que o contrato com a Renault obriga à manutenção da fábrica de Setúbal, mas posteriormente aparecem na imprensa cópias de extractos de um contrato pelas quais, e ao contrário do que diz o Sr. Ministro do Comércio, o contrato com a Renault só obrigava aquela empresa a manter-se em Portugal até final de 1988. Entretanto, é revelado que a Renault tem contactos particulares com o Sr. Ministro da Indústria com o qual está a negociar a possibilidade de encontrar investidores alternativos...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Coreanos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: ... para cobrir o buraco que a Renault iria deixar, situação que o Sr, Ministro do Comércio diz que desconhecia até ao momento em que parece que lhe leram uma carta em que isso era demonstrado! \nHá, pois, aqui não só incompetência do Governo nesta matéria mas mais do que isso. Ou seja, os ministros do Governo comportam-se já como se estivessem na oposição. E não são os únicos, pois ainda ontem ouvimos, na Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, o Sr. Ministro da Administração Interna também", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "12 DE MAIO DE 1995 2435", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "a fazer propostas como se já não tivesse nada a ver com as suas políticas para a segurança interna. Isto é, os ministros, aliás, levando ao extremo esta táctica do PSD de ser oposição e Governo, já não estão sequer no Governei, já estão na oposição e a degladiarem-se uns aos outros!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Como há aqui vários PSD, é preciso esclarecer esta questão até ao fim pois tudo isto vem confirmar que a manutenção deste Governo por muito mais tempo só degrada a situação económica, social e o estado da democracia portuguesa. Importaria há muito que a Assembleia tivesse sido dissolvida e as eleições antecipadas tivessem sido concretizadas.\nSr. Deputado Manuel dos Santos, já que a Assembleia ainda existe pelo menos até 23 de Junho, é importante esclarecer este assunto. E para uma das questões é essencial que a Assembleia tenha conhecimento dos contratos assinados com a Renault, o que coloca uma outra questão.\nPorque é que o Sr. Deputado Rui Carp, o PSD e o Governo recusam entregar à Assembleia da República os contratos que assinaram com a Renault?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Carlos Pinto* (PSD): Não é verdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: O que é que é verdade? É aquilo que vem a público ou aquilo que o Sr. Ministro tem escondido na pasta e que não quer revelar? Se não é verdade desafiamos o PSD e o Governo a entregarem à Comissão de Economia, Finanças e Plano os contratos que assinaram com a Renault e a partir daí a comissão e a Assembleia têm condições para ouvirem as várias partes com base nos factos reais.\nMas há uma segunda questão sobre a qual gostaria de ouvir a reflexão do Partido Socialista e que tem a ver com a desmultiplicação das empresas.\nEste caso da Renault, ao contrário do que o Sr. Deputado Manuel dos Santos afirmou, não constitui uma violação ao protocolo social do Tratado da União Europeia mas sim a confirmação de que o Tratado da União Europeia cria as condições para este tipo de procedimentos. Nós estamos num quadro de uma total liberalização de capitais, duma excessiva liberalização de capitais que permite uma permanente deslocalização das empresas na procura de factores de produção mais baratos com a criação de desemprego nos países donde saem, e, portanto, com a criação cada vez mais de países periféricos em relação ao próprio núcleo duro da Europa.\nA minha pergunta, Sr. Deputado Manuel dos Santos, é a seguinte. Não considera que é preciso fazer uma reflexão sobre esta Europa e este mercado de capitais que está a ser criado? E não é necessário nessa reflexão criar restrições e cláusulas sociais que impeçam o que está a acontecer, que é a sucessiva deslocação de empresas de países para países à procura sempre de mão-de-obra mais barata e na qual Portugal tem cada vez mais a perder e não a ganhar? i", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Para responder, se assim o desejar, tem a palavra o Sr. Deputado Manuel dos Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, Srs. Deputados: Acho que assistimos hoje aqui a algo de insólito porque uma intervenção de um deputado dum partido que ainda é da oposição durante mais alguns meses suscitou da parte de todas as bancadas não perguntas mas autênticas intervenções colocando esta bancada a que pertenço e a mim próprio exactamente do outro lado da barricada, isto é, do lado do poder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Carp* (PSD): Não percebeu nada!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Nós ainda não somos poder. Efectivamente, as últimas eleições foram ganhas pelo partido a que o Sr. Deputado Rui Carp pertence; estamos seguros de que a curto prazo essa situação se alterará mas as regras do jogo ainda não são aquelas que o Sr. Deputado Rui Carp, sobretudo o Sr. Deputado Rui Carp, introduziu no debate que se seguiu à minha intervenção.\nSr. Deputado Rui Carp, agradeço as saudações que me dirigiu, pelos vistos já tinha saudades minhas, apesar de serem só cinco dias, o que prova que a nossa camaradagem, a nossa amizade e simpatia são mútuas, e já agora, que é para isso que aqui estamos, que o nosso trabalho em conjunto na Comissão de Economia, Finanças e Plano, independentemente das contradições que se nos colocam, seja positivo. Permita-me ainda que o felicite porque V Ex.ª conseguiu, ouvindo apenas 10 % do meu discurso - tive o cuidado de reparar que entrou faltavam apenas três páginas das 12 para que resumi as 17 que compunham a minha intervenção -, falar sobre todas as situações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Carp* (PSD): Estava a ouvir lá dentro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Realmente a questão essencial já foi respondida, e muito bem, pelo Sr. Deputado Narana Coissoró. V. Ex.ª não pode agravar ainda mais a situação de completa liquefacção que já hoje se vive no Governo e ao que parece na maioria. V. Ex.ª não pode inverter os papéis pois ainda tem responsabilidades, ainda vai ter de ser julgado e, portanto, compete aos representantes do partido de V. Ex.ª no Governo encontrar as soluções e não compete, obviamente, aos partidos da oposição, nomeadamente ao Partido Socialista e ao CDS-PP que, aliás, se disponibilizou pela voz do Sr. Deputado Narana Coissoró a dar uma ajudinha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Carp* (PSD): Não está a responder à minha pergunta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Lembro que o Deputado António Guterres, líder do Partido Socialista, há relativamente pouco tempo, também se disponibilizou para usar os seus múltiplos contactos europeus e a sua indiscutível influência nos países da Comunidade Europeia para os ajudar a resolver esses problemas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Srs. Deputados, façam favor de deixar terminar o Sr. Deputado Manuel dos Santos. Uma vez que lhe pediram esclarecimentos ao menos facultem condições para ele os prestar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Sr. Deputado Rui Carp, V. Ex.ª colocou (devo dizer-lhe com toda a lealdade) de uma maneira menos verdadeira a questão da posição dos deputados do Partido Socialista na comissão e aqui no Plenário mas permita-me que lhe lembre que sou o presidente da comis-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2436 I SÉRIE-NÚMERO 75", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "são e até já fui objecto de alguns louvores por parte da bancada de V.\nEx.ª porque tenho sabido exercer o meu múnus com alguma independência e com alguma eficácia e, por isso, não poderia nem deveria fazer, ao nível da presidência da comissão, intervenções que posso fazer enquanto deputado.\nNo entanto, quero ainda lembrar-lhe que o Sr. Deputado Ferro Rodrigues, porta-voz do Partido Socialista, claramente evidenciou na comissão que qualquer atitude dos socialistas assumida na comissão ou fora dela, não poderia servir para desresponsabilizar o Governo em relação a todo este projecto e que o máximo que podia suceder, e estou eu aqui a reafirmá-lo novamente, é que o Partido Socialista se coloque também na defesa do interesse nacional numa posição de colaboração para o futuro desde que o Governo, em primeiro lugar, se entenda (são aqueles sete ou nove princípios que defini na última parte do meu discurso), depois informe (iremos à questão dos contratos) e, sobretudo, nos solicite esse tipo de colaboração.\nIsso foi muito claramente dito pelo Sr. Deputado Ferro Rodrigues, também foi dito por mim em várias ocasiões enquanto deputado e não enquanto presidente da comissão...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Carp* (PSD): E pelo Deputado Joaquim da Silva Pinto?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: O Deputado Joaquim da Silva Pinto também disse.\nEm conclusão, V. Ex.ª não foi completamente correcto nas afirmações que fez.\nSr. Deputado Narana Coissoró, subscrevo completamente a sua intervenção e quero apenas salientar dois pontos um dos quais resulta do seu discurso e outro não resulta do seu discurso, mas quero - e faço-o numa mistura de deputado socialista e presidente da Comissão de Economia, Finanças e Plano - com muito gosto, fazer referência a esse facto.\nFoi o CDS-PP, particularmente V. Ex.ª, que muito lutou - e continua a fazê-lo - na Comissão de Economia, Finanças e Plano para que se fizesse uma audição parlamentar. De certa forma, acabou por ser a sua acção, conjuntamente com as circunstâncias infelizes que se encontram ligadas ao desenvolvimento do caso Renault, que permitiu algum debate no seio da Comissão.\nComo o Sr Deputado muito bem sabe, quando apresentou o seu pedido de audição há cerca de três, quatro meses os Deputados do PSD \nobstaculizaram qualquer tipo de acção ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Boicotaram!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: .. da forma que já lhes é habitual, isto é, de uma forma automática, sem algum tipo de esclarecimento, e, sobretudo, sem razão.\nEssa acção só se desencadeou quando o Sr. Ministro do Comércio e Turismo veio «pedir batatinhas» à Comissão. É que ele viu-se envolvido numa situação extremamente conflituosa no interior do Governo com o Sr.Ministro da Indústria e Energia e sentiu necessidade de procurar num outro órgão de soberania, neste caso a Assembleia da República, algum amparo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Queira terminar, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Termino já, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Neste caso concreto, o problema é que o Sr. Ministro da Indústria e Energia sopra para um lado e o Sr. Ministro do Comércio e Turismo para outro O Sr. Ministro dos Negócios Estrangeiros também não sabe o que quer e - coitado!... - o Sr. Ministro do Emprego e da Segurança Social nem sequer conhecia a situação. Não sei se V. Ex.ª se recorda da declaração insólita que o Sr. Ministro produziu aquando da inauguração da Autoeuropa e que foi esta: «Eu nem sequer sabia que havia problemas na Renault.» \nSrs. Deputados do PSD, isto é inqualificável, é inconcebível!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): É que ele não faz parte do Conselho de Ministros!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Sr. Deputado Lino de Carvalho, basicamente estou de acordo consigo.\nNão o estou quanto às considerações mais gerais que fez sobre a União Europeia. Penso que é fundamental fazer uma reflexão sobre os mecanismos de fiscalização das empresas e sobre o papel dos pequenos países, mas creio que o Partido Socialista europeu já deu alguns passos nesse sentido, com iniciativas que tomou no Parlamento de Estrasburgo.\nPortanto, quanto a essa parte parcial da sua intervenção, estou de acordo consigo, só que essa não é a parte essencial. É que V. Ex.ª proeurou questionar a própria integração europeia, o próprio Tratado da União Europeia, mas, em relação a isso, não pode contar connosco.\nFinalmente, como é evidente, o PS reclama a imediata apresentação...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Todos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: ... à Assembleia da República dos referidos contratos, até porque eles estão em poder de alguns órgãos de comunicação social. É inaceitável que alguns órgãos de comunicação social tenham esses contratos e que a Assembleia da República, que já os pediu através da Comissão de Economia, Finanças e Plano e do seu Presidente, não os tenha. Isso é inaceitável! \nOs senhores têm de desenvolver a vossa acção no sentido de o Sr.Ministro do Comércio e Turismo entregar o mais rapidamente possível esses contratos para que a Assembleia da República os possa apreciar.\nComo Presidente da Comissão, posso garantir-lhe, Sr. Deputado Narana Coissoró, que continuarei a lutar para que esses contratos sejam apresentados à Assembleia da República e à Comissão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): E também a correspondência!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Quero dizer-lhe, Sr. Deputado Rui Carp, que estou a lutar fortemente pelos interesses nacionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Não se vê!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Muitas das informações que tenho nem sequer introduzi no meu discurso ou no diálogo que travei com VV. Ex.ªs.\nA questão essencial é esta: os senhores têm de se entender, têm de assumir as vossas responsabilidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Carp* (PSD): Está a dificultar a nossa posição negocial!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "12 DE MAIO DE 1995 2437", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Depois disso, então, poderão contar Com o nosso contributo para resolver esta situação tão completa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): O Sr. Deputado Rui Rio pediu a palavra para que efeito?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr Rui Rio (PSD): Para exercer o direito de defesa da consideração da minha bancada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Tem a palavra, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Rio* (PSD): Sr. Presidente, o Sr. Deputado Manuel dos Santos acabou de dizer aqui duas mentiras.\nA primeira contradiz o seu próprio discurso: disse que os Deputados do PSD impediram a discussão do caso Renault no seio da Comissão de Economia, Finanças e Plano, mas, depois, referiu que o Sr. Ministro esteve na Comissão a debater essa matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Quatro meses depois, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Os Deputados do PSD que fazem parte da Comissão não só permitiram que o Sr. Ministro do Comércio e Turismo viesse cá falar sobre esta matéria como também receberam a comissão de trabalhadores da Renault e convidaram o seu conselho de administração a vir à Assembleia da República. Não houve, pois, entrave nenhum.\nEsta é, pois, a primeira mentira do Sr. Deputado Manuel dos Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): É mentira!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Segunda mentira: o Sr. Deputado o Manuel dos Santos disse que o Governo não desmentiu as notícias publicadas na última sexta-feira por um jornal, que, como o próprio Sr. Deputado sabe, é, por vezes, um jornal impreciso (e ainda recentemente o ouvimos dizer isso).", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Publicou uma fotocópia!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Se leu os recortes de imprensa fornecidos pela Assembleia da República sabe que isso não foi desmentido pelo Ministro do Comércio e Turismo, mis, sim, pelo próprio Primeiro-Ministro! Faça favor de os ler, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Quem, é que boicotou a audição parlamentar?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Para dar explicações, se assim o entender, tem a palavra o Sr.: Deputado Manuel dos Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Manuel dos Santos* (PS): Sr Deputado Rui Rio, V. Ex.ª está muito excitado! \nCreio que é exigível ter um mínimo de inteligência e atenção em certo tipo de debates.\nNão li as últimas notícias a que V. Ex.ª se referiu - aliás, fiz questão de não o fazer! Não conheço, pois, o desenvolvimento que esta questão teve neste último fim-de-semana e ontem tive uma longa conversa com o Sr. Ministro do Comércio e Turismo e ele sabe que isso é verdade.\nPosso até afirmar que o Sr. Ministro me disse que, efectivamente, tudo o que saiu publicado nos jornais no último fim-de-semana não corresponde à verdade.\nMas esse, Sr. Deputado, é um problema do Sr. Ministro e não meu! Não preciso do testemunho do Sr. Primeiro-Ministro e nem sei a que propósito é que V. Ex.ª introduziu essa questão, que nem sequer foi referida no meu discurso ou nas respostas que dei aos pedidos de esclarecimento formulados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): É má consciência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Creio que isso só pode significar que o senhor quis criar um incidente, quis dar nas vistas, porque não foi escolhido pela sua bancada para falar... Tentou furar o boicote, mas creio que não valeu a pena ir por aí porque não conseguiu absolutamente nada! \nEm relação à segunda questão, devolvo-lhe a acusação de mentira: quem mente é o Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): É verdade'", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Os Srs. Deputados do PSD boicotaram e continuam a boicotar a audição parlamentar na Comissão de Economia, Finanças e Plano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Os Srs. Deputados do PSD não estão em condições de permitir o que quer que seja, porque apenas fazem o que o Governo os manda fazer!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Quer queiram quer não, o Sr Ministro é que quis vir à Comissão! Só que ele só veio cá quatro meses depois de o Sr. Deputado Narana Coissoró ter apresentado um pedido de audição parlamentar, que os senhores não aprovaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Portanto, quem mente - e é feio mentir! - é o Sr. Deputado Rui Rio!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Narana Coissoró (CDS-PP) - Foi o Rui Rio que boicotou!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Lino de Carvalho* (PCP): Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Tem a palavra, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Lino de Carvalho* (PCP): Sr. Presidente, estamos em condições de confirmar que, de facto, houve", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2438 I SÉRIE-NÚMERO 75", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "grandes dificuldades até conseguir que fosse viabilizado um debate sobre o problema da Renault no seio da Comissão de Economia, Finanças e Plano.\nHá aqui uma questão de fundo que é esta: como já foi referido várias vezes, solicitou-se, por iniciativa de vários grupos parlamentares, da Comissão e do seu presidente, que, para esclarecer de uma vez por todas a situação da Renault, fossem entregues à Assembleia da República os contratos que têm sido citados na imprensa, pretensão esta que ainda não foi satisfeita.\nA Assembleia da República pode e deve ter uma intervenção nesta matéria, mas tem de a ter numa base séria e de sustentação.\nNesse sentido, Sr. Presidente, sem prejuízo das diligências que a Comissão de Economia, Finanças e Plano está a desenvolver, solicito à Mesa que, através dos mecanismos que tem ao seu alcance, diligencie junto do Governo para que este faça chegar o mais rapidamente possível à Assembleia e à Comissão os contratos que tem com a Renault e a correspondência trocada entre ambos para que possamos saber o que é que se passa e em que condições é que a Comissão e a Assembleia podem intervir.\nHá, hoje, grandes divergências, grandes divisões no seio do Governo, em que cada um tenta passar as culpas para o outro, mas a Assembleia, em particular a oposição, deve colocar-se acima disso e procurar, neste momento da dissolução da maioria, ser ela a fazer aquilo que compete ao Governo para obter uma informação sobre esta matéria que lhe permita, de alguma forma, intervir.\nNão queremos que se aplique a este caso aquele velho provérbio chinês, que diz, com as devidas adaptações e sem ofensa, que «quando as árvores se abatem, os macacos começam a dispersar-se». Pois que se dispersem, mas a Assembleia tem condições para intervir e para isso tem de ter na sua posse esses documentos.\nSr. Presidente, é preciso que se façam essas diligências para poder obter esses contratos o mais rapidamente possível.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Sr. Deputado Lino de Carvalho, a Mesa anotou o sentido da primeira parte da sua interpelação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Carp* (PSD): Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Faça favor, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Carp* (PSD): Sr. Presidente, começo por lamentar que a Comissão de Economia, Finanças e Plano não tenha actas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *José Magalhães* (PS): Não tem actas?!...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Não tem actas; pelo menos não me lembro de ter aprovado alguma. Se tivesse os Srs. Deputados poderiam verificar as contradições das duas intervenções dos Srs. Deputados da oposição, sobretudo da do Sr. Deputado Lino de Carvalho, que nem sequer esteve presente numa dessas reuniões com o Sr. Ministro do Comércio e Turismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Lino de Carvalho* (PCP): Estava na República Popular da China!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Finalmente, gostaria de informar a Mesa que o Sr. Ministro do Comércio e Turismo pediu, inclusivamente aos Srs. Deputados - e VV.\nEx.ªs concordaram com isso -, que, para se poder defender os interesses nacionais num caso em que a própria imprensa francesa teve uma atitude muito negativa e de clara confrontação com os interesses, com as promessas e com o que estava no espírito e na letra dos contratos, houvesse sigilo nesta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Lino de Carvalho* (PCP): Tão sigilosa que vem no Independente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Sabe-se que esse sigilo não só foi violado como foram truncadas as afirmações que o Sr. Ministro do Comércio proferiu.\nEm suma, Sr. Presidente e Srs. Deputados, os senhores põem a chicana política à frente da defesa dos interesses nacionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "É lamentável, sobretudo para aqueles que se apresentam como alternativa ao Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Sr. Deputado Rui Carp, a Mesa registou o conteúdo substancial da sua interpelação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Tem a palavra, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, quero informar V. Ex.ª de que tenho aqui em meu poder as actas da Comissão de Economia, Finanças e Plano relativas às reuniões que têm a ver com o assunto da Renault. Como é evidente não tenho aqui as outras, que se encontram nos respectivos serviços. Portanto, quando o Sr. Deputado Rui Carp quiser, pode consultá-las.\nAliás, ao contrário do que é costume fazer na Comissão de Economia, Finanças e Plano, em que há uma certa liberalidade em relação à aprovação das actas, neste caso concreto o próprio Sr. Deputado Cuido Rodrigues, Vice-Presidente da Comissão, que não esteve presente, quis corrigir as mesmas, porque achou que o seu conteúdo não correspondia exactamente às palavras que tinha proferido.\nPortanto, Sr. Deputado Rui Carp, V. Ex.ª foi extraordinariamente infeliz. A sua desmultiplicação em dezenas de actividades retirou-lhe a atenção que nós desejávamos e pretendíamos que tivesse na Comissão de Economia, Finanças e Plano, embora V. Ex.ª não se tenha apercebido desse pequeno pormenor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Srs. Deputados, neste momento estão inscritos, para interpelar a Mesa, os Srs. Deputados José Vera Jardim, Narana Coissoró e Rui Carp.\nComo sabem, a interpelação à Mesa tem um determinado sentido processual. Ora, o sentido dessa figura não corresponde ao que está aqui a passar-se, uma vez que ela está a ser usada para pequenas intervenções ou para pequenos esclarecimentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "12 DE MAIO DE 1995 2439", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Nesse sentido, peço a VV. Ex.ªs o favor de reentrarem na pureza da figura regimental, solicitando que hão se inscrevam para fazer interpelações como as que têm sido feitas.\nTem a palavra o Sr. Deputado José Vera Jardim,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr, *José Vera Jardim* (PS): Sr. Presidente, peço a palavra não para uma interpelação mas, sim, para. defender a consideração da minha bancada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Sr. Deputado, vou dar-lhe a palavra, simplesmente não é possível ainda à Mesa adivinhar...\nTem, pois, a palavra, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *José Vera Jardim* (PS): Sr. Presidente, o Sr. Deputado Rui Carp acabou, mais uma vez. de proceder ao costumado exercício do PSD quando está ai perder terreno em qualquer debate, que é puxar do bolso o chamado interesse nacional, que só o PSD (e mais ninguém) defende.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Silva Marques* (PSD): Está a dizer a verdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Acresce que o Sr. Deputado Rui Carp permitiu-se dizer alguns dislates jurídicos para atacar outras bancadas, entre as quais a minha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): É o costume.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Silva Marques* (PSD): Não diga isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: O Sr. Deputado Silva Marques está muito nervoso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Silva Marques* (PSD): Não é nervoso, é atento!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Dir-lhe-ei mesmo que, para líder, da bancada, está demasiado nervoso. Convém acalmar-se, para ver se mantém as tropas bem unidas, porque o chefe que está nervoso tem mais dificuldade em fazê-lo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Manuel Moreira* (PSD): Aqui não há nenhum exército, somos todos civis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Jaime Gama* (PS): Há muito desconforto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: O Sr. Deputado Rui Carp veio dizer que o contrato é sigiloso e que quem quiser conhecê-lo está a cometer um crime de lesa-pátria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Carp* (PSD): Eu não disse isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Ora bem, vamos esclarecer, isto rapidamente, Sr, Deputado Rui Carp.\nSr. Deputado, trata-se de um contrato administrativo, celebrado entre o Estado e uma empresa estrangeira ao abrigo do Código de Investimento Estrangeiro. Classificar este contrato de sigiloso dá bem a ideia de como o PSD leva a sério a transparência das instituições do Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Para dar explicações, se assim entender, tem a palavra o Sn Deputado Rui Carp.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Carp* (PSD): Sr. Presidente, Sr. Deputado José Vera Jardim: \ncompreendo que, perante a incomodidade das minhas acusações - que são duras como punhos, infelizmente -,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Risos do PS, do PCP, do CDS-PP e de Os Verdes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "... venha aqui truncar o que eu não disse.\nJá agora desinscrevo-me para interpelar a Mesa, porque aproveito a ocasião para dizer que se há actas da Comissão de Economia, Finanças e Plano, eu, como Deputado membro dessa comissão, desconheço inteiramente o seu conteúdo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Manuel dos Santos* (PS): Está assinada por si!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Tais actas não foram colocadas à votação nem sequer discutidas e o que se passa na Mesa da Comissão de Economia, Finanças e Plano só é matéria que me interesse directamente quando ela tem efeitos sobre toda a Comissão. Neste caso não há acta, desconheço o seu conteúdo e não posso, naturalmente, subscreve-la.\nSr. Deputado José Vera Jardim, relativamente ao que disse em defesa da consideração não tem razão nenhuma, porque o que eu disse - e repito - foi que o Sr, Ministro..,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Protestos do PS e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Srs. Deputados, peço-vos para criarem condições...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Concluo, Sr. Presidente, assinalando que o Sr. Ministro do Comércio e Turismo disse que toda esta matéria, para melhor defender os interesses do Estado português, era de carácter sigiloso, e pediu - e recordo-me que um dos Deputados que implicitamente o aceitou foi o Sr.Deputado José Vera Jardim - o maior sigilo sobre o que iria dizer...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *José Magalhães* (PS): E os contratos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Sr. Deputado, não estou a falar em contratos, mas em toda a matéria que foi levada à Comissão de Economia, Finanças e Plano. Foi isso o que disse e volto a repetir: tratava-se de uma matéria em que o grau de negociação do Governo português - que está dentro da razão - aumentava quanto maior fosse o respeito e recato pelas suas posições. O Sr. Ministro pediu, na Comissão de Economia, Finanças e Plano, e a oposição aceitou, que tudo o que aí se discutisse, bem como todas as informações que fornecesse, fossem matéria sigilosa, já que esta deveria estar recatada da opinião publica, para que o Governo pudesse, mais fortemente, defender os interesses nacionais.\nVV. Ex.ªs não sabem o que é o recato, não sabem o que é o sigilo, têm uma concepção de Governo na praça pública. Infelizmente, esse conceito de governação deu maus resultados no passada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Silva Marques* (PSD): Exacto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Sr. Deputado, uma coisa é a transparência e outra é o sigilo e o respeito mútuo. VV. Ex.ªs não se respeitam nem a vós próprios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): O Sr. Deputado Narana Coissoró pediu a palavra para que efeito?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2440 I SÉRIE-NÚMERO 75", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Para exercer o direito de defesa da honra e consideração da minha bancada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Sr. Deputado, poderei \nperguntar-lhe quem proferiu expressões que tivessem lesado a honra e consideração da sua bancada?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Foi dito que assisti à conversa com o Sr. Ministro do Comércio e Turismo e que teria também violado o sigilo...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Tem a palavra, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Sr. Presidente, tive o gosto de ouvir o Sr. Ministro do Comércio e Turismo quando, quatro meses depois de lhe termos pedido uma audiência parlamentar - que foi, sistematicamente, negada pela voz do Sr. Deputado do PSD, Rui Rio -, ela foi concedida, não sob a forma de audiência parlamentar mas de forma espontânea, à Comissão de Economia, Finanças e Plano, depois de ter sido muito anunciada em todos os jornais da manhã desse mesmo dia.\nComo os jornais dessa manhã referiam já o que o Sr. Ministro iria dizer à Comissão, a primeira coisa que lhe disse - e os Srs. Deputados Rui Carp e Rui Rio, bem como todos os outros, disso deve estar bem lembrados - foi o seguinte: «O Sr. Ministro vem cá quatro meses depois do nosso pedido para, afinal, nos vir dizer aquilo que já vem publicado nos jornais.» \nHavia, na altura, um jornal chamado Semanário Económico, que trazia a imagem do Sr. Ministro a tapar um olho com uma mão e eu disse-lhe: «V.\nEx.ª vem aqui destapar o olho ou vem só ver a comissão com o outro olho?» Ele riu-se e respondeu-me: «Vou destapar o olho.»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Risos do PS e do CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Sr. Deputado, deve estar lembrado deste início de reunião.\nEm segundo lugar, é verdade que o Sr. Ministro referiu que algumas das coisas que iriam dizer eram matéria reservada e que pediu aos Srs.Deputados que delas mantivessem reserva.\nMas qual não foi o meu espanto, Sr. Presidente, quando, à saída da Comissão, «atacado» pela comunicação social, que queria saber o que é que se tinha passado na Comissão, foi o próprio Sr. Ministro do Comércio e Turismo que transmitiu o essencial do que tinha dito aos Deputados.\nDepois disso não percebo qual é a reserva que o Sr. Ministro do Comércio e Turismo queria que mantivéssemos. Efectivamente, posso provar que foi o Ministro do Comércio e Turismo quem informou a comunicação social, à porta da Comissão - e tendo junto a sim, como se fosse um guarda de segurança, o enorme corpo do Sr. Deputado Rui Carp, que esteve a ouvi-lo (isso vê-se nas fotografias) -, das questões essenciais que tinha transmitido aos Deputados.\nAgora, se o Sr. Ministro queria que guardássemos sigilo sobre coisas secundárias, laterais, marginais, que a ninguém interessavam, devo dizer que não foi a minha bancada que as passou à comunicação social. O que passou para a imprensa, para a rádio e para a televisão foram as declarações proferidas pelo próprio Sr. Ministro do Comércio e Turismo.\nÉ bom que isto fique claro, para que não haja nuvens, para que não haja mentiras e para que outros não sejam culpabilizados por aquilo que o PSD e o Governo não sabem fazer: distinguir o que é o sigilo, o que é o segredo do Estado e tratar os assuntos com coesão e transparência para com este Parlamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Para dar explicações, se assim o entender, tem a palavra o Sr. Deputado Rui Carp.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Carp* (PSD): Sr. Presidente, Sr. Deputado Narana Coissoró: \nem matéria de estatura, do ponto de vista físico, estamos ao mesmo nível. Quanto ao restante já não quero comparar-me a V. Ex.ª, porque, sinceramente, não me recordo dessas cenas faciais e manipulares de tapar um olho, de tapar os dois olhos ou de fazer outros gestos na Comissão de Economia, Finanças e Plano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Nem lá estava, chegou tarde!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Só me recordo que o Sr. Ministro do Comércio e Turismo transmitiu à imprensa aquilo que era de transmitir e que, na Comissão, nos deu algumas informações, que foram truncadas quanto ao seu relacionamento, por correspondência, com a administração da Renault.\nAliás, sobre essa matéria - e confirmo o que disse há pouco - recebeu elogios de Deputados da oposição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Silva Marques* (PSD): Ah!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Se eles têm hombridade podem confirmar esses elogios que fizeram ao Governo, através do Sr. Ministro do Comércio e Turismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): E cá fora também.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Agora vêm com outra linguagem, mas esse é um problema deles. Eles estão na sua, eu estou na minha e tenho a consciência tranquila.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): O Sr. Deputado Manuel dos Santos inscreveu-se também para fazer uma interpelação à Mesa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Manuel dos Santos* (PS): Exactamente, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Srs. Deputados, julgo que o assunto já está devidamente esgotado. O Sr. Deputado abriu-o, vou dar-lhe a palavra para o encerrar.\nTem a palavra, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Manuel dos Santos* (PS): Sr. Presidente, vou respeitar o seu pedido e, sobretudo, vou respeitar a figura da interpelação à Mesa, dando apenas três informações e esperando que elas não reabram nenhum debate.\nEm primeiro lugar, quero informar os Srs. Deputados que, dado o interesse que, manifestamente, esta intervenção e este assunto suscitaram - e dado que todos nós, depois de o Governo assumir a respectiva responsabilidade política pelo passado, estamos dispostos a compreender melhor o futuro e a ajudar a resolver a questão para o futuro -, vamos solicitar, em sede de Comissão, a", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "12 DE MAIO DE 1995 2441", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "presença do Sr. Ministro da Indústria e Energia, ido Sr. Ministro do Comércio e Turismo, do Sr. Ministro dos Negócios Estrangeiros, para, de uma vez por todas, ver se conseguimos pô-los de acordo, se trazem o contrato e se esclarecemos essa situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Os contratos e a correspondência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: As informações eram estas.\nPor outro lado, Sr. Presidente, estou em condições de informar V. Ex.ª que os famosos contratos se encontrem na posse de sete ou oito entidades diversas. Portanto, dão tem qualquer sentido que a Assembleia da Republicai não tenha os contratos quando o IPE, a CONFRONPOR, o Ministério da Indústria e Energia, o Ministério do Comércio e Turismo, o respectivo departamento do Instituto de Investimento Estrangeiro, o IAPMEI - já citei seis mas, são muito mais - e o PSD, é claro, o têm.\nPortanto, continuarei a insistir no seu envio, mas V. Ex.ª também faria bem se assumisse essa responsabilidade.\nEstou também em condições de dizer-lhe - e o Sr. Ministro do Comércio e Turismo sabe-o (infelizmente houve fuga) - que há órgãos de comunicação social que têm em seu poder esse contrato.\nA última informação que quero dar tem a ver com as actas e é para dizer que há várias actas e em várias sedes. Aliás, a última acta será apresentada na próxima comissão e corresponde à última reunião, mas tenho em meu poder, por exemplo, uma acta importante, a da reunião com a Comissão de Trabalhadores, que, curiosamente, como V. Ex.ª e qualquer Deputado que esteja interessado poderão verificar, é assinada pelo Sr.Deputado Rui Rio, do PSD. Portanto, o PSD conhece perfeitamente as actas, sabe que elas existem...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Rio* (PSD): De que comissão?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: ... e até ajudou a elaborá-las.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Srs. Deputados, neste momento fica encerrada esta matéria, para passarmos ao ponto seguinte da ordem de trabalhos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Rio* (PSD): Peço a palavra, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): O Sr. Deputado Rui Rio pede a palavra para que efeito?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Rio* (PSD): Sr. Presidente, é paro exercer o direito da defesa da honra e consideração, já que acabo de ser citado pelo Sr.Deputado Manuel dos Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Sr. Deputado, não basta ser citado para que a consideração seja tocada!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Rio* (PSD): Sr. Presidente, mas há uma imprecisão, já que eu não assinei nenhuma acta da Comissão de Economia, Finanças e Plano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Sr. Deputado, o conceito de honra e consideração é subjectivo, eu respeito-o e, por isso, vou dar-lhe a palavra. Só lhe, peço que se cinja a essa figura regimental.\nTem a palavra, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Rio* (PSD): Sr. Presidente, o que o Sr. Deputado Rui Carp disse foi que não conhecia actas da Comissão de Economia, Finanças e Plano e aquilo que o Sr. Deputado Manuel dos Santos acabou de referir é uma acta da Subcomissão da Indústria e Energia a que presido. Dessa há actas; da Comissão de Economia, Finanças e Plano faça o favor de responder, Sr. Deputado Manuel dos Santos, já que é o seu presidente, porque eu não respondo por essa comissão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Jaime Gama* (PS): É uma subcomissão da Comissão de Economia, Finanças e Plano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Para dar explicações, se assim o entender, tem a palavra o Sr. Deputado Manuel dos Santos.\nSr. Deputado, só lhe peço o favor de também se cingir à figura de dar explicações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Manuel dos Santos (PS). - Sr Presidente, o Sr. Deputado Rui Rio é formalmente correcto. Eu disse que este processo se desenvolveu, aliás por imposição dos Srs. Deputados do PSD, em várias instâncias. A audição da Comissão de Trabalhadores foi feita, por delegação da Comissão de Economia, Finanças e Plano, na Subcomissão de Indústria e Energia, que é uma subcomissão da Comissão de Economia, Finanças e Plano. É essa acta que se encontra assinada pelo Sr. Deputado Rui Rio.\nComo é evidente, o Sr. Deputado Rui Rio não podia assinar, como presidente, as actas da Comissão de Economia, Finanças e Plano, porque, que eu saiba, ainda dela não é presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Carp* (PSD): Isso não ata nem desata.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Srs. Deputados, o assunto está esclarecido.\nPara uma intervenção, tem a palavra o Sr. Deputado Fernando Amaral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Fernando Amaral* (PSD): Sr. Presidente, Meus Caros Colegas: \nVenho ocupar o vosso precioso tempo com uma breve exposição e um interessado apelo.\nCom esta exposição, pretendo dar conhecimento do projecto pensado e das realizações em curso para a concretização da Conferência \nInterparlamentar internacional sobre Timor-Leste.\nÉ um projecto que vem de longe, mas que factores marcados pelo insólito de razões de política conjuntural não permitiram que se verificassem as condições favoráveis para que a sua realização tivesse lugar há mais tempo.\nMas o decurso do tempo deu ao referido projecto raízes mais fundas, que engrossaram e fortaleceram a necessária vontade política que haveria de determinar o sentido da sua concretização nos próximos dias 31 de Maio, l e 2 de Junho.\nEsperamos que seja um grande acontecimento! Ele se desenvolverá na convergência de intenções e objectivos firmados, que os grupos parlamentares consensualmente definiram.\nSe todos se têm revelado, para satisfação nossa, na perspectiva daquela disponibilidade, é justo que distinga, sem desmerecer dos demais, o empenhamento manifesta-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2442 I SÉRIE-NÚMERO 75", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "do pelos Srs. Deputados Correia Afonso - felizmente, a presidir a esta sessão, neste momento -, Miguel Urbano Rodrigues, Luís Geraldes e Eduardo Pereira. Eles têm sido de uma diligência tão cativante que me têm suavizado as dificuldades que, naturalmente, se levantam no acidentado percurso da realização prática do projecto que a Comissão pensou, programou e pretende concretizar.\nAo Vice-Presidente da Comissão, Sr. Deputado Carlos Candal, se ficou a dever um dos primeiros impulsos para que a iniciativa fosse possível.\nNesta iniciativa está envolvida a responsabilidade histórica do ecumenismo que nos distingue; nela se integra o sentido humanista da nossa presença no Mundo; nela se insinua o impetuoso desejo do que fomos e somos, como povo que demarcou o seu caminho no respeito e defesa da dignidade humana; nela se contêm a força da nossa liberdade e a consciência das nossas obrigações na afirmação e defesa dos direitos do Homem; nela está presente o testemunhado reconhecimento do direito que os povos tom à autodeterminação, para que sejam os construtores do seu próprio destino.\nÉ esta iniciativa, que tem como fulcro o sacrificado povo de Timor-Leste, no seu sofrimento, nas suas angústias, nos seus sonhos, nos seus projectos colectivos, que vai ter lugar de 31 de Maio a 2 de Junho.\nA sessão solene de abertura bem como a de encerramento terão lugar neste admirável Hemiciclo, por ser um dos mais expressivos espaços da nossa identidade, da nossa liberdade, da nossa democracia. Por isso se entendeu que a Conferência haverá de ter o seu início e o seu termo na sede da democracia.\nA sessão inaugural contará com as intervenções de Suas Excelências, o Sr. Presidente da República e o Sr. Presidente da Assembleia da República. Os líderes parlamentares darão, pelas suas intervenções, a nota dominante do empenhamento parlamentar da iniciativa, que fundamentalmente lhes pertence.\nNo dia seguinte, os trabalhos desenvolver-se-ão no Centro Cultural de Belém.\nVamos receber cerca de 80 Deputados e Senadores de outros países. Todos os continentes estarão por eles representados. Com eles, virão cerca de 40 personalidades de relevo político, social, religioso e cultural, no contexto universal do relacionamento humano.\nVêm com o espírito que alimenta os grandes desígnios que justificam a Conferência: a defesa dos direitos humanos e o reconhecimento do direito à autodeterminação dos povos.\nO seu contributo vai ser para todos nós da maior importância, na luta que se vem travando pela defesa dos direitos do Homem e no \nreconhecimento do direito de cada povo escolher os caminhos que demarcam o seu próprio destino.\nO nosso Parlamento tem marcado uma posição de relevo nessa luta, que é de todos, para que seja possível a tranquilidade, a segurança e a paz no Mundo.\nEsta é uma luta sem tréguas, pela defesa desses direitos, e onde a denúncia tem que ser frontal, clara e aberta, vencendo hipocrisias e ultrapassando interesses menos respeitáveis.\nPor isso os vamos receber com a fidalguia que é timbre da nossa gente e vive profundamente arreigada na sensibilidade de um dos Srs. Deputados.\nVamos acolhê-los com a natural simpatia que se dispensa aos convidados que vêm solidarizar-se com as nossas preocupações mais fundas.\nDesejo ainda informar que a maior parte dos Srs. Deputados que constituem a Comissão Eventual para Acompanhamento da Situação em Timor-Leste tem tarefas específicas e muito responsáveis no \ndesenvolvimento dos trabalhos que terão lugar no Centro Cultural de Belém.\nTemos a certeza absoluta de que o trabalho que vão desenvolver corresponderá ao êxito que desejamos. O seu saber, a sua competência e a sua disponibilidade são a garantia daquele propósito. Os \ncoordenadores, os relatores e os que desempenharão outras funções irão dar-nos testemunho do seu empenhamento, entusiasmo e competência. Deles haveremos de falar, afinal, quando tivermos de avaliar os efeitos sedimentados dos trabalhos desenvolvidos.\nComo figura central do processo que se vai desenvolver procedeu-se à designação de um relator principal, que recaiu na pessoa do Sr.Deputado Adriano Moreira. Foi ume designação fácil, porque colheu de imediato a aceitação unânime dos elementos que integram a Comissão.\nEstava presente o reconhecimento da sua competência, do seu saber, do seu interesse, da sua isenção e, sobretudo, da independência com que haverá de realizar o trabalho de síntese do decurso às. Conferência e as correspondentes conclusões. Trabalho complexo, difícil e de enorme responsabilidade, para o qual os Srs. Deputados encontraram uma excelente resposta na pessoa do Sr. Deputado Adriano Moreira.\nPor outro lado, está em preparação a chamada «Declaração de Lisboa sobre Timor-Leste». Pretende-se que seja a síntese da mensagem que a Conferência haverá de ditar para conhecimento de todos quantos se envolvem na luta que referimos.\nA preparação desse documento foi entregue à competência reconhecida dos Srs. Deputados Correia Afonso, Eduardo Pereira e Miguel Urbano Rodrigues. Será um trabalho de síntese, mas onde ressaltarão as motivações e os objectivos da Conferência.\nO trabalho é difícil, porque importa referir os grandes objectivos que nos propomos na singeleza das palavras e no conteúdo de frases curtas, para que a mensagem seja autêntica, precisa e objectiva. Pelo que conhecemos destes Srs. Deputados, estamos certos de que a «Declaração de Lisboa» será a expressão vincada dos nossos manifestados desejos.\nDesejamos, esperamos, que a Conferência ganhe, no espaço português, a dimensão que o facto justamente merece, porque se insere numa luta em que o povo português se assumiu em plenitude. Pretendemos, assim, que ela tenha a repercussão universal que importa quando está em jogo a tranquilidade, a segurança e a paz no Mundo.\nPor isso, apelamos aos meios de comunicação social, para que nos ajudem nessa gigantesca tarefa, cujo êxito só será possível, como convém, se estiverem disponíveis e empenhados na tradução e emissão da mensagem que a Conferência comporta. Estamos certos de que os meios de comunicação social não deixarão de estar atentos aos resultados que a Conferência produzirá.\nNão desejava ser tão longo, meus caros colegas. Desculpai, se não soube ser mais curto. Mas não quero terminar sem referir o empenho, a lucidez e a superior inteligência com que S. Ex.ª o Sr. Presidente da Assembleia da República tem orientado e aconselhado o processo da realização da Conferência. A ele se deve, em primeira linha, a possibilidade da sua realização e tem sido verdadeiramente gratificante o acolhimento que tem dispensado às nossas sugestões e o superior critério com que tem presidido e dinamizado as diligências que a tornaram possível.\nEste reconhecimento vem marcado por uma justiça que me apraz testemunhar, certo de que a generosidade de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "12 DE MAIO DE 1995 2443", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Sua Excelência o Sr. Presidente da Assembleia da República perdoará a quebra forçada da sua natural e reservada intimidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Sr. Deputado Fernando Amaral, agradeço-lhe as boas palavras que me dirigiu e aproveito para felicitá-lo publicamente pela eficiência e qualidade que tem imprimido à presidência da Comissão Eventual para Acompanhamento da Situação em Timor-Leste.\nPara pedir esclarecimentos, tem a palavra o Sr. Deputado Carlos Candal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Carlos Candal* (PS): Sr. Presidente, Srs. Deputados, o Regimento obriga-nos a enquadrar este tipo de intervenções na figura do pedido de esclarecimentos. Assim, a pergunta que farei ao Sr. Deputado Fernando Amaral é se ainda não está cansado do enorme trabalho que tem desenvolvido. O Sr. Deputado tem sido incansável, preocupado em antever e em solucionar todos os problemas que a Conferência Interparlamentar de Lisboa por Timor-Leste pode suscitar. É sabido que o Sr. Deputado Fernando Amaral é uma pessoa preocupada, se não com a perfeição, pelo menos, em fazer o melhor que, nas circunstâncias, for possível. E tem-no conseguido.\nAcresce que a presidência da Comissão Eventual...para Acompanhamento da Situação em Timor-Leste, confiada ao Sr. Deputado Fernando Amaral, traz uma mais-valia de prestígio para a Conferência, que se pretende retumbante a nível nacional e com repercussões a nível internacional.\nJá agora, se me permite, gostaria também de mencionar o papel decisivo que teve o Sr. Presidente da Assembleia da República, Dr. Barbosa de Melo. Os antecedentes dos vários anos de antiguidade e as dificuldades que este projecto tinha são tácticas internacionais objectivas, no entanto, numa perspectiva positiva, esta Conferência só é possível porque o Dr. Barbosa de Melo, desde a primeira hora, revelando grande sentido de Estado e um humanismo que é conhecido, tomou a peito esta causa, que é de todos nós, mas que ele vive intensamente, preocupado como é com os valores da dignidade, da liberdade e da integridade da pessoa humana, tanto aqui como em Timor-Leste.\nEm conclusão, à maneira de pedido de esclarecimento, que é um eufemismo, muitas vezes, apraz-me sublinhar o prestígio que o Sr. Dr.\nFernando Amaral traz, como Presidente da Comissão, à realização da Conferência e destacar também o papel decisivo - e não exagerarei se disser «histórico» - do Dr. Barbosa de Melo, Presidente da Assembleia da República, para essa realização.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Sr. Deputado Fernando Amaral, havendo mais oradores inscritos para pedidos de esclarecimentos, deseja responder já ao no fim?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Fernando Amaral* (PSD): No fim, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Então, tem a palavra o Sr.Deputado Miguel Urbano Rodrigues.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Miguel Urbano Rodrigues* (PCP): Sr. Presidente, Sr. Deputado Fernando Amaral, são raras as vezes em que nesta Casa, por motivos que todos conhecemos, existem reacções consensuais, mas, quando falou, assistimos a uma delas, pois foi aplaudido por todas as bancadas. E diria que foi aplaudido não só pelo que disse, pelo conteúdo, mas também por quem é.\nAssocio-me ao que já foi dito pelo Sr. Deputado Carlos Candal, sobre o quanto esta Conferência, se ela corresponder minimamente ao que todos esperamos, deve ao seu trabalho. Todos os que trabalhámos consigo o sabemos.\nPara nós, Grupo Parlamentar do Partido Comunista Português, esta Conferência tem, inclusive, um significado muito particular...\nNeste momento, registou-se uma falta de energia eléctrica no Hemiciclo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 17 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Srs Deputados, uma vez que foi resolvida a avaria eléctrica, podemos retomar os nossos trabalhos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Para concluir o seu pedido de esclarecimentos, tem a palavra o Sr.Deputado Miguel Urbano Rodrigues.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Miguel Urbano Rodrigues* (PCP): Sr. Presidente e Srs. Deputados, sugerem-me que repita o que estava a dizer, pois quando faltou a luz tinha iniciado uma frase.\nAssim e em resumo, eu tinha principiado por me dirigir ao Sr. Deputado Fernando Amaral, para dizer da satisfação com que o ouvi, porque não é comum, nesta Casa, haver posições consensuais de todas as bancadas, como se verifica quanto a esta questão. E eu diria que isso se verificou tanto pelo que disse como pelo que é e pelo que tem feito por Timor-Leste. Com efeito, se esta Conferência tiver o êxito que todos esperamos que venha a alcançar, deve-o, em grande parte à intervenção pessoal. como Presidente da Comissão Eventual para Acompanhamento da Situação em Timor-Leste, do Deputado Fernando Amaral. Todos os que com ele trabalhámos sabemos o que tem sido a sua acção.\nPara nós, Grupo Parlamentar do Partido Comunista Português, é particularmente grato tudo o que diz respeito a esta Conferência, porque me lembro que a primeira vez que se lançou no Plenário a ideia de se realizar esta grande conferência interparlamentar internacional - pelo meu camarada Octávio Teixeira - foi no momento em que discutíamos, emocionados, o que fazer perante a matança, a chacina, no cemitério de Santa Cruz \nCom efeito, foi possível, decorrido muito tempo, pôr de pé esta Conferência, embora venham a existir, até ao fim, enormes dificuldades.\nAcabamos de tomar conhecimento - pelos jornais de ontem - de algo que não se trata de uma coincidência mas, evidentemente, de uma manobra com objectivos claros e definidos: depois de tanto adiamento e tanta dúvida, o encontro de timorenses, em Viena, vai coincidir precisamente com a realização desta Conferência, o que impede desde já a presença de destacadas personalidades timorenses em Lisboa, talvez não na inauguração mas, certamente, nos dias seguintes.\nDe qualquer forma, termino renovando as minhas felicitações ao Deputado Fernando Amaral, pelo seu trabalho nesta Conferência, que será, com certeza, um êxito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Lino de Carvalho (PCP)- - Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Narana Coissoró", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2444 I SÉRIE -NÚMERO 75", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Sr. Presidente, Sr. Deputado Fernando Amaral, antes de mais, quero dizer-lhe que, devido ao reduzido número de Deputados do grupo parlamentar a que pertenço e às imensas comissões de que faço parte, não me tem sido possível acompanhar de perto todo o esforço que a Comissão sob a presidência de V. Ex.ª vem fazendo para a defesa da causa de Timor-Leste, no qual se integra esse grande evento que vai ser a Conferência Interparlamentar de Lisboa por Timor-Leste.\nO nome de V Ex.ª é o penhor seguro de que todos os trabalhos, inclusive os preparatórios, os que ocorrerão durante a Conferência ou posteriores a ela, terão o registo que merecem na nossa história parlamentar e do País. Esta Conferência será, naturalmente, aguardada com grande certeza do êxito, porque V. Ex.ª, sempre que tem tomado nas suas mãos qualquer assunto importante, tem deixado a marca da sua presença, da sua responsabilidade, da sua inteligência e da sua dedicação. Por isso mesmo, será mais um exemplo da sua imensa experiência e savoir faire, para levar a bom termo esta tarefa, a que chamaria mesmo gigantesca para as possibilidades de um pequeno País e um pequeno Parlamento, como os nossos, organizarem tão grande acontecimento.\nNós, os Deputados do CDS-PP, vamos dar tudo o que estiver ao nosso alcance. Agradeço, na ausência do Professor Adriano Moreira, as palavras amáveis que lhe dedicou, como amigo e como companheiro do meu partido e desejo a V. Ex.ª, tal como a todos nós e ao Presidente da Assembleia da República, que sempre se empenhou nesta tarefa, os melhores êxitos.\nSrs. Deputados, demos todos as mãos, para que esta Conferência seja realmente a marca inconfundível do nosso empenho para a libertação de Timor-Leste.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Correia Afonso): Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Sr. Deputado Fernando Amaral, quero tão-só de dizer-lhe quanto a sua intervenção nos tocou e que, pela nossa parte, subscrevemo-la. É também preocupação do Grupo Parlamentar do Partido Ecologista Os Verdes que esta iniciativa do Parlamento, seguramente um dos mais importantes contributos que o Parlamento português pode dar à causa de Timor-Leste, tão cara a todos nós, seja bem sucedida. Portanto, todo o envolvimento que possibilite o bom êxito da Conferência é para nós fundamental.\nDe qualquer modo, gostaria de sublinhar que a forma como o Sr. Deputado marca os trabalhos daquela Comissão, o modo extremamente correcto como trabalha em grupo e como, com extrema correcção, sempre procura compatibilizar as várias sensibilidades, também motiva o envolvimento de cada um de nós.\nO facto de o Secretário-Geral das Nações Unidas ter feito coincidir com um dos dias da Conferência o reinicio das conversações sobre Timor-Leste é uma questão preocupante. De qualquer forma, julgo que, estando nós em condições adversas, porque o tempo não é muito e porque, se calhar, não encontrámos tanto eco como gostaríamos de outras entidades e instituições, de outros Deputados e de outras \npersonalidades, no sentido do seu envolvimento na participação desta Conferência, muito da marca extremamente positiva - e que gostaria de sublinhar - do Sr. Deputado Fernando Amaral conseguirá minimizar aquilo que é ainda seguramente um longo caminho que teremos de percorrer para conseguir que outros, noutras latitudes, sejam partidários desta causa, tomando-a também na sua. Em nome do Grupo Parlamentar do Partido Ecologista Os Verdes, quero exprimir o nosso desejo de que esta Conferência corra bem, esperando que ela possa ser um passo numa caminhada que não e fácil, mas em que o cunho pessoal de quem dirige a Comissão permitirá orientá-la num sentido positivo.\nEntretanto, assumiu a presidência o Sr. Vice-Presidente Ferraz de Abreu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Fernando Amaral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Fernando Amaral* (PSD): Sr. Presidente, quero não tanto responder mas, sobretudo, fazer-me eco das pretensões e das \npreocupações que animaram os Srs. Deputados interpelantes, depois desta interrupção, que, de algum modo, veio também suavizar a vivacidade com que o Parlamento, ainda há pouco tempo, dava mostras da sua capacidade de intervenção, de diálogo e de debate.\nSr. Presidente, Srs. Deputados: Quero apenas e tão-só agradecer. Por vezes, vão-me faltando as palavras para poder «embrulhar» as minhas magras ideias e, sobretudo, quando elas têm de reflectir os sentimentos que nos vão na alma e no coração. É que as palavras são feitas em função do exterior e raramente encontramos aquelas que, de algum modo, sejam capazes de traduzir estados de alma. Mas, precisamente porque sabemos disso, penso que os Srs. Deputados terão a generosidade bastante de perdoar se, porventura, não conseguir atingir tanto quanto deva transportar, nas palavras que digo, de agradecimento e de gratidão.\nO Sr. Deputado Carlos Candal, que foi e é uma experiência viva de toda a nossa jornada política, desde há longos anos, de quem tenho recebido, pela experiência vivida, como que um estímulo para continuar novos trabalhos e novas empresas, não terá de estranhar o cansaço que referiu, porque penso que, quando estão em causa princípios \nfundamentais que respeitam à nossa própria consciência, como sejam os direitos humanos e o reconhecimento do direito à autodeterminação dos povos, não há cansaço que valha e que, porventura, trave a \npossibilidade de levarmos mais longe a nossa empresa.\nAgradeço-lhe, Sr. Deputado Carlos Candal, a generosidade com que traçou o meu perfil.\nSr. Deputado Miguel Urbano Rodrigues, sabe V. Ex.ª da estima em que o tenho e também da consideração que lhe tributo, por ser um homem de cultura, que sabe, no bico da sua pena, escrever como poucos e que tem na expressão do português uma riqueza que sempre me aviva o respeito que tenho por todos aqueles intelectuais da fasquia mais alta. Em tempos, ouvi aqui, nesta Assembleia, quando se viviam «períodos quentes», alguém fazer esta afirmação: «A democracia não é possível se, para além dos espaços que nos separam, não formos capazes de encontrar um largo denominador comum de compreensão e de solidariedade». Ora, com o Sr. Deputado Miguel Urbano Rodrigues, tenho experimentado esta vivência. Agradeço-lhe, na medida em que me tem proporcionado o recordar constante dessa lição admirável, que percebi e que proeuro praticar na medida do possível. A generosidade com que traçou o meu perfil só me traz compromissos e, porventura, maiores \nresponsabilidades, que vou procurar assumir. Não tanto pelo que valho, mas por aqui-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "12 DE MAIO DE 1995 2445", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Io que os senhores querem e, sobretudo, por aqueles que o Srs.Deputados deste Parlamento desejam na colaboração íntima que têm praticado no trabalho da Comissão.\nO que realizarei é muito mais o produto da vossa vontade do que, porventura, o domínio da capacidade dê que eu seja portador. Ela vale só e na medida das vossas intenções, da vossa dimensão, das vossas opções é dos vossos desejos.\nÉ ainda nessa medida que desejo agradecer ao Sr. Deputado Narana Coissoró, sempre rico na sua vivência política de polemista, que aqui, felizmente, no nosso Hemiciclo sempre dá brilho e uma certa alegria às suas intervenções, sempre oportuno no combate político,! Esse combate político é, sem dúvida, o melhor elemento para dar vivacidade ao Parlamento que temos. E se neste reconhecimento vai a homenagem que lhe devo, quero também agradecer-lhe a bondade com que me tratou. Quanto ao facto de V. Ex.ª não poder acompanhar os trabalhos da Comissão, quero dizer-lhe que o faz sobretudo no sentido da disponibilidade de que deu e tem dado provas e que posso testemunhar. A gentileza com que me acolheu para, como líder do grupo parlamentar, fazer a intervenção inicial, o modo como tratou a questão e a preocupação que, depois, me manifestou é de quem está a viver por dentro, ainda que não esteja presente, os problemas que a todos dizem respeito. Muito obrigado, por isso, Sr. Deputado.\nÀ Sr.ª Deputada Isabel Castro, à sua finura, à sua beleza intelectual, que sempre aqui se manifesta como sendo portadora de uma razão muito funda que a todos preocupa agora no domínio da ecologia, e sobretudo porque esse é um traço fundamental que também pretendemos viver numa democracia jovem e nascente, quero agradecer a bondade e a gentileza que manifestou nas palavras que me dirigiu.\nÉ para mim consolador, Sr. Presidente e Srs. Deputados, saber que trabalho com pessoas disponíveis, que estão interessadas naquilo que de mais importante deve mobilizar a consciência política dos homens civilizados, ou Seja, a defesa dos direitos do homem e o reconhecimento do direito à autodeterminação dos povos. Aliás, é precisamente aos países pequenos - e quero mencionar isto de um modo especial, porque o Sr. Deputado Narana Coissoró fez-lhe uma particular referência-, que não têm outras armas se não as da verdade e da justiça, que compete esta luta, som dúvida enorme e gigantesca, de fazer valer no mundo' a consciência, que todos temos e reclamamos, do respeito pelos direitos do Homem e pelo conceito mais vivo da autodeterminação dos povos.\nA todos, muito obrigado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Para uma intervenção, tem a palavra o Sr. Deputado João Carlos Duarte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *João Carlos Duarte* (PSD): Sr. Presidente Sr.ªs e Srs.Deputados: Falo-vos, hoje, do distrito de Leiria, distrito em mudança, onde, nos últimos anos, se viveram grandes transformações, que fazem com que seja reconhecido pelos que nele habitam e trabalham como um dos mais desenvolvidos económica e socialmente.\nDistrito de Leiria, que, nos seus 16 concelhos, com um total de cerca de meio milhão de habitantes, é reconhecidamente um dos distritos com maior homogeneidade económica e social e com uma forte identificação histórica e cultural, assente em laços profundos de século e meio de coabitação conjunta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Silva Marques* (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Coabitação conjunta das suas gentes, com as suas tradições e costumes, com os seus factos históricos, intimamente ligados à fundação e consolidação da nação portuguesa, de oito séculos.\nCoabitação conjunta. sustentada pelos seus concelhos, com as suas particulares especificidades, através de um longo caminho, com mais de um século e meio, onde os seus laços históricos, culturais, económicos e sociais não têm impedido, dentro da diversidade existente, desde o pinhal interior até às areias de Peniche, uma unidade, o que permite que se afirme, hoje, que é no distrito de Leiria que se encontram algumas das melhores potencialidades do País.\nPotencialidades derivadas da conjugação de esforços, verificados nos últimos anos, entre o Estado e a sociedade civil...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Silva Marques* (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: ... e que têm permitido, através da criação de \ninfra-estruturas em sectores vitais, uma mudança profunda do perfil do distrito.\nEm várias áreas, como a educação, a saúde, as vias de comunicação, o ambiente, o saneamento básico, a formação profissional, o desporto, o turismo, entre outras, podemos já, hoje, desenhar com maior à vontade as grandes metas que se perfilam para o futuro.\nPara o futuro, porque, do passado, já poucos se recordam, e é no presente que se exigem plataformas de entendimento entre todos os que desejam a valorização da sua região, a promoção das suas \npotencialidades e a definição de metas conjuntas, assentes em diálogos entre todos.\nSr. Presidente, Sr.ªs e Srs. Deputados: O distrito de Leiria tem todas as condições para polarizar uma região forte, económica e socialmente, e coerente, histórica e culturalmente, entre Coimbra e Lisboa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Silva Marques* (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Tem uma zona com um potencial muito grande nos sectores industrial e empresarial, com especial incidência no eixo \nLeiria-Marinha Grande e Batalha-Pombal.\nTem dois dos maiores portos de pesca do País, com infra-estruturas modernas, como é o caso dos portos de Peniche e Nazaré.\nTem condições naturais e históricas, na área do turismo e lazer, com especial incidência nos concelhos de Peniche, Óbidos, Caldas da Rainha, Alcobaça, Nazaré, Batalha e Leiria.\nTem, na área cultural e das artes, um concelho com especial vocação, considerado já um futuro centro deste sector, como é o concelho de Caldas da Rainha.\nTem, no sector agrícola, concelhos, onde alguns dos seus produtos são essenciais, caso dos vinhos e frutos, entre outros, com especial incidência nos concelhos de Alcobaça, Bombarral, Porto de Mós e norte do distrito.\nTem, em todo o seu espaço geográfico e administrativo, principalmente espalhadas pela zona litoral do distrito, algumas das melhores praias de Portugal e mesmo da", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2446 I SÉRIE-NÚMERO 75", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Europa, como é o caso dos concelhos de Peniche, Óbidos, Caldas da Rainha e outros.\nTem, na sua área geográfica, diversos monumentos históricos, que atestam e ilustram que já vêm, de muito longe, os laços existentes entre as gentes deste distrito, com as suas tradições, usos e costumes, que, ainda hoje, se mantêm vivos, como é o caso dos Mosteiros da Batalha e de Alcobaça, dos Castelos de Óbidos, Porto de Mós, Leiria e Pombal, entre muitos outros verdadeiros ex libris no domínio do património histórico do País.\nTem, na capital do distrito, a cidade de Leiria, uma cidade moderna, que tem levado a que seja referida, no futuro, como a quarta cidade do País e, ao mesmo tempo, que deverá aprofundar, mais e melhor, o seu relacionamento com os outros 15 concelhos, que com ela constituem o distrito.\nTudo isto é sentido, no distrito de Leiria, principalmente pelas forças associativas, que têm um peso decisivo na vida dos cidadãos, através do seu empenho na defesa de grandes metas de desenvolvimento para todos os concelhos do distrito e especialmente na defesa da unidade do distrito de Leiria.\nSerá, aliás, justo reconhecer-se não só o papel de várias associações como também o papel da comunicação social, que, na generalidade, tem tido uma função pedagógica, determinante na defesa da valorização e unidade do distrito, no sentido de polarizar uma região entre Coimbra e Lisboa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª Maria Luísa Ferreira (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Sr. Presidente, Sr.ªs e Srs. Deputados: O Estado, através de um novo olhar para esta região do nosso país, contribuiu \ndecisivamente para que as transformações económicas e sociais ocorridas transformassem o distrito de Leiria num distrito mais urbano e menos rural, onde hoje se vive melhor e existe uma melhor qualidade de vida.\nMas, infelizmente, associados aos grandes períodos de desenvolvimento, existem sempre alguns sectores, que, por vezes, não conseguem acompanhar estas transformações.\nNo distrito de Leiria, existem ainda problemas, que têm de ser entendidos como prioritários para o futuro, problemas no sector agrícola, piscatório, têxtil e ainda de melhoria da competitividade e qualidade em alguns sectores vitais da actividade económica.\nPara contrariar estes problemas, é necessário, no futuro, que o Estado continue a apostar na construção de infra-estruturas vitais em diversos sectores, que apoie e facilite o investimento privado, que defina uma política ao nível do ensino superior e politécnico, de maior ligação ao meio social e industrial do distrito, passando pela criação de uma universidade pública, que conclua, com rapidez, a restante rede de vias de comunicação prevista (caso do IC n.º 1, entre Caldas da Rainha e Figueira da Foz e do IP n.º 6 Peniche-Castelo Branco, da abertura ao tráfego civil da Base Aérea de Monte Real e da modernização da linha ferroviária do Oeste), sendo urgente que, com coragem, se pare para pensar na actual definição geográfica e administrativa ao nível das NUT II e III, que começa a verificar-se não servirem os interesses dos cidadãos, dos concelhos do distrito e da região.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª Maria Luísa Ferreira (PSD): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Com estas e outras questões resolvidas, estou em crer que os cidadãos do distrito de Leiria, com a sua grande dinâmica e criatividade, continuarão decisivamente a moldar a mudança, que se justifica para um futuro melhor para si e para Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Vieira* (PS): Sr. Presidente, peço a palavra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Para que efeito?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Vieira* (PS): Gostaria de pedir esclarecimentos ao Sr.Deputado João Carlos Duarte, se fosse possível, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Sr. Deputado, o PS já não dispõe de tempo, mas, dada a importância do tema e da região, aqui \nrepresentada pelo Sr. Deputado João Carlos Duarte, a Mesa concede-lhe um minuto.\nTem a palavra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Vieira* (PS): Muito obrigado pela atenção. Sr. Presidente.\nO Sr. Deputado João Carlos Duarte fez uma intervenção onde realçou, e bem, os aspectos positivos que podem ser observados em Leiria. No entanto, ficou-se apenas por aí, embora na parte final, timidamente, tenha aflorado alguns aspectos que constituem hoje as principais preocupações não só das pessoas que ali vivem como de nós, que somos os representantes do distrito aqui na Assembleia da República.\nDisse o Sr. Deputado, depois de ter traçado um quadro mais ou menos cor-de-rosa, que ainda havia sectores com problemas, que não acompanhavam o nível de desenvolvimento da região, que era o caso do sector agrícola, das pescas, do têxtil e de outros sectores da actividade económica. Sr. Deputado, estamos praticamente com problemas em todas as áreas! Mas diz ainda que ali temos dois portos de pesca que, provavelmente, são dos melhores do país. De acordo, temos os portos, corremos é o risco de não ter pesca, pelo que deixarão de ser portos de pesca. Poderão chamar-se portos, mas não de pesca \nprovavelmente, porque, se as coisas continuarem como até aqui, será difícil a actividade da pesca continuar a ter a importância que tem registado no distrito nos últimos anos \nFalou da universidade pública, uma preocupação em que acompanho V.\nEx.ª. Porém, há aqui uma questão que, em meu entender, com toda a seriedade, temos de deixar de falar ou, então, falar mas numa outra perspectiva, que é a abertura ao tráfego civil do aeroporto de Monte Real. O senhor não ignora que ali vão ficar estacionados os aviões F-16, pelo que. não apenas o Sr. Deputado mas todos nós, principalmente o PSD com o Sr. Deputado Silva Marques à cabeça, pois tem especiais responsabilidades nisto,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PS: É verdade! É verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: ... em vez de andarmos aqui a enganar as pessoas do nosso distrito com a abertura ao tráfego civil do aeroporto de Monte Real, que é uma coisa que dificilmente acontecerá - como o senhor sabe, este Governo já anda a falar disto há 10 anos -, melhor seria que fizéssemos toda a força, toda a pressão, no sentido de «puxar» o aeroporto nacional, que está sediado na Portela de Sacavém, ou o novo aeroporto, que se irá construir, mais para norte, não deixando que fosse para o Montijo, por-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "12 DE MAIO DE 1995 2447", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "que isso, sim, constituirá um real prejuízo para as populações do centro do país.\nSr. Presidente, mais uma vez, os meus agradecimentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Para responder, se assim o desejar, tem a palavra o Sr. Deputado João Carlos Duarte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *João Carlos Duarte* (PSD): Sr. Presidente, Sr. Deputado Rui Vieira, compreendo toda a preocupação do Sr. Deputado em relação às variadíssimas questões ligadas ao distrito de Leiria, mas muito se tem feito nos últimos 10 anos neste distrito, e isso é uma realidade inegável que, tanto nós como a população, verificamos.\nO PSD reconhece, ao nível do distrito, alguma» das questões que coloquei como estando menos bem, mas a realidade é melhor do que era há 10 anos. Mais, nós temos a sensibilidade para essas questões, dizemo-lo hoje e onde for necessário; sabemos o que havemos de fazer para resolver estes problemas, da mesma forma que, há 19 anos, soubemos resolver algumas destas questões difíceis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PSD: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Esta é a maneira de ser e de estar na política do PSD: não só idealiza e projecta, como executa e, depois, inaugura, o que custa a muito boa gente, a algumas pessoas que, muitas vezes, nem sequer conhecem bem o distrito de Leiria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Srs. Deputados, terminámos o período de antes da ordem do dia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "ORDEM DO DIA", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Srs. Deputados, vamos dar início ao período da ordem dia com a apreciação da proposta de lei n.º 126/VI - Autoriza o Governo a legislar em matéria de arrendamento urbano não habitacional.\nTem a palavra, na qualidade de autor, o Sr. Secretário de Estado da Habitação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Secretário* de Estado da Habitação (Carlos Costa): Sr.Presidente, Srs. Deputados: A proposta de lei de autorização legislativa n.º 126/VI visa habilitar o Governo a legislar sobre o regime de arrendamento para o exercício de comércio ou indústria e de profissões liberais ou para outros fins lícitos não habitacionais, no sentido de, em traços gerais: possibilitar a estipulação de um prazo de duração efectiva em tais contratos; permitir a estipulação de cláusulas especiais de actualização dos contratos de arrendamento quando o prazo de duração efectiva for superior a cinco anos ou quando, Sem prazo de duração efectiva, estes não estejam sujeitos a esse prazo; possibilitar que quaisquer tipo de obras do local arrendado para comércio ou indústria e para 'O exercício de profissões liberais possam, mediante estipulação entre as partes, ser confiadas ao arrendatário sem prejuízo do direito à indemnização. Esta harmonização vai, aliás, no sentido de estender a estes contratos a filosofia e o regime, já consagrado pelo RAU (Regime de Arrendamento Urbano), para o arrendamento habitacional.\nEntende-se que se justifica, relativamente ao arrendamento comercial, libertá-lo do espartilho quanto à negociação entre as partes, quer no tocante à possibilidade de estabelecer um prazo, quer quanto à possibilidade, naquele, de ser de longa de duração, definindo os critérios de actualização de forma a torná-lo mais adequado às necessidades que se visa contemplar com este tipo de arrendamento, Assim, pensa-se poder pôr termo a uma assimetria hoje existente entre os dois tipos de arrendamento e, tendo em conta a experiência fortemente positiva entretanto colhida nos contratos do regime de arrendamento para habitação, fazer, uma vez mais, intervir nesta matéria a autonomia da vontade das parte, estimulando, deste modo, o investimento neste sector. Visa-se, portanto, introduzir um regime mais flexível, de maior autonomia, às partes para que, no desenvolvimento de um negócio, possam estabelecer as condições de disponibilidade destes importantes bens para a actividade económica. Pretende-se legislar apenas para o futuro, de forma a que a experiência colhida nesta matéria possa dinamizar o mercado som prejuízo do respeito pelas situações e direitos adquiridos nos actuais contratos. Subsistirão os contratos ou a possibilidade de celebração de contratos sem prazo, mas também se abre às partes a possibilidade de estipularem um prazo de duração efectiva.\nNo tocante às obras a cargo do arrendatário, julgamos que a \nflexibilização que se propõe vai ao encontro da necessidade presente neste tipo de contratos, a de ajustar a possibilidade de o arrendatário adaptar o local arrendado à sua actividade, procedendo à realização de obras que para tal seja necessário, dando-lhe a relevância jurídica que hoje o RAU não permite.\nAssim, Srs. Deputados, pensamos que, com estas alterações, se introduzirá maior flexibilidade e maior atractividade no investimento, por forma a que também aqui se verifiquem os bons resultados já obtidos pela adopção do regime de arrendamento urbano no sector habitacional. É tão-só esse o sentido e alcance desta proposta, cuja apreciação submetemos a esta Câmara.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Informo a Câmara de que se encontram inscritos para pedir esclarecimentos os Srs. Deputados Odete Santos, Armando Vara, Narana Coissoró e José Vera Jardim.\nTem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª Odete Santos (PCP): Sr. Presidente, Sr. Secretário de Estado da Habitação, o meu pedido de esclarecimento tem a ver com a alínea b) do artigo 2.º da proposta de lei.\nTendo em meu poder o recente debate e as declarações de voto apresentadas no Conselho Económico e Social, nomeadamente pela Confederação do Comércio Português, vejo que estas entidades tiveram ao seu dispor um projecto de diploma, tendo feito declarações de voto em relação à questão das avaliações para aumentos das rendas. Ora, parecia-me que a alínea b), em princípio, quando se referia às cláusulas especiais de actualização de renda, dizia respeito a cláusulas que as partes no próprio contrato viessem a introduzir para prever aumentos especiais de renda. Mas, perante o debate havido no Conselho Económico e Social em relação à questão das avaliações das rendas, no sentido de saber a forma por que se deviam processar, os coeficientes a usar, etc., leva-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2448 I SÉRIE-NÚMERO 75", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "me a fazer-lhe uma pergunta, uma vez que, em minha opinião, este pedido de autorização legislativo é não só neste ponto, mas também noutros, demasiadamente vago, conforme vou ter ocasião de referir na minha intervenção.\nPergunto: as cláusulas especiais têm um sentido, digamos, não próprio e prevê-se a introdução de mecanismos no articulado do diploma como a constituição de comissões de avaliação para aumento das rendas? Esses aumentos, se for assim, se forem feitos através de comissões de avaliação, vão abranger os arrendamentos de pretérito, ou não?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Sr. Secretário de Estado da Habitação, há ainda outros pedidos de esclarecimento. Deseja responder já ou no fim?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Secretário* de Estado da Habitação: No fim, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Tem a palavra o Sr. Deputado Armando Vara.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Armando Vara* (PS): Sr. Presidente, Sr. Secretário de Estado da Habitação, independentemente da curta intervenção que farei a seguir, gostava de fazer algumas considerações sobre a intervenção de V. Ex.ª.\nEm primeiro lugar, gostaria de dizer-lhe que se eu tivesse alguma dúvida sobre a benevolência do pedido de autorização legislativa, aqui trazido e defendido por V. Ex.ª, a forma como terminou a sua intervenção deixou-me sem dúvidas. Fico esclarecido, quando V. Ex.ª diz que o que se pretende com estas alterações aos arrendamentos não habitacionais são, à semelhança do que aconteceu com as alterações introduzidas nos contratos habitacionais, bons resultados, porque se há de facto algum problema ainda subsiste em Portugal, independentemente das pouquíssimas alterações feitas, é o que tem a ver com o mercado de arrendamento. Como V. Ex.ª sabe, se retirar a este mercado a parte do arrendamento para habitação, que é favorecida pelo subsídio de renda aos jovens, o que fica é praticamente zero. E a verdade é que ao longo de todos estes anos não foram tomadas medidas para revitalizar este mercado, que é indispensável para resolver o problema habitacional do país.\nSe aquilo com que o Governo sonha para o sector do comércio e indústria é semelhante ao que aconteceu na área da habitação, eu diria: «Estamos conversados! Nada vai acontecer»! \nEm segundo lugar, ainda que, de seguida, me vá referir mais \npormenorizadamente a este aspecto, gostava de perguntar-lhe se faz sentido que um governo que há 10 anos, por ter o apoio da mesma força partidária, anda às voltas com este problema e nunca foi capaz de dizer com clareza o que quer, peça à Assembleia da República, a cinco meses das eleições legislativas, uma autorização legislativa com um prazo de validade de seis meses.\nSr. Secretário de Estado, parece-lhe séria a atitude de manifestar ao Parlamento que está interessado numa autorização legislativa ambígua, com a duração de seis meses, quando o tempo útil de vida deste Governo é, no máximo, de cinco meses e, se quisermos ser mais restritos, para legislar sobre esta matéria, disporá apenas de dois ou de três meses? A não ser que o queira fazer em plena campanha eleitoral e que esta autorização legislativa não seja mais do que uma forma de lançar fumo para os olhos dos que estão envolvidos neste processo, porque ficamos com a sensação de que o Governo nada pretende resolver mas apenas aliviar as pressões existentes. É que, caso tivesse vontade de fazer algo, já o teria feito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Para pedir esclarecimentos, tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Sr. Presidente, Sr. Secretário de Estado da Habitação, em primeiro lugar, não posso deixar de reconhecer que a sua intervenção sucinta, que não foi para além da exposição de motivos e da leitura dos artigos que constam desta proposta de lei, nos deixa imensas dúvidas porque, afinal, é-nos solicitado que aprovemos uma autorização legislativa tão vaga que deixa todas as possibilidades nas suas mãos.\nPor exemplo, o teor da alínea d) do artigo 2.º, que diz: «Proceder às adaptações técnico-legislativas necessárias à coerência e à \nharmonização sistemática da legislação de arrendamento urbano em vigor», contempla um mundo de situações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *José Vera Jardim* (PS): Assim, não é nada!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Estas três linhas nada dizem e permitem que o Governo, munindo-se deste diploma, faça tudo o que quiser e, sem restrições nem condições, introduza alterações que nem sequer sabemos se serão boas ou más, se grandes ou pequenas.\nV. Ex.ª vem pedir a confiança do seu grupo parlamentar, a qual não pode solicitar aos partidos da oposição porque nenhum lhe concederia uma autorização tão incondicional.\nEm segundo lugar, V. Ex.ª deu exemplos de arrendamentos para fins habitacionais mas, certamente, não está satisfeito com o que se passa a nível da actual lei reguladora dos arrendamentos habitacionais. V. Ex.ª sabe que, na prática, ela não funciona, como pretendia o Governo aquando da sua elaboração, porque, já sem falar dos arrendamentos de pretérito, que estão num autêntico caos, V. Ex.ª não desconhece que a lei reguladora dos arrendamentos para fins habitacionais em nada veio beneficiar o mercado da locação, como se pretendia, porque os resultados actuais da sua aplicação são mínimos em relação ao que se esperava.\nEm terceiro lugar, detecto uma certa ambiguidade nesta proposta de lei: \nnum contrato cujo prazo de duração é de cinco anos, não pode ser fixada a actualização da renda durante esse período? Só depois de decorrido esse prazo haverá lugar à actualização? Por que razão não podem as partes convencionar que a renda será actualizada anualmente? Qual a relação existente entre a avaliação fiscal e a avaliação de \ncoeficientes anuais? Serão ou não aplicados os coeficientes anuais durante os cinco primeiros anos de duração deste contrato? \nEm quarto lugar, do texto nada consta mas pareceu-me ter ouvi-lo dizer na sua alocução que este regime não se aplica aos arrendamentos de pretérito. Que garantia temos de que este articulado não se aplicará aos arrendamentos de pretérito? Será que, através da alínea d) do artigo 2.º, este diploma aplicar-se-á aos arrendamentos de pretérito? \nFicamos numa nebulosa muito grande e não encontramos nada de concreto em que se baseie esta proposta de lei, razão pela qual temos as maiores dúvidas em aprovar este pedido de autorização legislativa nos termos sugeridos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Para pedir esclarecimentos, tem a palavra o Sr. Deputado José Vera Jardim.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "12 DE MAIO DE 1995 2449", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *José Vera Jardim* (PS): Sr. Presidente, Sr. Secretário de Estado da Habitação, verifico que o Governo entregou a reforma do Código Civil ao Ministério das Obras Públicas, Transportes e Comunicações. Podia ter sido pior, podia ter sido ao Ministro das Pescas...\nNo que diz respeito ao condomínio, recebemos há dias, em nossas casas, uma carta do Sr. Ministro Ferreira ao Amaral. Agora, no que diz respeito ao arrendamento para habitação, idem, idem, «aspas, aspas», vem V. Ex.ª apresentar-nos uma autorização legislativa em relação à qual, ainda que o meu colega Narana Coissoró tenha acabado de dizer- que, na alínea d) do artigo 2.º cabe tudo, eu diria que ou cabe tudo ou não cabe nada. Não sabemos! O de aqui está é chinês! Mas V. Ex.ª vai explicar-nos qual o sentido exacto deste diploma.\nAlém disso, convinha que este texto fosse redigido de outra forma, Sr.Secretário de Estado, porque diz-se que os arrendamentos têm um prazo de duração efectiva quando a duração é sempre efectiva. Talvez se quisesse dizer que o prazo é de duração limitada, pois ela é sempre efectiva quer seja limitada quer ilimitada.\nParece-me estranho que, sendo o primeiro signatário, a seguir ao Professor Cavaco Silva, o Sr. Ministro da Justiça, este não se tenha dignado fazer-se representar nesta sessão, afastando a água do capote ou passando-a para o Ministério das Obras Públicas, Transportes e Comunicações.\nVV. Ex.ªs apresentam-nos um pedido de autorização legislativa que não se compreende, pois não se conhecem as vossas intenções e é \ninteiramente possível que incluam nela os contratos já existentes. Para tal, basta esta alínea d) do artigo 2.º, que ninguém sabe o que quer dizer.\nPor outro lado, vão meter no mesmo «saco» aquilo a que chamam arrendamentos para comércio e indústria e os arrendamentos para profissões liberais. Ou seja, tratam da mesma forma os estabelecimentos comerciais e industriais, as chamadas «portas abertas ao público», lojas com clientela e aviamento, e os escritórios, os quais dependem bastante menos da localização do que as lojas, do que Os \nestabelecimentos abertos ao público.\nComo V. Ex.ª sabe, na generalidade dos países europeus, o sistema é diferente e bem se compreende que assim seja porque o comerciante que se instala para exercer o seu comércio não pode estar dependente de contratos - que V. Ex.ª diz que são de cinco anos mas não sei se serão de cinco se de dois anos, pois deste diploma nada consta - de duração limitada.\nSr. Secretário de Estado, isto é tudo para meter no mesmo «saco»? Um indivíduo que monta uma indústria numa instalação arrendada está sujeito exactamente ao mesmo sistema de um escritório ou de uma companhia de seguros, que fica no 5.º andar direito da rua tal? É esta a ideia do Governo? Era isto que gostava que V. Ex.ª esclarecesse.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Para responder, tem a palavra o Sr. Secretário de Estado da Habitação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Secretário* de Estado da Habitação: Sr. Presidente, Sr.ª Deputada Odete Santos, começo por dizer que este pedido de autorização legislativa visa apenas consagrar um regime para os novos contratos e não mexer nos contratos de pretérito.\nDe resto, aludiu a um documento que foi submetido à apreciação do Conselho Económico e Social, o qual, bem como a parte relativa a regras quanto à possível revisão de contratos de pretérito, visava isso mesmo.\nOu seja, foi uma tentativa de estabelecer diálogo sobre um determinado anteprojecto, um documento, analisando a viabilidade e a aceitação de se reverem os contratos de pretérito.\nPura e simplesmente, aquilo que se pretende com este diploma é tão-só mexer no regime para futuro, sendo as partes livres de estipular as cláusulas de revisão que entenderem, e nos contratos em que tenha sido estipulada uma duração efectiva superior a cinco anos ou naqueles em que, nos termos do regime actualmente em vigor, não haja possibilidade de denúncia por parte do senhorio. Para o futuro, serão as partes, meus senhores, que irão definir esses critérios e não a legislação que, sobre esta matéria, for elaborada.\nChamo a atenção para o facto de constar da proposta de lei a possibilidade de as partes estipularem o prazo e que, no caso de este ser superior a cinco anos ou de não existir, poderem igualmente estipular as formas e as cláusulas de rever a renda.\nPortanto, Sr.ª Deputada, formalmente lhe garanto que não temos a intenção de mexer nos arrendamentos de pretérito.\nSr. Deputado Armando Vara, pode estar descansado que tentaremos aplicar este diploma num prazo o mais breve possível, se esta Câmara autorizar e aprovar a proposta que fazemos. Ainda bem que reconhece que poderia ter algum impacto eleitoralista, que não tem - pelo menos, foi o que percebi das suas palavras. Mas, como tenho a ideia de que, insitamente, a solução que propomos é boa, pedimos que esta Câmara a aprove.\nSr. Deputado Narana Coissoró, gostava de transmitir-lhe que a alínea d) do n.º 2 visa, tão-só, que esta proposta se traduza em alterações ao articulado do Decreto-Lei n.º 321-B/90, de 15 de Outubro, que regula autonomamente o regime do arrendamento urbano.\nNa verdade, há que fazer algumas adaptações a esse articulado. Ora, o alcance desta alínea é permitir que o articulado do novo diploma continue a ser harmonioso em termos de estipulação dos prazos, passando a prever igualmente um regime análogo àquele que existe para a habitação, que será extensível ao regime do comércio. Destina-se tão-só a poder inserir e adaptar o articulado aos objectivos da lei que visam introduzir a possibilidade de estipulação de prazo por negociação a par do regime actual, que o não prevê, e que as partes possam livremente negociar as cláusulas de actualização, regime que se aplicará para o futuro.\nA ser de outra forma, se se aplicasse ao passado, claramente teríamos indicado e definido o novo regime e de que fornia seria adaptado, porque trata-se de um assunto suficientemente relevante para o traduzirmos claramente perante esta Câmara.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Vê-se logo que o texto não foi escrito pelo Sr. Secretário de Estado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Sr. Deputado José Vera Jardim, desde 1990, é um diploma autónomo que regula o regime do arrendamento urbano e, desde essa data, a terminologia adoptada é aquela que existe hoje para o regime do arrendamento habitacional. Ao inseri-la nesta proposta, não fizemos mais do que acolher a terminologia consagrada por razões de coerência e até da clareza do pedido formulado.\nNeste âmbito, surge o problema que pôs. Assim, conforme é referido na alínea a) do artigo 2.º, pretendemos", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2450 I SÉRIE-NÚMERO 73", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "rever o regime quer dos arrendamentos para o comércio, quer dos arrendamentos de escritórios, sejam eles de empresas ou de profissões liberais, quer daqueles destinados a outros fins lícitos dentro da sistemática que esse mesmo diploma refere, deixando aqui - permita que o sublinhe - às partes a possibilidade de fazerem aquilo que melhor acautele os seus interesses.\nNaturalmente que se um comerciante - e estou a falar fundamentalmente para aqueles que acedem, pela primeira vez, a este sector - entende que necessita de um arrendamento com um prazo superior, tem de negociar as cláusulas respectivas desse contrato, a par daquele que, querendo um escritório e por ter outros interesses, os defenderá de forma autónoma, traduzindo-o no contrato.\nEntendemos que, tratando-se de agentes económicos a quem se pede, em termos do próprio funcionamento, que saibam acautelar os seus interesses de forma, porventura, não individual na parte habitacional, deve dar-se às partes a possibilidade de negociarem o contrato que melhor as defenda, adaptando o prazo de duração a esta realidade.\nPensamos que é dando às partes essa possibilidade que melhor se acautelam todas as situações, eliminando a intervenção sistemática do Governo e da administração pública em matérias que devem deixar-se à autonomia das partes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr, *Presidente* (Ferraz de Abreu): Para uma intervenção, tem a palavra o Sr. Deputado Armando Vara.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Armando Vara* (PS): Sr. Presidente, Srs. Membros do Governo, Sr.ªs e Srs. Deputados: Confesso que foi com alguma expectativa que recebemos a notícia de que, finalmente, o Governo ia legislar em matéria de arrendamento urbano não habitacional. Uma expectativa gerada por 10 anos de indecisões, de avanços e recuos, de ensaios, de projectos e anteprojectos, de anúncios de que «agora é que é», de notícias desmentindo fugas de informação, etc., etc.\nChegámos, mesmo, a admitir, que o Governo se preparava para cumprir uma das promessas que constou nos compromissos eleitorais do partido que o apoia, nos três últimos actos eleitorais, e - devo dizê-lo -, conscientes da delicadeza do problema e da necessidade há muito sentida de nova legislação para esta matéria, dispusemo-nos a cooperar.\nPuro engano. Percebe-se agora que o Governo apenas pretende fazer o que sempre fez. Adiar o problema. Fazer de conta.\nPressionado de todos os lados, a única coisa que o Governo foi capaz de fazer, depois de 10 anos de promessas, foi solicitar uma autorização legislativa suficientemente ambígua para contentar toda a gente e com um prazo suficientemente dilatado para deixar o problema para quem vier a seguir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. José Vera Jardim PS): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Do nosso ponto de vista, não é sério pedir uma autorização legislativa com a duração de seis meses quando este Governo tem um horizonte de vida inferior a esse período. Por isso deixo aqui um repto ao Governo e ao PSD.\nO Governo tem obrigação de ter esta matéria convenientemente estudada.\nTeve 10 anos para o fazer.\nSe quer realmente legislar com seriedade, se este pedido de autorização legislativa não é apenas uma nuvem de fumo para aliviar pressões, se não se trata de fazer sair legislação num período em que o Parlamento já não possa exercer a sua função fiscalizadora, se não se trata apenas de uma manobra de pura propaganda eleitoral, então, reduza-se o período da autorização legislativa, de 180 para 60 dias,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): É muito!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: ... e o Grupo Parlamentar do PS, aclarados alguns aspectos, estará disponível para cooperar na aprovação de nova legislação sobre a matéria.\n60 dias, dois meses, 30 dias para as consultas públicas a que a matéria obriga e 30 dias para u redacção do documento final, ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): E para, depois, fazer publicar a ratificação!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: -..., será tempo mais que suficiente para fazer publicar a legislação, que, certamente, estará preparada, se, de facto, a intenção é tratar esta matéria com a seriedade que ela exige.\nSr. Presidente, Sr.ªs e Srs. Deputados: Esta é a nossa posição de princípio quanto ao desajustamento da oportunidade deste pedido de autorização legislativa. Apesar disso alguns aspectos deste pedido, pela falta de clareza de que enformam, não podem passar sem comentário, Desde logo a alínea a). Em primeiro lugar, a questão de se saber se a possibilidade de celebração de contratos de arrendamento por um prazo de duração efectiva se aplica apenas aos novos contratos ou se a nova legislação passa a regular todos os contratos em vigor. Apesar das declarações já aqui proferidas pelo Sr. Secretário de Estado, o pedido de autorização legislativa não é claro sobre esta matéria.\nEm segundo lugar, é preciso saber se está prevista alguma diferenciação de tratamento entre contratos de arrendamento para o exercício da actividade de comércio e indústria e aqueles que se destinam ao exercício de uma profissão liberal, como aqui referiu o meu colega de bancada José Vera Jardim. É preciso saber se há alguma diferenciação de tratamento entre um arrendamento para instalar um estabelecimento comercial ou industrial ou um simples escritório de serviços, seja de advogado, dentista ou arquitectura.\nEm terceiro lugar, o que se pretende com o previsto na alínea d) Simples burocracia ou efectiva sistematização? Harmonização \nsistemática, como lá se diz, ou novas alterações legislativas a coberto de novas interpretações? É que o que se diz no texto serve para tudo e, ao mesmo tempo, não serve para nada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do P§: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Sr. Presidente, Sr.ªs e Srs. Deputados: A sensação que nos fica é a de que o Governo apenas pretende empatar - somos fraquíssimos nesta matéria! Não me espantaria se esta autorização legislativa servisse para o Sr. Ministro fazer mais uma carta, a enviar para casa dos portugueses, anunciando que já tem autorização da Assembleia e que espera legislar sobre esta matéria ainda antes das eleições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PS: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Repito: se a intenção é tratar o assunto com seriedade, tornem claras as intenções e diminuam o", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "12 DE MAIO DE 1995 2451", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "prazo de forma a que a legislação possa ser publicada em tempo útil e poderão contar com a cooperação do PS. Assim não vale a pena.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Para uma intervenção, tem a palavra o Sr. Deputado Correia Afonso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Correia Afonso* (PSD): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: O Governo vem a esta Assembleia pedir autorização para legislar sobre arrendamento. Mais concretamente, o objecto da autorização é o arrendamento urbano não habitacional, não é, o arrendamento para o exercício do comércio, da; indústria, das profissões liberais e, também, para outros fins lícitos que não sejam habitacionais.\nO núcleo da proposta de lei de autorização legislativa será: primeiro, o prazo do contrato de arrendamento; segundo, a renda e sua \nactualização; terceiro, as obras e sua responsabilidade.\nQuanto ao prazo do arrendamento, o Governo propõe que seja reconhecida ao senhorio e ao arrendatário a faculdade de poderem afastar a renovação automática ou obrigatória.\nA lei passará a admitir o ajuste consensual de um prazo de duração efectiva do contrato ou, como há pouco se referiu, de duração limitada, que não poderá ser inferior a cinco anos, até por razões de coerência como o regime geral do arrendamento urbano habitacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Armando Vara* (PS): Isso não foi invocado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Está lá implícito, como poderei explicar depois!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Armando Vara* (PS): Não, não!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Quanto à renda, a ideia consiste em permitir que o senhorio e o arrendatário, voluntariamente, possam estipular cláusulas especiais para sua actualização. Esta liberdade ocorrerá sempre que o contrato não tenha prazo, ou este corresponda a uma duração efectiva superior a cinco anos.\nFinalmente, quanto a obras, a inovação estaria no facto de que diversos tipos de obras no local arrendado ficariam a cargo do arrendatário.\nO texto da proposta de lei de autorização legislativa poderia consentir, no entanto, algumas dúvidas ou indefinições.\nEm boa hora, o Sr. Secretário de Estado da Habitação desfez aqui algumas brumas na sua intervenção. Na verdade, o Governo não indica na letra da proposta de lei alguns elementos que pareceriam necessários para ajudar uma melhor compreensão e para precisar e aprofundar o pensamento da mesma.\nQuanto ao prazo do arrendamento, compreende-se e repara-se que se abandona o princípio - velho de décadas - de que a prorrogação ou renovação obrigatória do prazo contratual a favor do arrendatário seja imperativa. Esse princípio é abandonado.\nFica, assim, claro que será possível ajustar prazos de duração efectiva ou limitada que não serão imperativamente renováveis.\nCria-se o arrendamento a prazo, que é uma nova realidade que já se verifica no arrendamento para habitação e cujos resultados começam a ser visíveis: quando andamos nas ruas, já descobrimos «escritos».\nQuanto ao acordo sobre cláusulas contratuais de actualização de rendas, a controvérsia sobre a sua legalidade, com largo reflexo na \njurisprudência, passará a ser uma relíquia e uma recordação do passado.\nNo que respeita a obras, julgamos que o Governo quis propor que as de conservação e reparação fiquem a cargo do arrendatário, desde que o local lhe tenha sido entregue em condições de realizar o fim a que contratualmente se destinou.\nHá que reconhecer que estas medidas, que, na verdade, demoraram, são agora propostas e vêm satisfazer ou resolver uma necessidade há muito sentida.\nA situação do arrendamento urbano não habitacional tinha chegado a um bloqueamento. Erros do passado, sucessivamente acumulados e agravados depois do 25 de Abril, conduziram ao estrangulamento em que se vive.\nO Governo propõe-se avançar contra esta dificuldade. Trata-se de um acto de coragem política que não é fácil assumir neste momento, mas que a Câmara terá de reconhecer.\nA utilização desta autorização legislativa - que espero venha a ser concedida - fará com que o regime jurídico do contrato de arrendamento urbano não habitacional se aproxime tendencialmente da liberdade contratual. As partes- senhorio e arrendatário - poderão fixar mais livremente o conteúdo do contrato de arrendamento.\nMas, Srs. Deputados, o problema não é jurídico. Ou melhor, o problema não é apenas jurídico, é, principalmente, político e social. E impõe uma pergunta que tem de ser feita pois a ignorância da resposta tem provocado grande inquietação nos pequenos e médios empresários. A pergunta é esta: as inovações que o Governo pretende introduzir no instituto de arrendamento urbano não habitacional aplicam-se aos arrendamentos do passado, do pretérito, já existentes? Ou só terão aplicação aos arrendamentos futuros, celebrados depois de iniciada a vigência da nova lei? \nA esta questão tem de ser dada uma resposta muito clara, sem ambiguidades. É a segurança e a certeza do direito que o exigem. E a frontalidade política que o impõe. É a tranquilidade dos nossos cidadãos, que são arrendatários nestas condições, que o exige.\nPara mim - e digo-o já para não alimentar dúvidas, embora neste momento, em meu entender, o assunto esteja esclarecido -, as inovações que o Governo propõe devem aplicar-se apenas aos arrendamentos futuros.\nAs alterações, ou inovações, que se propõem devem dirigir-se, portanto, apenas aos contratos futuros, aos novos arrendamentos.\nOs arrendatários não habitacionais actuais não serão prejudicados porque a nova lei não irá aplicar-se aos contratos antigos. Os comerciantes, os industriais e os profissionais liberais, com contratos de arrendamento em vigor, podem, portanto, estar descansados e tranquilos. Não seria justo obrigar o arrendatário não habitacional, de um momento para o outro, a romper com as suas expectativas e previsibilidades, com prejuízo, até, dos seus valores patrimoniais.\nMas o Sr. Secretário de Estado da Habitação também já respondeu com grande clareza, na sua intervenção, que as inovações legislativas só se aplicarão aos contratos do futuro.\nReconheço, apesar de tudo, que esta resposta de que a legislação é só para os contratos do futuro poderá ter um certo travo de injustiça, porque o arrendamento urbano não habitacional tem sido, e ainda hoje é, na prática, um contrato quase perpétuo. E Srs. Deputados, os con-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2452 I SÉRIE-NÚMERO 75", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "tratos perpétuos são imorais! Os contratos perpétuos são contra a ordem pública.\nMas esta situação, de que todos nós temos de assumir uma quota-parte de culpa - porque, nesta matéria de arrendamento, não há inocentes -, tem uma componente social que atravessa toda a sociedade portuguesa. A melhor solução não é, não pode ser, com certeza, esperar que sejam as leis do mercado a resolverem esta questão ou este problema. Porque, Srs. Deputados, há senhorios ricos e pobres, assim como há \narrendatários pobres e ricos Não e nessa área de demagogia que a questão tem de encontrar solução.\nAs medidas aplicáveis aos arrendamentos do passado têm de ser justas mas também graduais e não podem pretender privilegiar nem os senhorios nem os arrendatários Os interesses em jogo são maioritariamente - repito «maioritariamente» - respeitáveis. A gestão e o equilíbrio das expectativas - e não quero dizer «dos direitos adquiridos» - merecem toda a ponderação.\nAs inovações que o Governo se propõe introduzir no arrendamento não habitacional acabarão por resolver, de uma forma indirecta, a situação quanto aos contratos do passado. O exercício do direito de preferência se encarregará dessa missão de equilíbrio.\nSempre que houver um trespasse ou uma cessão do direito ao \narrendamento, o senhorio - sem prejuízo para o arrendatário - poderá, através da preferência, retomar o local e aplicar-lhe o novo regime. E cá continuamos, outra vez, nessa área, muito grande, da liberdade contratual.\nA equidade impor-se-á gradualmente, sem traumas nem custos, no mercado do arrendamento.\nSr. Presidente, Srs. Membros do Governo, Srs. Deputados: A problemática do arrendamento não habitacional tem acentuado na sociedade portuguesa o desequilíbrio entre os interesses dos senhorios e dos arrendatários.\nO Governo apresenta-se nesta Câmara a oferecer-se para resolver esta situação para futuro. O Partido Social-Democrata concorda e aplaude.\nO Grupo Parlamentar do PSD vai, portanto, votar favoravelmente esta proposta de lei de autorização legislativa, mas - e digo-o \nexpressamente - com o sentido de que as inovações legislativas propostas só serão aplicáveis aos contratos do futuro - repito: «só serão aplicáveis aos contratos do futuro».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "(O Orador reviu.) Aplausos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Para pedirem esclarecimentos, inscreveram-se os seguintes Srs. Deputados: Luís Filipe Madeira, Armando Vara e Narana Coissoró.\nTem a palavra o Sr. Deputado Luís Filipe Madeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Luís Filipe Madeira* (PS): Sr. Presidente, Sr. Deputado Correia Afonso, a questão dos arrendamentos é muito complexa e V. Ex.ª abordou alguns aspectos que tocam o cerne do problema. Diria que roçou quase o que me parecia ajustado num governo que pretende rever a problemática jurídica do arrendamento urbano, não só o comercial e de profissões liberais como o de habitação \nV. Ex.ª disse, e muito bem, que o arrendamento tendencialmente perpétuo é algo de insólito numa sociedade de propriedade privada. De facto, o arrendamento perpetuo retira ao proprietário a disponibilidade dos seus bens, que é algo que choca com os princípios com que vivemos.\nPergunto se não será altura, depois de tantos anos de profunda reflexão, depois de ter elaborado o que hoje é conhecido pelo RAU, alterando legislação quase centenária, de o Governo ter um rasgo como o dos liberais - com certeza, V. Ex.ª não se envergonha - dos séculos XVIII e XIX, estabelecendo para o regime do arrendamento sem prazo algo parecido com aquilo que o Visconde de Seabra aplicou à enfiteuse, isto é, criar um esquema, com ou sem laudémio, que permitisse a remissão do arrendamento \nSerá, talvez, um esquema complicado, mas não tanto quanto possa parecer, porque tem alguma lógica. Por um lado, defende-se o direito do proprietário, aumentando as rendas se o arrendamento ultrapassar determinado prazo, e, por outro lado, reconhece-se ao arrendatário o direito à remissão, em condições justas, a discutir. Aqui estava uma medida audaciosa, a tal que permitiria acabar com essa ofensa da ordem pública que é o arrendamento perpétuo, como o Sr. Deputado referiu.\nO contrário disso, aliás, sem qualquer novidade, porque já existe na legislação portuguesa, pode levar a situações de perfeito abuso de direito para fugir à questão da perpetuidade, como, por exemplo, o estabelecimento, no próprio contrato de arrendamento, de cláusulas quase ou mesmo leoninas com vista a revisões posteriores do preço da renda.\nO Estado tem, pois, de evitar também este tipo de situações em que uma família, um comerciante ou cidadão, porque em estado de necessidade, é obrigado a ceder perante exigências leoninas do senhorio, ou seja, tem de reconhecer aqui um justo equilíbrio: o arrendatário deve pagar o que é justo hoje e tem de ser protegido, no futuro, contra arbitrariedades.\nPergunto a V. Ex.ª, que é, com certeza, um dos porta-vozes da sua bancada nesta matéria, por que é que o Governo, já que pediu um prazo de seis meses - e todos sabemos que não é para cumprir -, não aguarda mais um pouco e não reúne técnicos, sociólogos, juristas e economistas.\nPelo menos, teria uma equipa a trabalhar para fazer uma revisão moderna desta matéria, ou seja, não mais antiga que a revisão do século XIX! \nPor outro lado, o que é que quer dizer a alínea d) do artigo 2.º da proposta de lei? Já a li três vezes e continuo sem perceber o que significa «proceder às adaptações técnico-legislativas necessárias à coerência e à harmonização sistemática da legislação de arrendamento urbano em vigor». Mas o que é isto? Peço desculpa, mas não podiam traduzir isto em português?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Tem a palavra o Sr. Deputado Armando Vara.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Armando Vara* (PS): Sr. Presidente, Sr. Deputado Correia Afonso, como o meu colega de bancada já referiu, o Sr. Deputado fez uma intervenção conhecedora e muito avisada do problema.\nOra, a sensação com que fiquei foi a de que o Sr. Deputado sabia mais das intenções do Governo do que o que consta do pedido de autorização legislativa e também que houve uma preocupação da sua parte em fazer algo a que chamaria quase, por antecipação, uma interpretação autêntica do que vai ser a legislação que, eventualmente, será elaborada sobre esta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "12 DE MAIO DE 1995 2453", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Com efeito, as suas preocupações sobre a ambiguidade do pedido de autorização legislativa foram tantas cale entendeu por bem deixar já, em acta do Diário da Assembleia da República, que vai votar \nfavoravelmente o diploma, com base no pressuposto a, b e c.\nA este propósito, gostava de chamar a atenção, por exemplo, para o facto de a ambiguidade do pedido; de autorização legislativa e das palavras do Sr. Secretário de Estado da Habitação ser de tal ordem que o Sr. Deputado veio dizer, em nome do PSD, que lhe parecia que o prazo de duração dos contratos não deveria ser inferior a cinco anos. Mas o Sr. Secretário de Estado disse aqui que essa e uma das matérias em que a autonomia das partes será determinante e, portanto, ditará se essa duração é de um, de dois ou de quatro anos! Portanto, só em caso de contrato de arrendamento com prazo de duração superior a cinco anos é que existirão cláusulas específicas para prever a actualização de renda.\nO Sr. Deputado teve, de facto, a preocupação de deixar alguma doutrina em relação à matéria, mas as palavras do Sr. Secretário de Estado da Habitação vão noutro sentido.\nPor outro lado, Sr. Deputado, não acha razoável a questão que aqui colocámos em relação ao prazo da autorização legislativa? Parece razoável ao Grupo Parlamentar do PSD que, neste momento, se peçam seis meses para legislar sobre esta matéria? \nNão seria preferível, atendendo à disposição que o. PS manifesta de cooperar nesta matéria, dizer «sim senhor, vamos alterar o prazo para 60 dias e conjugar o máximo de apoio possível, porque esta é uma matéria que precisa, de facto, de ser revista»? Não lhe parece que há, da nossa parte, uma disponibilidade que mereceria ser jornada a sério? \nVale a pena deixar que a proposta passe desta forma, quando sabemos que a intenção dos seis meses ou é para esgotar ou para não fazer nada?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr Narana Coissoró (CDS-PP): Sr. Presidente, Sr. Deputado Correia Afonso, apenas disponho de três minutos para lhe pedir esclarecimentos, mas não queria deixar de dizer o seguinte: concordo consigo, aliás, toda a gente sabe, quando diz que as leis do arrendamento, quer para habitação quer para comércio ou indústria, são mais políticas do que jurídicas.\nSe V. Ex.ª tiver oportunidade de ler o trabalho do Sr. Professor Jorge Borges de Macedo, pai, verificará que ele teve a preocupação de mostrar que a lei que vigorou durante todo o século XX - a lei a que o Sr.Deputado chamou de perpetuação - foi feita, exactamente, pata permitir a fixação das famílias nos centros urbanos e criar uma classe média estável. Foi essa a razão que levou à proibição do aumento das rendas e à preocupação de Congelar, por um período amplo de tempo, a modificação do regime das rendas para habitação e comércio.\nHoje, esses tempos estão passados, pelo que, naturalmente, a nova realidade política pede novas soluções. Até aí estamos de acordo.\nContudo, este pedido de autorização legislativa, tendo presente as grandes explicações que V. Ex.ª deu, totalmente, não satisfaz, porque deixa em aberto alguns buracos.\nEm primeiro lugar, quando V. Ex.ª se refere ao passado e afirma que o sistema de preferência do trespasse acabará por introduzir alguma fonte de equilíbrio, isto aplica-se aos comerciantes individuais e não às sociedades, porque hoje, como V. Ex.ª sabe, uma das formas de fugir ao trespasse é através da compra das quotas. Portanto, o inquilino continua o mesmo, embora, na realidade, as pessoas físicas sejam diferentes, porque são as que compraram as quotas. Mas o inquilino, enquanto sociedade, continuou a ser o mesmo, perpetuando, nas suas palavras, o contrato.\nTambém sabemos que hoje o empresário em nome individual está quase a desaparecer e que as pequenas sociedades são mais fáceis de se constituir! Ninguém se abalança a entrar no comércio, indústria ou a exercer profissões liberais a não ser através de associações, de sociedades de advogados, de clínicas médicas, etc.\nEm segundo lugar, põe-se a questão do prazo de duração do contrato. V.\nEx.ª referiu que esse prazo era de cinco anos, mas há dúvidas, já que a autorização legislativa não esclarece se pode ou não ser fixado um prazo inferior; há quem diga que haverá lugar a cláusulas especiais quando se ultrapasse esses cinco anos! \nDe qualquer forma, era preciso prever algo que garantisse a posição dos arrendatários contra os abusos dos senhorios, como já foi referido pelo Sr Deputado Luís Filipe Madeira. Porque veja' um senhorio pode fixar um prazo de cinco anos para a duração do contrato e, passados esses anos, dizer que acabou o contrato e que quer duplicar a renda; se o arrendatário quiser pagar esse valor, fica, senão vai embora, porque o senhorio tem quem lhe pague três vezes mais! Ou, então, deixa a casa fechada até que lhe apareça um inquilino que lhe pague três vezes mais do que o anterior.\nO Sr. Deputado referiu que, hoje em dia. aparecem muitas casas para arrendar, mas quem é que lhe disse que isso é bom e não mau sinal? \nTalvez existam muitas, porque, realmente, não há quem as queira, pela renda que o senhorio está a pedir! \nDe modo que, repito, para evitar abusos, e preciso prever algo para proteger a posição do inquilino, para que, ao fim de cinco anos, não seja obrigado, pelo senhorio, a ter de mudar a sua loja, o seu estabelecimento. E V. Ex.ª sabe o que representa, para um comerciante, para quem exerça uma profissão liberal ou para quem quer que seja, ter de mudar, ao fim de cinco anos, para uma nova instalação, quando já se habituou...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Queira terminar, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Só mais dois minutos e termino, Sr. Presidente.\nGostaria ainda de perguntar a V. Ex.ª o seguinte: a alínea c) da presente proposta de lei, relativa à realização de obras, dá o direito potestativo ao arrendatário de fazer obras, mesmo contra a vontade do senhorio? Claro que estou a partir do princípio de que as obras serão por conta do arrendatário! Mas pergunto: ele poderá fazer as obras mesmo contra a vontade do senhorio ou terá de haver, necessariamente, uma autorização, por escrito, do senhorio? \nA exigência legal dessa autorização é uma garantia para o senhorio de que o seu prédio não será estragado, no seu interior, por motivo de obras, mesmo quando realizadas à custa do arrendatário. Há, por isso, aqui um novo buraco, já que a autorização legislativa nada diz acerca da necessidade ou não de autorização do senhorio para a realização de obras pelo inquilino.\nPor último, o texto do pedido de autorização legislativa fala em «proceder às adaptações tecnico-legislativas (...)». Desculpe, mas esta alínea d) do n º 2 da proposta", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2454 I SÉRIE-NÚMERO 75", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "de lei foi escrita por um «pato bravo», sem querer ofender o Sr.Secretário de Estado da Habitação! De facto, apenas se devia escrever que as alterações serão introduzidas, como se faz noutros diplomas, nos lugares próprios do diploma actualmente em vigor. Estas rebuscadas três linhas parecem ser escritas por um advogado estagiário que, querendo mostrar uma nova linguagem elaborada e jurídica, só vem perturbar a autorização legislativa, para além de criar um certo receio de que juristas como ele possam estragar, efectivamente, a lei.\nEstas são as dúvidas que lhe deixo e que, realmente, gostaria de ver explicitadas, porque não tive tempo de as colocar ao Sr. Secretário de Estado da Habitação e nem o Sr. Secretário de Estado teve a bondade de responder a todas as perguntas que lhe coloquei.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Para responder, tem a palavra o Sr. Deputado Correia Afonso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Correia Afonso* (PSD): Sr. Presidente, começo por agradecer aos Srs. Deputados que fizeram o favor de me pedirem esclarecimentos a atenção com que me ouviram e as palavras que me dirigiram.\nNão procurei ir tão longe que me chamassem de «avisado», mas tentei dar uma opinião muito pessoal, porque, e já agora aproveito para o dizer, não tenho conhecimento de mais nada senão do texto da proposta de autorização legislativa. Tudo o que disse foi dentro daquilo que sinto que deve ser, de tal modo que, quando ouvi a declaração do Sr.Secretário de Estado, acrescentei que o Governo confirmava aqui que as inovações legislativas seriam apenas aplicáveis a contratos futuros.\nDisso não tinha a certeza, porque, reconheço, do texto da proposta isso não resulta claro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Está na exposição de motivos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Mas, já agora, a esse respeito, quero referir o seguinte: \nrepeti, continuadamente, que estas alterações se destinavam a contratos futuros e tive o cuidado intencional de, no final, dizer que o voto do Grupo Parlamentar do PSD é no sentido de que se aplique apenas a contratos futuros. E porquê, Srs. Deputados? Porque as actas do que aqui se passou são contributos fundamentais para a interpretação do decreto-lei que surgirá em seguida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª Odete Santos (PCP): Ah!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Luís Filipe Madeira* (PCP): Tem razão! O Governo não merece confiança!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Portanto, Srs. Deputados, julgo que a Câmara pode estar tranquila, desde logo, porque o Sr. Secretário de Estado declarou aqui que é só para os contratos futuros...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª Odete Santos (PCP): A interpretação tem de ter um mínimo de correspondência na letra da lei!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Repito: o Sr. Secretário de Estado da Habitação declarou aqui que é para os contratos futuros e o Sr. Secretário de Estado, quer pessoalmente, quer institucionalmente, merece-nos toda a confiança.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Luís Filipe Madeira* (PS): Mas, à cautela, pôs aí uma no ti nhã!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Mas, porque também somos um órgão de soberania responsável, quis fazer a declaração que repeti.\nO Sr. Deputado Luís Filipe Madeira aconselhou de uma forma indirecta, ou quase directa, que o Grupo Parlamentar do Partido Social Democrata e nomeadamente o Governo, que tem aqui um apoio maioritário, entrassem numa alteração profunda, rompessem com uma legislação que está, eventualmente, desactualizada e alterassem todo o esquema ou todo o figurino do arrendamento urbano.\nSr. Deputado, o PSD não é um partido revolucionário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. Luís Filipe Madeira (PS). - Mas é reformista!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Somos reformistas! Entendemos que os institutos e a legislação se alteram gradualmente e, no fundo, é o que estamos a fazer! E de uma forma indirecta, como tive oportunidade de referir na minha intervenção, tudo vai ser tocado. Os arrendamentos futuros passam a ser outros e, através da «janela» ou «porta» do trespasse, o novo regime vai chegar aos locais que hoje estão arrendados.\nSurpreendo-me com a vossa perplexidade perante a alínea d) do artigo 2.º da proposta de autorização legislativa, principalmente porque conheço a vossa qualidade quer de leitores, quer de juristas. Reconheço que ela não será um exemplo de clareza, mas...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PS: Ah, bom!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: ... também não será esse cúmulo de negritude!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Não é um aleijão!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Não é tão escura como dizem, embora também não seja tão clara que nos faça doer a vista! \nOra, quando se refere que se procura a adaptação técnico-legislativa necessária à coerência e harmonização sistemática da legislação de arrendamento,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Respire um bocadinho!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: ... e agora vou fazer a minha interpretação, que não é autêntica, pretende-se apenas o seguinte: criar um bloco coerente de todo o arrendamento urbano, com princípios comuns que sejam dirigidos ao arrendamento urbano habitacional e não habitacional. Com estas alterações, procura-se introduzir alguns «toques» nesse sentido. É assim que interpreto a alínea d)...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Luís Filipe Madeira* (PS): É uma interpretação como outra qualquer!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: ... e julgo que é o modo esforçado - para responder a vossa perplexidade - com que posso contribuir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Luís Filipe Madeira* (PS): Bom esforço!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: O Sr. Deputado Armando Vara referiu que este prazo de seis meses era demasiado. Ora, o prazo de seis meses da autorização legislação, como é evidente, não o prazo de seis meses do arrendamento urbano.\nNo entanto, se o Sr. Deputado tiver oportunidade de olhar para a proposta, verá que ela tem a data de 16 Março e, portanto, os seis meses terminavam precisamente em Outubro, no fim da legislatura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "12 DE MAIO DE 1995 2455", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Armando Vara* (PS): Mesmo assim!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Carlos Pinto* (PSD): Vocês contavam com eleições antecipadas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Mas, Sr. Deputado, não esteja preocupado, porque o Governo - e dirijo-me ao Sr. Secretário de Estado da Habitação - é capaz de aceitar um prazo de 9t) dias. Se acha que o prazo é demasiado...\nÉ certo que as actas não registam os sinais de cabeça, mas o Sr.Secretário de Estado acabou de fazer um sinal muito claro de que aceita o prazo de 90 dias para pôr cá fora a legislação respectiva. Julgo que será essa a descodificação do seu sinal de cabeça...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Carlos Pinto* (PSD): E já temos o voto a favor do PS!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Sr. Deputado Narana Coissoró, na verdade, o arrendamento é um instituto fundamentalmente político e quando entramos no \narrendamento para habitação e nos referimos a pequenos estabelecimentos ou a pequenas indústrias, no domínio do arrendamento não habitacional, não é apenas político é também social.\nPortanto, trata-se de um instituto que tem de ser tocado e tratado com pinças e, como disse há pouco, no âmbito de um partido reformista, merece um cuidado espraiai, porque, além de reformistas, somos também personalistas e, como tal, as pessoas que estão em «jogo» merecem-mos respeito e cuidado.\nO Sr. Deputado diz que o prazo de cinco anos põe em risco os locatários, mas tem de entender que tudo isto representa uma nova perspectiva de arrendamento. A proposta de autorização legislativa pretende introduzir na área deste instituto a liberdade de contratação e, foi isso, quando for estabelecido num contrato o prazo de cinco anos é porque senhorio e arrendatário estão de acordo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª Odete Santos (PCP): O arrendatário pode ter de estar de acordo! Pode não ter outra hipótese!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Temos dezenas de anos de habituação a um contrato de arrendamento a que os técnicos chamam de vinculístico, ou seja, tudo é obrigatório. E nesta momento talvez nos custe alterar este esquema de raciocínio, mas a proposta de autorização legislativa pretende inserir este contrato, embora não totalmente, na área da liberdade de contratação.\nJulgo que já me excedi muito no tempo, pelo que agradeço ao Sr.Presidente a sua condescendência, mas resta-me referir a questão das obras. Julgo - e digo julgo, porque não conheço o texto, se é que existe texto - que as obras a que se refere a proposta de autorização legislativa serão apenas as de conservação e de reparação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Não está cá nada!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Reconheço que não está, Sr. Deputado, mas em relação a todas as outras concordo absolutamente consigo e entendo que precisam de autorização do senhorio. As obras que não necessitarão dessa autorização são as de conservação e reparação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "(O Orador reviu.)", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Sr. *Presidente* (Ferraz de Abreu): Para uma intervenção, tem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Sr.ª Odete Santos (PCP): Sr. Presidente, Sr. Secretário de Estado da Habitação, Srs. Deputados: O Decreto-Lei n.º 321-B/90, de 15 de Outubro, prometeu ser a sedimentação e a estabilização do regime relativo aos arrendamentos urbanos, habitacionais ou não. Já então se prometia isso! \nVimos que se tratou apenas de uma vã promessa. De facto, o diploma representou, como o assinalámos na altura, mais uma incursão no desmantelamento dos contornos do contrato de arrendamento, marcado décadas e décadas, e bem - o Sr. Deputado Correia Afonso ignora encíclicas papais que referem até a função social de certa propriedade e considera isso imoral -, pela função social da propriedade que era colocada no mercado. Função social essa que marcaria o contrato de arrendamento com o interesse público que, à celebração do mesmo, deve presidir, para grande desgosto dos tratadistas de Direito Civil que não se cansavam, como o Sr. Deputado Correia Afonso faz, de louvar as virtudes da liberdade contratual, ainda que para alguns contraentes se tratasse apenas de uma liberdade meramente formal.\nMas depois daquela passada dada em 1990, na sequência, aliás, de investidas anteriores, permito-me lembrar ao Sr. Secretário de Estado da Habitação e ao Sr. Deputado Correia Afonso que já não é só aquele decreto-lei que trata do arrendamento urbano, porque, em 1993, houve outra arremetida ao arrendamento urbano, agora o habitacional.\nTratou-se, como disse o Sr. Deputado Correia Afonso, num acto falhado, da tal alteração gradual, da «janela» que se vai abrindo a pouco e pouco e que, depois disto, se abrirá, porventura, para que o ladrão possa entrar mais facilmente - o ladrão, evidentemente, é uma figura de retórica.\nA estabilidade prometida na área do arrendamento, afinal, fora um engano. Em 1990, o Governo terá pensado: «a fruta não está ainda madura para o que quero». E daí mais um intervalo de tempo para novos entorses na lei.\nEstamos agora perante um novo assédio a que se seguiriam outros, se esta política, que coloca em aflições inquilinos e, simultaneamente, não protege os pequenos proprietários, não estivesse já \nirremediavelmente condenada e até mesmo com a morte aprazada.\nA autorização legislativa que hoje se nos apresenta é propositadamente, e digo-o propositadamente, vaga, ambígua, incerta e não respeita as imposições constitucionais no que concerne às autorizações \nlegislativas. O Sr, Deputado reconheceu isso na sua intervenção e nas respostas que deu, mas tentou que tal ficasse colmatado dizendo que o Sr. Secretário de Estado da Habitação, na sua intervenção, tinha preenchido o sentido e a extensão da autorização legislativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *José Vera Jardim* (PS): É uma nova figura!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Oradora: Só que, de facto, a autorização legislativa vale por aquilo que contém e não por aquilo que aqui se diz, não por preâmbulos de intervenções.\nO que sabemos perante o que aqui está? Sabemos que o Governo pretende legislar para os arrendamentos não habitacionais, isto é, para os arrendamentos comerciais, para a indústria e para profissões liberais.\nMas não só! O Governo pretende também legislar para os arrendamentos destinados a colectividades de cultura e recreio, a", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "2456 I SÉRIE-NÚMERO 75", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "associações visando fins sociais, a associações culturais, desportivas e, por exemplo, de defesa do ambiente.\nSabemos que o Governo quer instituir, na área destes arrendamentos, os contratos a que, de facto, como o Sr. Deputado José Vera Jardim disse, se deve correctamente chamar de duração limitada, isto é, os contratos a prazo, findo o qual, colectividades, associações, instituições, comerciantes, profissões liberais, trabalhadores por conta própria que empataram numa oficina a indemnização por despedimento que receberam quando eram trabalhadores por conta de outrem, põem às costas o seu modo de vida, retirando-se, por imposição do Governo, do local que beneficiaram tornando-o atractivo para um novo e mais lucrativo arrendamento.\nA propósito desta questão, gostaria de lembrar ao Sr. Deputado Correia Afonso que os prejuízos patrimoniais que os arrendatários de pretérito sofreriam, se lhes fosse imposta esta medida, atingirão igualmente estes arrendatários de futuro.\nPor esta autorização legislativa não ficamos a saber ao certo qual o prazo mínimo do contrato: será de um, dois ou três anos? O Governo pretendeu deixar isto no vago para, depois, ver como será?! Para ver se terá de ceder a pressões de uma confederação, que, aliás, se manifestou em primeiro lugar contra os arrendamentos a prazo, para depois, como excepção, admitir arrendamentos de 10 anos?! É isso que o Governo quer fazer nos 180 dias: é apalpar o pulso e saber se pode abrir outra janela?! \nFicamos a saber apenas que, se o prazo for superior a cinco anos, são permitidas cláusulas especiais sobre actualização de rendas, o mesmo acontecendo se se tratar de um contrato de duração efectiva.\nNão sabemos por que forma se propõe o Governo legislar quanto à denúncia dos contratos a prazo. Nesta matéria, a autorização é omissa.\nSerá permitido, mesmo assim, algum prazo de renovação, como está previsto nos contratos de morte certa para o arrendamento habitacional? \nCom que antecedência deverá o senhorio efectivar a denúncia? \nE quais serão as obras, cuja obrigatoriedade de realização o Governo pretende impor aos inquilinos? A expressão é vaga - «diversos tipos de obras» - e, para mim, só pode referir-se àquelas obras que o senhorio tem obrigação de fazer: as de conservação e de manutenção e não as necessárias para o exercício da nova actividade.\nE a que cláusulas especiais de actualização de rendas se refere o Governo? Ò Sr. Secretário de Estado deu a resposta, embora não fique claro até que ponto se pretende legalizar a especulação. Podem as rendas aumentar de seis em seis meses?! De três em três meses?! De dois em dois meses?! Dir-se-á - e o Sr. Deputado Correia Afonso referiu-o a outro propósito: «Mas isso é o que ambos livremente contratarem! Isso é com as partes»! Só que, neste caso, a liberdade não é exactamente igual para ambas as partes!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *António Filipe* (PCP): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Oradora: E a liberdade para uns é meramente formal. Por isso, Sr.Deputado, lhe disse em aparte que, se combinarem cinco ou três anos, é porque uma parte se viu obrigada a aceitar esse prazo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PCP: Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Oradora: Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: A justificação que o Governo apresenta para a subversão legislativa dos arrendamentos não habitacionais é falaciosa. Locais para dar de arrendamento para fins não habitacionais existem. E tanto assim é que a legislação existente - e já o Decreto-Lei n.º 321-B/90, de 15 de Outubro, também o fez - entendeu acautelar a possibilidade de mudança de uso (de habitação para utilização diferente) de local disponível para o mercado de arrendamento, porque é normalmente isso o que os senhorios querem fazer.\nO que não existe na situação actual, dado o ataque desenfreado aos pequenos e médios investimentos, são os candidatos a arrendamento a preços exorbitantes. Uma candidata a empresária, que já se sentia uma empresária frustrada, formada num curso subsidiado pelo Quadro Comunitário, queixava-se esta semana, num debate em que o PSD e o CDS-PP estiveram também presentes: «Tenho um projecto para criação do meu posto de trabalho e ainda de mais cinco. Exigem-me que apresente já o local onde vou instalar a empresa. Pedem-me 400 contos por mês pelo arrendamento. Como posso eu ser, de facto, uma empresária»? \nEste mercado de arrendamento já está quase só disponível para os investidores de peso. E tal tendência acentuar-se-á com as alterações que o Governo pretende introduzir. Mas esses são os que preferem - porque podem - adquirir o seu próprio espaço.\nComo pode assim a alteração pretendida dinamizar o mercado de arrendamento não habitacional? \nA legislação existente e já de há muito tempo, no que toca à caducidade dos contratos, consagra, para os arrendamentos não habitacionais, um regime mais protector do inquilino do que para os arrendamentos habitacionais. Nestes a regra é a caducidade por morte; naqueles, a da não caducidade. E isto porque, como é óbvio, na maior parte dos arrendamentos não habitacionais, estruturou-se a subsistência da família do empresário e das famílias dos trabalhadores ao serviço no estabelecimento comercial e industrial. São estes interesses - e já vimos que os mais atingidos são os pequenos e médios investidores - que a autorização legislativa entrega ao puro arbítrio, desprotegendo-os completamente.\nE que dizer, então, daqueles arrendamentos destinados a fins sociais, culturais, recreativos, desportivos? A cultura popular sofreu, ao longo de todos estes inquietantes anos de política de direita, as tremendas pressões da instituição pelo poder de uma mediocridade tipo quiz show.\nVem resistindo, mas esta autorização legislativa cerceará também essa mesma cultura, o próprio direito de associação.\nEsta é uma iniciativa legislativa à medida deste Governo e da política que prosseguiu e desenvolveu. Quem advoga falências de empresas não pode senão desinteressar-se do pequeno e médio comércio, da pequena e média indústria, do pequeno e médio investimento, do jovem advogado, do jovem médico. Este desinteresse está-lhes no sangue, no ar que respiram a plenos pulmões, enquanto outros sufocam!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Sr.ª Deputada, queira concluir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Oradora: Pensamos, no entanto, que não há motivo para alarme. A autorização legislativa é pedida para 180 dias, mas, mesmo que seja dada para 90 dias, com este diploma, VV. Ex.ªs terão dado uma grande machadada naquela classe que o Sr. Deputado Narana Coissoró há pouco se referiu e que vem citada nos estudos do Professor Jorge Macedo: a classe média, que sentirão esses", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "12 DE MAIO DE 1995 2457", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "efeitos! E, se for concedida para 180 dias, antes disso, assistiremos ao estertor do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): O Sr. Deputado Correia Afonso fez sinal à Mesa para fazer um pedido de esclarecimento. Acontece que nem o Sr. Deputado nem a Sr.ª Deputada Odete Santos têm tempo, pelo, que dou a palavra ao Sr. Secretário de Estado da Habitação, para uma intervenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Secretário* de Estado da Habitação: Sr. Presidente, Srs.Deputados: Numa breve intervenção final, desejaria reiterar aquilo que, porventura, foi mal compreendido ao longo das minhas anteriores intervenções Não quero entrar aqui na exegese do próprio texto da autorização legislativa, mas não me furto a chamar a vossa atenção para o facto de que as diversas alíneas falam na celebração, na estipulação, que só pode acontecer no futuro.\nReitero aqui - e esclareço - que, talvez por ter utilizado essas duas expressões, não ficou taxativamente expresso e claramente autonomizado numa alínea a referência de que essa medida é para futuro. Traduz e decorre do próprio sentido e alcance da redacção das restantes alíneas e, como se disse, tal como aconteceu para o arrendamento habitacional, pretendeu-se, progressivamente, ir adaptando o mercado.\nTenho ouvido alguns argumentos sobre esta matéria e desejaria dizer que basta que nos demos um pouco ao trabalho de percorrer o País, ou até mesmo nem sair de Lisboa, para verificarmos que, actualmente, se dá um fenómeno que não acontecia há anos atrás, que são os escritos nas janelas. Ora, isso significa que há oferta. Os preços, naturalmente, podem não ser os melhores, mas lá estão os andares disponíveis, lá está a oferta e seira bom que as pessoas percebam que quem especula, quem pede rendas altas, ficará com certeza com os andares vazios e terá de adaptar-se às regras do mercado.\nDe facto, pela primeira vez, inverteu-se a tendência para diminuição do parque arrendado do nosso país; É uma situação que, obviamente, não está regularizada - não se pode passar uma esponja sobre 15 ou 20 anos de atropelos à liberdade contratual sem que isso tenha consequências em matéria habitacional, dado que, sobre esta matéria, o aparecimento dos resultados demora anos. Não se trata de algo que se fabrique de um dia para o outro mas, isso sim, de reconstruir o incentivo ao arrendamento, de ganhar de novo confiança e de dar passos sucessivos no sentido de o investidor aparecer com a sua oferta.\nChamo a atenção para algo que já foi dito nesta Câmara: em termos de liberdade contratual, estamos a tratar o arrendamento comercial de uma maneira perfeitamente menor do que o arrendamento habitacional. E se, como dissemos nesta Câmara, no arrendamento habitacional há que proteger os interesses individuais de pessoas que, pela sua debilidade, incapacidade ou até por necessidade habitacional, têm de estabelecer um contrato equilibrado - e tanto as normas supletivas como as imperativas têm esse papel -, há também que respeitar a liberdade contratual das partes.\nOra, o sentido e alcance deste pedido de autorização legislativa visa isso mesmo. Ninguém melhor do que as partes saberá o que lhes interessa, ninguém melhor do que elas saberá qual o prazo que devem estabelecer para o arrendamento que fazem, que cláusulas este deve estipular, assistindo a um o direito de continuar a ser proprietário de bens que são seus e a quem quer arrendar, o direito de procurar noutro sítio algo que o sirva melhor.\nEste é um princípio fundamental que é preciso inserir na nossa sociedade para que o mercado funcione e para que não estejamos todos os dias a criar mais distorções, que, depois, estaremos sempre a recordar como erros do passado. Há que ter a coragem de estancar, de uma vez por todas, as situações de injustiça.\nSrs. Deputados, estou plenamente de acordo - e já o disse na intervenção inicial - que não tencionaria utilizar o período, dos 180 dias. O Governo, pela urgência que tinha em adoptar medidas sobre esta matéria, de forma a harmonizar os dois sistemas - arrendamento comercial e arrendamento habitacional - conferindo ao mercado a sua liberdade e às partes a sua autonomia, naturalmente que concordará com o que a Câmara deliberar em matéria de prazo. Penso, pois, que o prazo de 90 dias é perfeitamente aceitável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente* (Ferraz de Abreu): Srs Deputados, não havendo mais inscrições, dou por encerrado o debate da proposta de lei n.º 126/VI, que será votada na próxima quinta-feira.\nAmanhã, vai realizar-se uma reunião plenária, a partir das 10 horas, com a apreciação das ratificações n.ºs 138/VI (PS), 137/VI (PCP) e 140/VI (PS) e a proposta de resolução n.º 90/VI.\nEstá encerrada a sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 19 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Álvaro José Martins Viegas.\nÁlvaro Roque de Pinho Bissaia Barreto.\nAntónio de Carvalho Martins.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio José Caeiro da Motta Veiga.\nArménio dos Santos.\nDuarte Rogério Matos Ventura Pacheco \nFernando José Antunes Gomes Pereira.\nFrancisco João Bernardino da Silva.\nJoão Alberto Granja dos Santos Silva.\nJoão Granja Rodrigues da Fonseca.\nJoaquim Eduardo Gomes.\nJorge Paulo de Seabra Roque da Cunha.\nJosé Angelo Ferreira Correia.\nManuel Acácio Martins Roque.\nManuel da Costa Andrade.\nNuno Manuel Franco Ribeiro da Silva.\nPedro Manuel Cruz Roseta.\nPedro Manuel Mamede Passos Coelho.\nRui Alberto Limpo Salvada.\nRui Manuel Lobo Gomes da Silva.\nRui Manuel Parente Chancerelle de Machete.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Marques de Oliveira e Silva.\nAntónio Fernandes da Silva Braga.\nAntónio José Borrani Crisóstomo Teixeira.\nCarlos Manuel Luís.\nJoão Maria de Lemos de Menezes Ferreira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "2458 I SÉRIE-NÚMERO 75", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "José Eduardo dos Reis.\nLeonor Coutinho Pereira dos Santos.\nRui do Nascimento Rabaça Vieira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Alexandrino Augusto Saldanha.\nMaria Odete dos Santos.\nPaulo Manuel da Silva Gonçalves Rodrigues.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " Manuel José Flores Ferreira dos Ramos.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Mário António Baptista Tomé.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Faltaram à sessão os seguintes Srs. Deputados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " lberto Cerqueira de Oliveira.\nAntónio Moreira Barbosa de Melo.\nAristides Alves do Nascimento Teixeira.\nMaria Pereira Leite Lóia Paulista.\nManuel da Silva Abreu.\nGuilherme Henrique Valente Rodrigues da Silva.\nJoão Álvaro Poças Santos.\nJosé Guilherme Reis Leite.\nJosé Manuel Nunes Liberato.\nJosé Pereira Lopes.\nManuel da Silva Azevedo.\nMiguel Fernando Cassola de Miranda Relvas.\nPedro Augusto Cunha Pinto. Vítor Pereira Crespo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " António Domingues de Azevedo.\nAntónio Manuel de Oliveira Guterres.\nFernando Alberto Pereira de Sousa.\nJoel Eduardo Neves Hasse Ferreira.\nJosé Alberto Rebelo dos Reis Lamego.\nJosé Manuel Marques da Silva Lemos.\nJosé Sócrates Carvalho Pinto de Sousa.\nMaria Julieta Ferreira Baptista Sampaio.\nRogério da Conceição Serafim Martins.\nRui António Ferreira da Cunha.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Carlos Alberto do Vale Gomes Carvalhas.\nJoão António Gonçalves do Amaral", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Rectificação ao n.º 69, de 27 de Abril de 1995", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "Por razões de ordem técnica, publicam-se, na versão corrigida, as listas de Deputados presentes (págs. 2232 e 2233) que entraram e faltaram (págs. 2268 e 2269) à sessão:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "«Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Adão José Fonseca Silva.\nAdérito Manuel Soares Campos.\nAdriano da Silva Pinto.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nÁlvaro José Martins Viegas.\nAmérico de Sequeira.\nAnabela Honório Matias.\nAntónio Augusto Fidalgo.\nAntónio Costa de Albuquerque de Sousa Lara.\nAntónio da Silva Bacelar.\nAntónio Esteves Morgado.\nAntónio Germano Fernandes de Sá e Abreu \nAntónio Joaquim Correia Vairinhos.\nAntónio Manuel Fernandes Alves.\nAntónio Maria Pereira.\nAntónio Moreira Barbosa de Melo.\nAntónio Paulo Martins Pereira Coelho.\nAristides Alves do Nascimento Teixeira.\nArmando de Carvalho Guerreiro da Cunha.\nArménio dos Santos.\nBelarmino Henriques Correia, \nCarlos Filipe Pereira de Oliveira.\nCarlos Manuel de Oliveira da Silva.\nCarlos Manuel Duarte de Oliveira.\nCarlos Manuel Marta Gonçalves.\nCecília Pita Catarino.\nDelmar Ramiro Palas.\nDomingos Duarte Lima.\nDuarte Rogério Matos Ventura Pacheco.\nEduardo Alfredo de Carvalho Pereira da Silva.\nEma Maria Pereira Leite Lóia Paulista.\nFernando Carlos Branco Marques de Andrade.\nFernando dos Reis Condesso.\nFernando José Antunes Gomes Pereira.\nFernando José Russo Roque Correia Afonso.\nFernando Manuel Alves Cardoso Ferreira.\nFernando Monteiro do Amaral.\nFernando Santos Pereira.\nFilipe Manuel da Silva Abreu.\nFrancisco Antunes da Silva.\nGuido Orlando de Freitas Rodrigues.\nGuilherme Henrique Valente Rodrigues da Si \nHilário Torres Azevedo Marques.\nJaime Gomes Milhomens.\nJoão Carlos Barreiras Duarte.\nJoão do Lago de Vasconcelos Mota.\nJoão Domingos Fernandes de Abreu Salgado.\nJoão Granja Rodrigues da Fonseca, \nJoão José da Silva Maçãs.\nJoão José Pedreira de Matos.\nJoaquim Cardoso Martins.\nJoaquim Eduardo Gomes.\nJoaquim Maria Fernandes Marques.\nJoaquim Vilela de Araújo.\nJorge Avelino Braga de Macedo.\nJosé Alberto Puig dos Santos Costa.\nJosé Ângelo Ferreira Correia.\nJosé Augusto Santos da Silva Marques.\nJosé de Almeida Cesário.\nJosé de Oliveira Costa.\nJosé Fortunato Freitas Costa Leite.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Júlio Carvalho Ribeiro.\nJosé Leite Machado.\nJosé Luís Campos Vieira de Castro.\nJosé Macário Custódio Correia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "12 DE MAIO DE 1995 2459", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "José Manuel Alvares da Costa e Oliveira.\nJosé Manuel Borregana Meireles.\nJosé Manuel da Silva Costa.\nJosé Mário de Lemos Damião.\nJosé Mendes Bota.\nLuís António Carrilho da Cunha.\nLuís António Martins.\nLuís Filipe Garrido Pais de Sousa.\nLuís Manuel Costa Geraldes.\nManuel Acácio Martins Roque.\nManuel da Silva Azevedo.\nManuel Estácio Marques Florido.\nManuel Filipe Correia de Jesus.\nManuel Joaquim Baptista Cardoso.\nManuel Maria Moreira. .\nManuel Simões Rodrigues Marques.\nMaria da Conceição Ulrich de Castro Pereira.\nMaria Helena Falcão Ramos Ferreira.\nMaria Luísa Lourenço Ferreira.\nMaria Margarida da Costa e Silva Pereira Taveira de Sousa.\nMário Jorge Belo Maciel.\nMelchior Ribeiro Pereira Moreira.\nMiguel Bento Martins da Costa de Macedo e Silva.\nMiguel Fernando Cassola de Miranda Relvas.\nNuno Francisco Fernandes Delerue Alvim de Matos.\nNuno Manuel Franco Ribeiro da Silva.\nOlinto Henrique da Cruz Ravara.\nPedro Augusto Cunha Pinto.\nPedro Domingos de Souza e Holstein Campilho.\nPedro Manuel Cruz Roseta.\nRui Alberto Limpo Salvada.\nRui Carlos Alvarez Carp.\nRui Fernando da Silva Rio.\nRui Manuel Lobo Gomes da Silva.\nSimão José Ricon Peres.\nVirgílio de Oliveira Carneiro.\nVítor Manuel da Igreja Raposo.\nVítor Pereira Crespo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Arons Braga de Carvalho.\nAlberto Bernardes Costa.\nAlberto da Silva Cardoso.\nAlberto de Sousa Martins.\nAlberto Marques de Oliveira e Silva.\nAníbal Coelho da Costa.\nAntónio Alves Marques Júnior.\nAntónio de Almeida Santos.\nAntónio Fernandes da Silva Braga.\nAntónio José Martins Seguro.\nAntónio Luís Santos da Costa.\nAntónio Manuel de Oliveira Guterres.\nAntónio Poppe Lopes Cardoso.\nArmando António Martins Vara.\nArtur Rodrigues Pereira dos Penedos.\nCarlos Manuel Luís.\nEduardo Luís Barreto Ferro Rodrigues.\nEduardo Ribeiro Pereira.\nEurico José Palheiros de Carvalho Figueiredo.\nFernando Alberto Pereira de Sousa.\nFernando Alberto Pereira Marques.\nFernando Manuel Lúcio Marques da Costa.\nGuilherme Valdemar Pereira d'Oliveira Martins.\nJaime José Matos da Gama.\nJoão António Gomes Proença \nJoão Cardona Gomes Cravinho.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Maria de Lemos de Menezes Ferreira.\nJoão Rui Gaspar de Almeida.\nJoaquim Dias da Silva Pinto.\nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa.\nJorge Paulo Sacadura Almeida Coelho.\nJosé Alberto Rebelo dos Reis Lamego \nJosé António Martins Goulart \nJosé Carlos Sena Belo Megre.\nJosé Eduardo dos Reis.\nJosé Ernesto Figueira dos Reis.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Marques da Silva Lemos.\nJosé Manuel Oliveira Carneiro dos Santos.\nJúlio da Piedade Nunes Henriques.\nJúlio Francisco Miranda Calha \nLuís Filipe Marques Amado.\nLuís Filipe Nascimento Madeira.\nManuel António dos Santos.\nMaria Julieta Ferreira Baptista Sampaio.\nMaria Teresa Dona Santa Clara Gomes.\nNuno Augusto Dias Filipe.\nRaul d'Assunção Pimenta Rego \nRui do Nascimento Rabaça Vieira.\nVítor Manuel Caio Roque.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Alexandrino Augusto Saldanha.\nAntónio Filipe Gaião Rodrigues.\nJoão António Gonçalves do Amaral.\nJosé Manuel Maia Nunes de Almeida.\nLuís Carlos Martins Peixoto.\nLuís Manuel da Silva Viana de Sá.\nOctávio Augusto Teixeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " Manuel José Flores Ferreira dos Ramos.\nManuel Tomas Cortez Rodrigues Queiró.\nMaria Helena Sá Oliveira de Miranda Barbosa.\nNarana Sinai Coissoró.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "Partido Ecologista Os Verdes (PEV)-", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "André Valente Martins.\nIsabel Maria de Almeida e Castro", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Raul Fernandes de Morais e Castro.\nManuel Sérgio Vieira e Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Álvaro Roque de Pinho Bissaia Barreto.\nAntónio de Carvalho Martins.\nAntónio José Caeiro da Motta Veiga \nCarlos Alberto Lopes Pereira.\nCarlos Miguel de Valleré Pinheiro de Oliveira.\nFrancisco João Bernardino da Silva \nJoão Alberto Granja dos Santos Silva.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "2460 I SÉRIE-NÚMERO 75", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Jorge Paulo de Seabra Roque da Cumula.\nJosé Manuel Numes Liberato.\nJosé Pereira Lopes.\nLuís Carlos David Nobre.\nManuel de Lima Amorim.\nMaria da Conceição Figueira Rodrigues.\nMarília Dulce Coelho Pires Morgado Raimundo.\nPedro Manuel Mamede Passos Coelho.\nRui Manuel Parente Chancerelle de Machete.\nVasco Francisco Aguiar Miguel.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Ana Maria Dias Bettencourt.\nCarlos Manuel Natividade da Costa Candal.\nElisa Mana Ramos Damião.\nJosé Eduardo Vera Cruz Jardim.\nJosé Manuel Santos de Magalhães.\nLeonor Coutinho Pereira dos Santos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Limo António Marques de Carvalho.\nMaria Odete dos Santos.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Mário António Baptista Tomé.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " António Joaquim Bastos Marques Mendes.\nCarlos Alberto Pinto.\nCarlos de Almeida Figueiredo.\nCarlos Lélis da Câmara Gonçalves.\nJoão Álvaro Poças Santos.\nJoaquim Fernando Nogueira.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Guilherme Reis Leite.\nManuel Albino Casimiro de Almeida.\nManuel Antero da Cunha Pinto.\nManuel da Costa Andrade.\nMaria José Paulo Caixeiro Barbosa Correia.\nMaria Manuela Aguiar Dias Moreira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Manuel Avelino.\nAntónio Alves Martinho \nAntónio Domingues de Azevedo \nAntónio José Borrani Crisóstomo Teixeira.\nGustavo Rodrigues Pimenta \nJoaquim Américo Fialho Anastácio.\nJosé Sócrates Carvalho Pinto de Sousa.\nLaurentino José Monteiro Castro Dias \nLuís Manuel Capoulas Santos.\nManuel Alegre de Melo Duarte.\nRaul Fernando Sousela da Costa Brito.\nRogério da Conceição Serafim Martins.\nRosa Maria da Silva Bastos da Horta Albernaz.\nRui António Ferreira da Cunha.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Manuel dos Santos Murteira.\nCarlos Alberto do Vale Gomes Carvalhas.\nMiguel Urbano Tavares Rodrigues.\nPaulo Manuel da Silva Gonçalves Rodrigues.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " Adriano José Alves Moreira.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "Deposito legal n º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "1 - Preço de página para venda avulso, 7$50+IVA", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Outubro, Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "3 - O texto final impresso deste Diário é da responsabilidade da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "PREÇO DESTE NÚMERO 252$00 (IV A INCLUÍDO 5 %)", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e assinaturas do «Diário da República» e do «Diário da Assembleia da República», deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda. E., P., Rua de D. Francisco Manuel de Melo, 5-1092 Lisboa Codex", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}