{
 "entries": [
  {
   "text": "Sexta-feira, 7 de Junho de 2002 I Série - Número 18 \nIX LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2002-2003)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 6 DE JUNHO DE 2002", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. Narana Sinai Coissoró", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 25 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta da apresentação de requerimentos e da resposta a alguns outros, bem como dos projectos de lei n.os 56 e 57/IX, dos projectos de resolução n.os 25 e 26/IX e dos inquéritos parlamentares n.os 3 e 4/IX.\nEm declaração política, o Sr. Deputado Luís Fazenda (BE) insurgiu-se contra o facto de a Sr.ª Ministra de Estado e das Finanças ter assumido, em nome do Governo português, na reunião do Conselho de Ministros da União Europeia sobre Finanças, o objectivo de redução do défice orçamental português para um valor próximo do zero, em 2004.\nTambém em declaração política, o Sr. Deputado Tavares Moreira (PSD) fez uma apreciação das opções de política económica e os correlativos rumos previsíveis da nossa economia e respondeu, depois, ao pedido de esclarecimento formulado pela Sr.ª Deputada Elisa Ferreira (PS).\nAinda em declaração política, o Sr. Deputado João Pinho de Almeida (CDS-PP) deu conta da apresentação pelo seu grupo parlamentar de um projecto de lei de bases da família, tendo respondido, depois, ao pedido de esclarecimento formulado pelo Sr. Deputado João Teixeira Lopes (BE).\nIgualmente em declaração política, a Sr.ª Deputada Isabel Castro (Os Verdes) falou sobre a situação nas prisões portuguesas.\nFoi aprovado o voto n.º 11/IX - De pesar pela morte do Prof. Doutor José Vieira de Carvalho (PSD e CDS-PP), tendo feito intervenções os Srs. Deputados Bernardino Pereira (PSD), Manuel Cambra (CDS-PP), Honório Novo (PCP), Fernando Gomes (PS) e Isabel Castro (Os Verdes), ao que se associou o Sr. Presidente. No fim, a Câmara guardou 1 minuto de silêncio.\nProcedeu-se a um debate de urgência, requerido pelo PS, sobre a real situação do novo aeroporto da Ota, tendo usado da palavra, a diverso título, além do Sr. Ministro das Obras Públicas, Transportes e Habitação (Valente de Oliveira), os Srs. Deputados José Junqueiro (PS), Machado Rodrigues (PSD), Miguel Anacoreta Correia (CDS-PP), José António Silva (PSD), José Miguel Medeiros (PS), Bruno Dias (PCP), João Teixeira Lopes (BE), Fernando Pedro Moutinho (PSD) e Isabel Castro (Os Verdes).", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - O Sr. Deputado Telmo Correia (CDS-PP) interpelou a Mesa sobre a substituição de um Deputado do seu partido, tendo prestado esclarecimentos, na qualidade de Presidente da Comissão de Ética, o Sr.Deputado Jorge Lacão (PS).\nA Câmara aprovou um parecer daquela Comissão autorizando um Deputado do PS a depor em tribunal.\nForam aprovados os n.os 1 a 6 do Diário.\nDe seguida, apreciou-se o inquérito parlamentar n.º 1/IX - Constituição de uma comissão parlamentar de inquérito à tragédia de Camarate (PSD e CDS-PP), tendo-se pronunciado os", 
   "type": null
  }, 
  {
   "text": "Srs. Deputados Duarte Pacheco (PSD), Nuno Teixeira de Melo (CDS-PP) e António Braga (PS).\nProcedeu-se à discussão conjunta dos projectos de resolução n.os 2/IX - Define regras orientadoras para a instalação de equipamentos que emitem campos electromagnéticos (Os Verdes), 18/IX - Código de boas práticas para a instalação de equipamentos que criam campos electromagnéticos (PSD e CDS-PP) e 22/IX - Estabelece medidas de protecção da saúde dos cidadãos quanto às radiações emitidas pelas antenas de telemóveis (PS).\nUsaram da palavra os Srs. Deputados Isabel Castro (Os Verdes), Massano Cardoso (PSD), Maria Santos (PS), Honório Novo (PCP), Isabel Gonçalves (CDS-PP) e João Teixeira Lopes (BE).\nO Sr. Deputado Francisco Louçã (BE) interpelou a Mesa no sentido de saber se, em relação à proposta de lei n.º 8/IX, existia o projecto de código para poder ser discutido conjuntamente com a mesma, tendo intervindo, além do Sr. Ministro dos Assuntos Parlamentares (Luís Marques Mendes), o Sr. Deputado José Magalhães (PS).\nEm seguida, a Câmara apreciou, na generalidade, a proposta de lei n.º 8/IX - Autoriza o Governo a legislar em matéria de \npropriedade industrial, aprovando um novo código e revogando a legislação em vigor nessa matéria, tendo usado da palavra, a diverso título, além da Sr.ª Secretária de Estado Adjunta do Ministro da Economia (Dulce Franco), os Srs. Deputados Francisco Louçã (BE), Odete Santos (PCP), Vítor Ramalho (PS), Jorge Neto (PSD) e Nuno Teixeira de Melo (CDS-PP).\nO Sr. Presidente anunciou os representantes da Assembleia da República eleitos para o Conselho de Estado e para o Conselho Superior de Defesa Nacional, bem como os membros das delegações da Assembleia da República na Assembleia Parlamentar do Conselho da Europa/UEO e na União Interparlamentar.\nPor último, a Câmara aprovou um relatório e parecer da Comissão de Ética sobre a substituição de um Deputado do CDS-PP.\nO Sr. Presidente encerrou a sessão eram 20 horas e 20 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nAdriana Maria Bento de Aguiar Branco \nAlexandre Bernardo Macedo Lopes Simões \nÁlvaro Roque de Pinho Bissaia Barreto \nAna Maria Sequeira Mendes Pires Manso \nAna Paula Rodrigues Malojo \nAntónio Alfredo Delgado da Silva Preto \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Fernando de Pina Marques \nAntónio Henriques de Pinho Cardão \nAntónio Manuel da Cruz Silva \nAntónio Maria Almeida Braga Pinheiro Torres \nAntónio Pedro Roque da Visitação Oliveira \nArménio dos Santos \nBernardino da Costa Pereira \nBruno Jorge Viegas Vitorino \nCarlos Alberto da Silva Gonçalves \nCarlos Alberto Rodrigues \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nCarlos Parente Antunes \nDaniel Miguel Rebelo \nDiogo Alves de Sousa de Vasconcelos \nDiogo de Sousa Almeida da Luz \nDuarte Rogério Matos Ventura Pacheco \nFernando Manuel Lopes Penha Pereira \nFernando Mimoso Negrão \nFernando Pedro Peniche de Sousa Moutinho \nFernando Santos Pereira \nFrancisco José Fernandes Martins \nGonçalo Dinis Quaresma Sousa Capitão \nGonçalo Miguel Lopes Breda Marques \nGonçalo Trigo de Morais de Albuquerque Reis \nGuilherme Henrique Valente Rodrigues da Silva \nGustavo de Sousa Duarte \nHenrique José Monteiro Chaves \nHugo José Teixeira Velosa \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoão Bosco Soares Mota Amaral \nJoão Carlos Barreiras Duarte \nJoão Eduardo Guimarães Moura de Sá \nJoão José Gago Horta \nJoão Manuel Moura Rodrigues \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Miguel Parelho Pimenta Raimundo \nJoaquim Virgílio Leite Almeida da Costa \nJorge José Varanda Pereira \nJorge Manuel Ferraz de Freitas Neto \nJorge Nuno Fernandes Traila Monteiro de Sá \nJorge Tadeu Correia Franco Morgado \nJosé Alberto Vasconcelos Tavares Moreira \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Luís Ribeiro dos Santos \nJosé Manuel Álvares da Costa e Oliveira \nJosé Manuel Carvalho Cordeiro \nJosé Manuel de Lemos Pavão \nJosé Manuel dos Santos Alves \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nLaurentino de Sousa Esteves \nLuís Álvaro Barbosa de Campos Ferreira \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Manuel Machado Rodrigues \nLuís Maria de Barros Serra Marques Guedes \nManuel Alves de Oliveira \nManuel Filipe Correia de Jesus \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMarco António Ribeiro dos Santos Costa \nMaria Assunção Andrade Esteves \nMaria Aurora Moura Vieira \nMaria da Graça Ferreira Proença de Carvalho \nMaria do Rosário da Silva Cardoso Águas \nMaria Elisa Rogado Contente Domingues \nMaria Eulália Silva Teixeira \nMaria Isilda Viscaia Lourenço de Oliveira Pegado \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Teresa da Silva Morais \nMaria Teresa Pinto Basto Gouveia \nMário Patinha Antão \nMelchior Ribeiro Pereira Moreira \nPaulo Jorge Frazão Batista dos Santos \nPedro do Ó Barradas de Oliveira Ramos \nPedro Miguel de Azeredo Duarte \nRodrigo Alexandre Cristóvão Ribeiro \nRui Miguel Lopes Martins de Mendes Ribeiro \nSalvador Manuel Correia Massano Cardoso \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nVictor do Couto Cruz \nVítor Manuel Roque Martins dos Reis", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAires Manuel Jacinto de Carvalho \nAlberto Arons Braga de Carvalho \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAna Maria Benavente da Silva Nuno \nAntero Gaspar de Paiva Vieira \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio de Almeida Santos \nAntónio Fernandes da Silva Braga \nAntónio José Martins Seguro \nAntónio Luís Santos da Costa \nAntónio Ramos Preto \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nAscenso Luís Seixas Simões \nAugusto Ernesto Santos Silva \nCarlos Manuel Luís \nEdite Fátima Santos Marreiros Estrela \nEduardo Arménio do Nascimento Cabrita \nEduardo Luís Barreto Ferro Rodrigues \nElisa Maria da Costa Guimarães Ferreira \nFausto de Sousa Correia \nFernando dos Santos Cabral \nFernando Manuel dos Santos Gomes \nFernando Pereira Serrasqueiro", 
   "type": "continuacao"
  }, 
  {
   "text": "Fernando Ribeiro Moniz \nFrancisco José Pereira de Assis Miranda \nGuilherme Valdemar Pereira d'Oliveira Martins \nGustavo Emanuel Alves de Figueiredo Carranca \nJaime José Matos da Gama \nJamila Bárbara Madeira e Madeira \nJoão Rui Gaspar de Almeida \nJoaquim Augusto Nunes Pina Moura \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Alberto Sequeiros de Castro Pontes \nJosé António Fonseca Vieira da Silva \nJosé Apolinário Nunes Portada \nJosé Augusto Clemente de Carvalho \nJosé Carlos Correia Mota de Andrade \nJosé da Conceição Saraiva \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel de Medeiros Ferreira \nJosé Manuel Lello Ribeiro de Almeida \nJosé Manuel Santos de Magalhães \nJosé Miguel Abreu de Figueiredo Medeiros \nJosé Sócrates Carvalho Pinto de Sousa \nJúlio Francisco Miranda Calha \nLaurentino José Monteiro Castro Dias \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís Alberto da Silva Miranda \nLuís Manuel Carvalho Carito \nLuísa Pinheiro Portugal \nLuiz Manuel Fagundes Duarte \nManuel Maria Ferreira Carrilho \nManuel Pedro Cunha da Silva Pereira \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Helena do Rêgo da Costa Salema Roseta \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson da Cunha Correia \nNelson Madeira Baltazar \nPaula Cristina Ferreira Guimarães Duarte \nPaulo José Fernandes Pedroso \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nRui do Nascimento Rabaça Vieira \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVicente Jorge Lopes Gomes da Silva \nVictor Manuel Bento Baptista \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nAcílio Domingues Gala \nÁlvaro António Magalhães Ferrão de Castello-Branco \nBasílio Adolfo de Mendonça Horta da Franca \nDiogo Nuno de Gouveia Torres Feio \nIsabel Maria de Sousa Gonçalves dos Santos \nJoão Nuno Lacerda Teixeira de Melo \nJoão Rodrigo Pinho de Almeida \nJosé Miguel Nunes Anacoreta Correia \nLuís José Vieira Duque \nManuel de Almeida Cambra \nNarana Sinai Coissoró \nPedro Manuel Brandão Rodrigues \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nCarlos Alberto do Vale Gomes Carvalhas \nJosé Honório Faria Gonçalves Novo \nLino António Marques de Carvalho \nMaria Luísa Raimundo Mesquita", 
   "type": "continuacao"
  }, 
  {
   "text": "Bloco de Esquerda (BE): \nFrancisco Anacleto Louçã \nJoão Miguel Trancoso Vaz Teixeira Lopes \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Ecologista «Os Verdes» (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "continuacao"
  }, 
  {
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Srs. Deputados, o Sr. Secretário vai proceder à leitura do expediente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* (Duarte Pacheco): Sr. Presidente e Srs. Deputados, foram apresentados na Mesa diversos requerimentos. Nos dias 2 e 6 de Maio - aos Ministérios das Obras Públicas, Transportes e Habitação e da Defesa Nacional, formulados pelo Sr. Deputado António Galamba; ao Ministério da Cultura, formulado pela Sr.ª Deputada Luísa Mesquita; ao Sr. Primeiro-Ministro e ao Ministério da Segurança Social e do Trabalho, formulado pelo Sr. Deputado Francisco Louçã; aos Ministérios dos Negócios Estrangeiros e das Comunidades Portuguesas e da Ciência e do Ensino Superior, formulado pelo Sr. Deputado Carlos Alberto Gonçalves; ao Ministério das Finanças, formulado pelo Sr. Deputado Lino de Carvalho; aos Ministérios da Segurança Social e do Trabalho e da Economia, formulados pela Sr.ª Deputada Heloísa Apolónia; aos Ministérios da Economia e das Finanças, formulados pelo Sr. Deputado Luís Fazenda.\nNa reunião plenária de 7 de Maio - ao Ministro Adjunto do \nPrimeiro-Ministro e a diversos Ministérios, formulados pelo Sr.Deputado Fernando Pedro Moutinho; ao Sr. Primeiro-Ministro e ao Ministério da Saúde, formulados pelo Sr. Deputado António Galamba; ao Ministério da Educação e à Secretaria de Estado das Comunidades Portuguesas, formulado pelo Sr. Deputado Carlos Luís; ao", 
   "type": "continuacao"
  }, 
  {
   "text": "Ministério da Defesa Nacional, formulado pelo Sr. Deputado António Filipe; ao Ministério da Saúde, formulado pelo Sr. Deputado Bernardino Soares; ao Ministério da Administração Interna, formulado pelo Sr.Deputado Honório Novo; aos Ministérios da Educação e das Cidades, Ordenamento do Território e Ambiente, formulados pela Sr.ª Deputada Luísa Mesquita.\nNo dia 14 de Maio e na reunião plenária de 15 de Maio - à Alta Autoridade para a Comunicação Social, formulado pelo Sr. Deputado Eduardo Correia; ao Ministério da Cultura, formulado pelas Sr.as Deputadas Ana Manso e Luísa Mesquita; a diversos Ministérios, formulados pelo Sr. Deputado Fernando Pedro Moutinho; ao Ministério dos Negócios Estrangeiros e das Comunidades Portuguesas, formulado pela Sr.ª Deputada Maria Manuela Aguiar; ao Ministro da Presidência, formulado pelo Sr. Deputado Carlos Luís; ao Ministério das Finanças, formulado pelo Sr. Deputado Gustavo Carranca; ao Ministério das Cidades, Ordenamento do Território e Ambiente, formulado pela Sr.ª Deputada Maria Santos; à Secretaria de Estado da Juventude e Desportos, formulado pelo Sr. Deputado Bruno Dias; aos Ministérios da Educação, da Administração Interna e das Cidades, Ordenamento do Território e Ambiente, formulados pelo Sr. Deputado Honório Novo; aos Ministérios da Ciência e do Ensino Superior e da Saúde, formulados pelo Sr. Deputado Jerónimo de Sousa; ao Ministério da Economia, formulados pelos Srs.Deputados Lino de Carvalho e Rodeia Machado.\nNas reuniões plenárias de 16 e 17 de Maio - ao Ministro da Presidência, ao Sr. Primeiro-Ministro e a diversos Ministérios, formulados pelo Sr.Deputado António Galamba; ao Ministério dos Negócios Estrangeiros e das Comunidades Portuguesas, formulado pelo Sr. Deputado José Saraiva; aos Ministérios da Economia e da Agricultura, Desenvolvimento Rural e Pescas, formulados pela Sr.ª Deputada Paula Duarte; ao Ministério da Saúde, formulado pelo Sr. Deputado Bernardino Soares; ao Governo, formulado pelo Sr. Deputado Medeiros Ferreira; ao Ministério da Ciência e do Ensino Superior, formulado pelo Sr. Deputado Luiz Fagundes Duarte; ao Sr. Primeiro-Ministro, formulados pelos Srs. Deputados Vitalino Canas e Isabel Castro.\nNos dias 20, 21 e 22 de Maio - ao Ministério das Obras Públicas, Transportes e Habitação, formulados pelo Sr. Deputado José Apolinário; ao Ministério da Administração Interna, formulado pelo Sr. Deputado Duarte Pacheco; ao Ministério da Educação, formulado pela Sr.ª Deputada Maria Manuela Aguiar; ao Governo, aos Ministérios das Obras Públicas, Transportes e Habitação e das Cidades, Ordenamento do Território e Ambiente e à Câmara Municipal de Mondim de Bastos, formulados pelo Sr.Deputado Ascenso Simões; ao Ministério da Defesa Nacional, formulado pelo Sr. Deputado Vitalino Canas; aos Ministérios das Cidades, Ordenamento do Território e Ambiente e da Saúde e ao Infarmed, formulados pelo Sr. Deputado Francisco Louçã; ao Ministério da Saúde, formulado pelo Sr. Deputado Arménio Santos; ao Ministério da Segurança Social e do Trabalho, formulado pelo Sr. Deputado Jerónimo de Sousa; ao Governo e a diversos Ministérios, formulados pela Sr.ª Deputada Luísa Mesquita; à Câmara Municipal de Esposende, formulado pela Sr.ª Deputada Heloísa Apolónia.\nNas reuniões plenárias de 23 e 24 de Maio - aos Ministérios dos Negócios Estrangeiros e das Comunidades Portuguesas, da Defesa Nacional e da Segurança Social e do Trabalho, formulados pelo Sr. Deputado Carlos Alberto Gonçalves; ao Ministério da Administração Interna, formulado pelo Sr. Deputado Fernando Pedro Moutinho; ao Ministério das Obras Públicas, Transportes e Habitação, formulados pelos Srs.Deputados Vasco Cunha, Alberto Antunes, António Galamba, Fernando Serrasqueiro e Bruno Dias; aos Ministérios da Educação, da Saúde e das Cidades, Ordenamento do Território e Ambiente, formulados pelo Sr.Deputado Ascenso Simões; à Secretaria de Estado das Comunidades Portuguesas, formulado pelo Sr. Deputado Carlos Luís; ao Ministério da Ciência e do Ensino Superior, formulado pelo Sr. Deputado Fernando Cabral; aos Ministérios da Administração Interna e da Segurança Social e do Trabalho, formulados pelo Sr. Deputado António Filipe; ao Ministério da Saúde, formulado pelo Sr. Deputado Bernardino Soares; ao Ministério das Cidades, Ordenamento do Território e Ambiente, formulados pelos Srs. Deputados Honório Novo e Fernando Pedro Moutinho; aos Ministérios da Educação e da Ciência e do Ensino Superior, formulados pela Sr.ª Deputada Luísa Mesquita; ao Ministro da Presidência e aos Ministérios da Saúde, da Segurança Social e do Trabalho, das Finanças e da Agricultura, Desenvolvimento Rural e Pescas, formulados pelo Sr. Deputado Rodeia Machado; ao Ministro da Presidência e a diversos Ministérios, formulados pela Sr.ª Deputada Heloísa Apolónia; à Câmara Municipal de Marco de Canavezes, formulado pelo Sr. Deputado Artur Penedos; ao Ministério dos Negócios \nEstrangeiros e das Comunidades Portuguesas, formulado pela Sr.ª Deputada Maria Manuela Aguiar.\nNos dias 27 e 28 de Maio - aos Ministérios da Segurança Social e do Trabalho e da Cultura, formulados pelo Sr. Deputado José Apolinário; ao Ministério da Segurança Social e do Trabalho e às Secretarias de Estado da Segurança Social e do Orçamento, ao Centro Nacional de Pensões e à Caixa Geral de Aposentações, formulado pelo Sr. Deputado Álvaro Castello-Branco; ao Sr. Primeiro-Ministro, formulado pelo Sr. Deputado Carlos Luís; aos Ministérios da Agricultura, Desenvolvimento Rural e Pescas e das Cidades, Ordenamento do Território e Ambiente, formulado pela Sr.ª Deputada Maria Santos; ao Ministério da Administração Interna, formulado pelo Sr. Deputado Vitalino Canas; ao Ministério dos Negócios Estrangeiros e das Comunidades Portuguesas, formulado pelo Sr.Deputado Francisco Louçã.\nPor sua vez, foi recebida resposta a requerimentos apresentados por vários Deputados.\nNos dias 20 e 23 de Maio - António Galamba e Isabel Castro.\nNos dias 27, 28 e 31 de Maio - Isabel Castro, Maria Manuela Aguiar, Honório Novo, Vitalino Canas, Luís Fazenda e José Apolinário.\nDeram, ainda, entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projectos de lei n.os 56/IX - Recuperação de edificações devolutas e degradadas em centros e núcleos históricos ou antigos (PCP), que baixa à 4.ª Comissão, e 57/IX - Lei de Bases da Família (CDS-PP), que baixa às 1.ª e 8.ª Comissões; projectos de resolução n.os 25/IX - Por uma verdadeira política de defesa e promoção do ensino da língua e cultura portuguesas no estrangeiro (PCP), e 26/IX - Estabelece a metodologia de reforma da tributação do património imobiliário (PS); inquéritos parlamentares n.os 3/IX - Constituição de uma comissão de inquérito parlamentar à aceitação pelo Estado de acções da SAD Benfica como garantia de dívidas", 
   "type": "continuacao"
  }, 
  {
   "text": "fiscais em processo de execução (PCP), e 4/IX - Constituição de uma comissão eventual de inquérito parlamentar aos actos do Governo e da administração fiscal no que respeita à aceitação de acções ou partes socais de pessoas colectivas como garantia ou dação em pagamento de dívidas fiscais ou à segurança social, desde 1996 (PSD e CDS-PP).", 
   "type": "continuacao"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Sr. Presidente, Mota Amaral.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Antes da dar a palavra ao Sr. Deputado Luís Fazenda para uma declaração política, informo que hoje a Câmara elege os representantes para o Conselho de Estado, para o Conselho Superior de Defesa Nacional, para a Representação Portuguesa na Assembleia Parlamentar do Conselho da Europa (e, por inerência, da União da Europa Ocidental/UEO) e, ainda, para a Representação Portuguesa na União Interparlamentar. O processo de eleição já teve início, encontrando-se as urnas do lado direito da Sala.\nTem a palavra, Sr. Deputado Luís Fazenda, para fazer a declaração política.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Sr. Presidente, a circunstância é insólita: \nmetade da Câmara pode escutar-me, a outra metade está no exercício do direito de voto…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o seu conceito de «metade» é bastante relativo. Por favor, há uns quantos Srs. Deputados que estão, de facto, a exercer o direito de voto, mas suponho que a situação logo estará normalizada e os próprios poderão ouvir a sua intervenção.\nTem a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Acatarei, Sr. Presidente.\nSr. Presidente, Sr.as e Srs. Deputados: Deve esta Câmara reagir à dissimulação, à reserva mental, à falta à verdade política, à falta de clarificação das escolhas que politicamente são feitas, porque é pela assunção clara desses propósitos e desses projectos que não há «pântano» político e poderá haver uma democracia que não é doente, uma democracia de escolhas.\nO Bloco de Esquerda levanta aqui a questão da reunião do Conselho de Ministros da União Europeia sobre Finanças, realizada há dois dias.\nAssumiu, em nome do Governo português, a Sr.ª Ministra de Estado e das Finanças um objectivo de redução do défice orçamental português para um valor próximo do zero, em 2004. Trata-se de uma questão recorrente no nosso debate político, uma questão que norteou e configurou as campanhas eleitorais nas eleições legislativas de 17 de Março e que não é de somenos nem, muito menos, pode passar sem o crivo da crítica do Parlamento, sem a abertura do correspondente debate.\nO que será um défice orçamental próximo do zero? Qualquer coisa entre zero e um ponto percentual? Eventualmente, acima disso? O que será essa afirmação de fé, da parte do Governo português? \nDevemos notar, desde logo, que a maioria abandonou o objectivo do défice zero. Tal propósito já tinha sido aqui, de supetão e de raspão, enunciado no debate do Orçamento rectificativo para 2002, pela Sr.ª Ministra de Estado e das Finanças. Só que nós precisamos de saber não exactamente o estado terminal do défice em 2004 mas a estratégia do Governo para a redução do défice. Dir-se-á que teremos momentos orçamentais para o debater mas, seja como for, os compromissos estão a ser assumidos e esta Câmara deve, pelo menos, tomar nota deles e sobre eles afirmar as suas escolhas e as suas posições.\nSabemos que é em nome desse défice zero, e não por causa dele, que estão a extinguir-se serviços que eram essenciais, que se aumentou a taxa do IVA para produtos de generalizado consumo, prejudicando as pessoas mais pobres da nossa sociedade; sabemos que é em nome desse défice zero, e não por causa dele, que há redução dos salários reais; sabemos que é em nome da redução desse défice, e não por causa dele, que está a extinguir-se o serviço público do ensino para adultos; sabemos que é em nome desse défice, e não por causa dele, que se tomam opções orçamentais restritivas; sabemos que é em nome desse défice, e não por causa dele, que há uma constrição orçamental que dificultará a retomada económica do nosso país; sabemos que a alegada crise orçamental tem muito a ver com esta política, com o monetarismo apertado da União Europeia, e não directamente com a realidade da economia portuguesa, da economia real, onde os principais factores de constrangimento não se situam naquele que é o motor orçamental mas, sim, nas limitações do aparelho produtivo, nas dificuldades de inovação e tecnologia, na formação, no desenvolvimento do investimento público, em particular.\nSabemos tudo isso e, no entanto, temos de nos perguntar o que será, então, um défice próximo do zero! Apenas o discurso da dramatização das contas públicas, apenas o discurso do «vamos tentar aproximar-nos»? \nSeremos não exactamente os ortodoxos porque o conseguimos fazer mas os ortodoxos do monetarismo porque não o conseguimos fazer.\nAqui as opções não são neutras nem as escolhas são irrelevantes.\nEra este o momento adequado para que se estabelecesse um consenso generalizado e alargado sobre objectivos de défice orçamental. Será que a maioria está disposta a pensar que é necessário que Portugal tome uma voz diferente no Conselho de Ministros europeu, para que haja uma renegociação do Pacto de Estabilidade e Crescimento, para que haja a revisão das metas orçamentais em 2004? Será que pode estabelecer-se esse consenso a partir de uma maioria que não desvenda a sua estratégia? Será que esse consenso pode ser estabelecido também com o Partido Socialista, que, pelo menos formalmente, tem mantido o objectivo do défice zero em 2004? \nAqui, em parêntesis, dirijo-me ao Partido Socialista porque não sabemos qual a política que será para valer neste domínio. Uma, a que foi aqui apresentada aquando da discussão do Orçamento rectificativo para o ano em curso, é a de que o Partido Social Democrata e o CDS-Partido Popular já estariam a abandonar o objectivo do défice zero, e uma outra é aquela, talvez a mais verdadeira, a mais genuína, que vamos ouvindo noutros discursos do Partido Socialista.\nUm Eurodeputado do Partido Socialista diz, em pleno Plenário, que é melhor rever essas metas; em reuniões de altos responsáveis do Partido Socialista que vêm a público, vemos o Sr. Deputado António Costa queixar-se do «colete-de-forças» monetarista que prejudica as políticas sociais, vemos ilustres membros do Partido Socialista, como António Mega Ferreira, dizer que essa Europa que se está a construir, a Europa dos défices zero, é uma «trampa» e que o que é preciso é a Europa das pessoas - devo", 
   "type": "continuacao"
  }, 
  {
   "text": "dizer que não poderia ser mais a favor desta asserção iluminadíssima sobre o futuro da Europa! \nÉ necessário que o Partido Socialista também nos diga, neste desígnio de compatibilização de alguma convergência nacional para a renegociação dessas metas financeiras, se vai manter a sua ortodoxia governamental, que foi estrita, directa, apesar dos episódios de dificuldade de concretização do último Orçamento do Estado, ou se também se vai abrir à possibilidade de haver nesta Câmara o suficiente consenso para que o Governo português - e é isso que temos de exigir - coloque em debate a exacta e necessária alteração a esse conjunto de metas de convergência nominal que vêm constituindo a quadrícula da evolução e expansão da política monetária e económica da União Europeia.\nA Sr.ª Ministra das Finanças reagiu, e bem, quando o Ministro das Finanças alemão disse que Portugal não poderia pretender um défice próximo do zero considerando que a própria Alemanha colocou exactamente o mesmo objectivo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, permita que o interrompa apenas para fazer um apelo a todas as Sr.as e Srs. Deputados, sobretudo aos que não estão a exercer o direito de voto, para que se sentem nos seus lugares e ouçam o orador.\nFaça favor de continuar, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, tinha tomado boa nota da sua \ndisponibilidade inicial. Sabemos que nestas intervenções não estamos exactamente na atmosfera do canto lírico, mas prossigo! Em todo o caso, agradeço-lhe, Sr. Presidente.\nTomámos posição em relação à atitude do Ministro das Finanças alemão, que não quer para Portugal aquilo que quer para a Alemanha. E ficamos perplexos quando o governo francês não está em condições de definir metas de défice orçamental para 2004 e o Conselho de Ministros das Finanças é benevolente e atentivo porque a França se encontra num momento de eventual transferência de governo e de poder político, sendo que, para Portugal, o Ministro das Finanças alemão disse de imediato que não poderia ser e que Portugal teria de manter como objectivo o défice orçamental zero, em 2004! E porquê? Porque isso afectaria a credibilidade das instituições europeias! \nSr.as e Srs. Deputados, é tempo de passarmos ao debate das economias reais na União Europeia. Os problemas económicos da Alemanha ou da França, que são diferentes entre si, não são os de Portugal. Não poderemos manter a ficção, a dissimulação de um défice zero em nome do qual se praticam políticas anti-sociais, mas não para todos, como sabemos. Até neste intróito que vamos vivendo é escandaloso que, por um lado, se ataque o rendimento mínimo garantido, convertido em símbolo do ataque ao facilitismo, ao laxismo, a essa ignomínia de que os pobres podem introduzir fraudes e, por outro lado, e exactamente ao mesmo tempo, se tenham dado todas as benesses fiscais aos mais privilegiados da sociedade portuguesa ou se aceitem acções de «opereta» do Benfica como garantia de uma execução fiscal.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: São os «dois pesos, duas medidas» de um Governo que se pretende de rigor e de exigência e que não pratica tanto como a «profissão de fé» que anuncia! \nEste é, Sr.as e Srs. Deputados, o debate no tempo próprio. Que o Governo esteja em condições de discutir com a Câmara, ainda antes do debate do Orçamento do Estado, exactamente que compromissos quer assumir com Bruxelas, se quer ou não abrir um debate sobre o Pacto de Estabilidade e Crescimento, se quer ou não flexibilizar as condições draconianas da convergência nominal, se os partidos principais, centrais nesta Câmara se abrem a esse verdadeiro exercício, que pode aliviar e minorar os sofrimentos do povo português, reconduzir o debate democrático às suas questões axiais e ajudar a discernir, na política da direita, aquilo que é constrangimento de Bruxelas e aquilo que é opção em causa própria, opção social e política! \nNão temos o direito de misturar tudo no mesmo «saco» e deixar que o «pântano» se mantenha e um «jogo de sombras» se continue a afirmar sobre a sociedade portuguesa, mitigando, empobrecendo e mutilando aquilo que é a verdadeira cidadania!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Também para uma declaração política, tem a palavra o Sr. Deputado Tavares Moreira.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Tavares Moreira* (PSD): Sr. Presidente, Sr.as e Srs. Deputados: \nQuando nos aproximamos do final do 1.º semestre e se continuam a aguardar sinais mais consistentes da esperada retoma económica dos nossos principais parceiros - a União Europeia e os Estados Unidos da América -, será oportuno e, julgo, útil, a partir de alguma informação estatística mais recente, procurar apreciar as opções de política económica em Portugal e os correlativos rumos previsíveis da nossa economia.\nTendo em conta os acentuados desequilíbrios que afectam a economia portuguesa e que ainda muito recentemente mereceram destacada referência em texto assinado pelo Governador do Banco de Portugal, faz todo o sentido prestar especial atenção às estatísticas da balança de pagamentos, das quais estão disponíveis, neste momento, as relativas ao 1.º trimestre do corrente ano.\nNo domínio dos pagamentos correntes, para além do facto de o deficit se situar em nível praticamente idêntico ao do 1.º trimestre de 2001 (se agregarmos o saldo dos capitais, a situação é praticamente idêntica), e isto apesar da desaceleração do consumo privado e do investimento, existe um dado mais impressionante: a fortíssima deterioração do saldo dos rendimentos de capitais, cujo défice, neste 1.º trimestre corresponde já a 120 % do superavit das transferências correntes. Quer isto dizer que os juros da dívida externa já absorvem na totalidade as transferências correntes de emigrantes e da UE.\nEste agravamento do défice dos rendimentos de capitais, que impressiona pelo seu ritmo (no 1.º trimestre do ano passado, o deficit correspondia a 62% do superavit das transferências correntes), ajuda a perceber melhor o enorme peso que o serviço da gigantesca dívida externa está a impor ao País.\nA prosseguir este ritmo, teríamos, no final do corrente ano, um deficit dos rendimentos de capitais da ordem de 150% do saldo das \ntransferências correntes (contra 95%, em 2001).", 
   "type": "continuacao"
  }, 
  {
   "text": "A ser assim, se continuássemos uma política orçamental e financeira estimuladora da despesa interna, qual seria o futuro da economia portuguesa? Sr. Presidente e Srs. Deputados, a resposta a esta questão não é difícil de adivinhar, basta conhecer as regras do jogo.\nQuem acompanha, por exemplo, o mercado bancário sabe que, desde há mais de um ano, as condições de financiamento para as empresas se têm vindo a agravar significativamente (os spreads sobre as taxas de mercado são hoje duas a três vezes o que eram há cerca de 12 meses, para uma empresa de risco médio).\nNo quadro de análise em que nos situamos, esta restrição financeira tenderia a agravar-se gradualmente, num processo inexorável de asfixia do sector produtivo. Impossibilitados de expandir o crédito por indisponibilidade de recursos, os bancos teriam de o restringir gradualmente, começando (como já começaram) por subir o preço, agravando os spreads.\nA restrição financeira assumiria também uma dimensão quantitativa, traduzida numa selectividade cada vez mais exigente, excluindo dezenas, centenas, talvez milhares de empresas, amanhã, do acesso ao crédito bancário.\nSr. Presidente, Srs. Deputados: Na ausência de um ajustamento orçamental sério, seria este o mecanismo de ajustamento da economia portuguesa, de correcção dos seus desequilíbrios e do \nsobreendividamento em que caímos. Este processo traduzir-se-ia no encerramento sucessivo de empresas, com quebras de produção e aumento contínuo do desemprego. Este processo, aliás, já começou, como atesta o aumento significativo do desemprego iniciado em Dezembro e continuado nos meses seguintes (atente-se na última informação dos Indicadores de Conjuntura do Banco de Portugal, de Abril).\nEm dois anos, o desemprego ultrapassaria, sem surpresa, a fasquia dos 10%. A recessão instalar-se-ia, só não se sabe por quantos anos (certamente por muitos!), a convergência com a Europa transformar-se-ia numa miragem; só os nossos credores não teriam problemas, porque iriam receber os seus créditos, em última análise, tendo por contrapartida activos muito depreciados.\nSr. Presidente, Srs. Deputados: Para se perceber que este seria o futuro da nossa economia, basta recordar uma passagem do já citado texto do Governador do Banco de Portugal, que dizia que, nos próximos anos, vai ser necessário reduzir o défice da balança de bens e serviços, acrescentando o seguinte: «Os limites ao défice e ao endividamento são introduzidos pelos próprios agentes privados ou pelos mercados que asseguram, assim, o funcionamento dos mecanismos de auto-correcção dos défices, mecanismos que são naturalmente de natureza restritiva. Quanto mais tarde começasse este processo de correcção, mais abrupta poderia ser a paragem e maiores os riscos recessivos.» E acrescentava que «(…) o que tudo isto significa é que necessitamos de um outro padrão de crescimento, menos assente na procura interna e mais baseado em aumentos de produtividade (…)» e que «(…) a desaceleração da despesa interna não tem de se traduzir linearmente na redução do crescimento do produto, visto que há sempre a possibilidade de as empresas desviarem mais produção para a exportação.» \nE referia ainda: «A questão mais séria e imediata é a situação das finanças públicas. (…) O que está em causa são os compromissos que assumimos sobre a evolução a médio prazo do défice orçamental. (…) Para reduzir o défice terão que ser tomadas algumas medidas difíceis no sentido da contenção das despesas (…). A situação poderá mesmo justificar um aumento de alguns impostos indirectos com efeitos mais imediatos na recuperação das receitas do Estado.» \nFinalmente, dizia: «Todas estas medidas têm, no curto prazo, consequências restritivas que se torna imperioso compensar com um maior dinamismo das exportações (…). Para possibilitar esta evolução torna-se necessário inverter a tendência dos últimos anos de aumentos salariais superiores ao crescimento da produtividade. (…) Todos devem ter consciência de que, na situação actual, isso é uma condição para manter níveis elevados de emprego e evitar, assim, o agravamento de factores de exclusão e maior desigualdade na sociedade portuguesa.» \nDirei que o Governador do Banco de Portugal não poderia ser mais claro! \nChegado a este ponto, apresentam-se-nos duas conclusões com grande evidência.\nA primeira é a de que não existe alternativa para a principal prioridade da política económica assumida pelo Governo: a disciplina das finanças públicas e a contenção da despesa pública, tendo em vista conseguir uma significativa redução dos défices públicos, em 2003 e 2004. Esta nova política financeira e orçamental, suplementada por medidas estruturais e outras de estímulo à oferta de bens e serviços, é uma condição sine qua non para que a economia possa libertar-se do grave desequilíbrio em que se vem arrastando desde 1998 e se crie uma plataforma de sustentabilidade financeira, abrindo a possibilidade de uma retoma do crescimento a partir de 2004.\nNuma união monetária e nas condições específicas em que nos \nencontramos, não existe alternativa para esta política. Alimentar ilusões a este respeito, como ainda há pouco ouvimos, lançar-nos-ia num processo de frustrações cada vez mais traumatizantes.\nA segunda conclusão é a do absurdo do discurso em que alguns porta-vozes da oposição insistem, acusando a política de contenção orçamental de ser - ou poder vir a ser - causadora de uma crise económica em Portugal, com mais desemprego, encerramento de empresas, etc. A insistência neste discurso é um verdadeiro atentado à inteligência, tão viciados são os pressupostos em que assenta.\nConsiderar uma ameaça para a economia portuguesa a única política que ainda nos pode salvar de uma longa e profunda recessão é, de facto, uma enorme barbaridade!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Tal discurso só pode ser explicado por absoluta má fé, por demagogia doentia ou por um insanável desconhecimento da realidade económica.\nSr. Presidente, Srs. Deputados: É tempo, é mais do que tempo, de se introduzir um mínimo de seriedade e de rigor na análise do problema económico e financeiro português.\nPela minha parte, nunca, mas nunca, desistirei de seguir essa via!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Elisa Ferreira, para o que dispõe de 3 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Elisa Ferreira (PS): Sr. Presidente, Sr. Deputado Tavares Moreira, ouvi-o com atenção e não posso deixar de lhe colocar uma questão.\nAo dizer que a primeira prioridade é a disciplina das finanças públicas, penso que está a dizer que a única prioridade do seu Governo é a disciplina das finanças públicas. É que, se o objectivo do Governo tem alguma coisa a ver com a concretização de mais uma das políticas que foram apresentadas como promessas no período eleitoral - a de fazer crescer o País dois pontos acima da média comunitária -, estamos a caminhar ao revés. Mais uma vez, é uma promessa falhada e, mais uma vez, os senhores estão a contribuir não para esse desenvolvimento, mas para uma recessão económica efectiva do País!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Fernando Pedro Moutinho* (PSD): E de quem é a culpa?!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: A culpa não vai ser sempre o vosso argumento!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Fernando Pedro Moutinho* (PSD): A culpa morre solteira!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Estão a trabalhar há dois meses e aquilo que fizeram foi andar para trás! \nSr. Deputado Tavares Moreira, um dos jornais mais insuspeitos publicou hoje, na primeira página - e penso que foi isso que justificou a sua intervenção -, aquele que é um facto sentido por todos os portugueses: \natingimos, em termos de confiança dos consumidores, uma queda única na nossa História recente,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Sócrates* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: … que nos leva a uma percepção por parte de quem investe, de quem consome, de quem vive e de quem trabalha que só se verificou em Portugal no período imediatamente anterior a uma efectiva recessão económica.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Sócrates* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: É isso que os senhores estão a fazer ao criar um clima de crise, de tensão, de crispação, ao recuar nos projectos de investimento público e ao estabelecer no País um clima que só se justifica porque os senhores tiveram de apresentar uma justificação atabalhoada para terem prometido uma coisa e terem chegado ao Governo e feito outra! \nAquilo que os senhores estão a fazer é criar inflação, reduzir o investimento e arruinar completamente as perspectivas dos portugueses de terem um futuro melhor! E, de facto, isso gera desemprego, gera ausência de confiança dos investidores e espero que não gere uma crise económica, que é algo bastante mais complexo do que o equilíbrio das contas públicas, a única coisa pela qual os senhores se movem.\nSr. Deputado, o País pede-lhe mais, o País quer mais! Sr. Deputado, os senhores prometeram ao País algo totalmente diferente do que estão a fazer neste momento.\nSr. Deputado, é altura de recuarem e de trabalharam para que Portugal atinja um nível de desenvolvimento capaz.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado Tavares Moreira, dispondo, para o efeito, de 3 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Tavares Moreira* (PSD): Sr. Presidente, eu estava a ouvir a Sr.ª Deputada Elisa Ferreira e a perceber quão justificadas foram as palavras que eu disse! \nPercebo que há uma enorme dificuldade por parte da Sr.ª Deputada em entender esta questão - isso, aliás, faz-me regressar cerca de dois meses atrás a alguns debates que tivemos durante a campanha eleitoral em que eu tive muita dificuldade em que a Sr.ª Deputada conseguisse entender adequadamente estes assuntos. Tenho muita pena, mas, pelos vistos, a campanha eleitoral não lhe fez grande proveito em vários aspectos, nomeadamente neste.\nGostaria de lhe dizer o seguinte: entre outras coisas, a Sr.ª Deputada disse, e eu registei bem isso, que nós estamos a contribuir para que o investimento tenha uma evolução negativa. Sabe qual foi o comportamento do investimento no ano passado, não sabe? Foi negativo! Portanto, nós não podemos fazer nada quanto a isso, porque os senhores já o fizeram!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos e aplausos do PSD e do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "Portanto, quanto à evolução negativa do investimento, já não podemos fazer nada porque já está feita. E o Banco de Portugal já divulgou esses números, pelo que já não há nada a fazer. Quanto a esse ponto, estamos entendidos.\nQuanto àquilo que eu disse, Sr.ª Deputada, agradeço a atenção com que me escutou mas teria sido conveniente escutar com um pouco mais de atenção, porque, se o tivesse feito, teria entendido que eu não me limitei a dizer que a política de contenção orçamental e, sobretudo, de contenção da despesa - porque é por aí que tem de se fazer a contenção orçamental, e o Governador do Banco de Portugal está farto de o repetir - não é a única prioridade da política económica, é, sim, a principal prioridade da política económica. Isto porque há uma outra prioridade, à qual também me referi, dizendo que essa política tem de ser complementada por medidas estruturais, e outras, de estímulo à oferta de bens e serviços, sobretudo, como sabe, bens e serviços \ntransaccionáveis. Isso é essencial, porque o problema económico português (e eu admito que tenha entendido isso) é de grave \ndesequilíbrio entre a produção de bens e a despesa interna.\nOra bem, com um desequilíbrio destes, a melhor forma de o corrigir será corrigindo os dois dados do problema, ou seja, contendo a despesa e aumentando a oferta.\nSimplesmente, como também admito que saberá, os efeitos do lado das políticas do estímulo à oferta são bem mais longos do que os efeitos das políticas de contenção da despesa. Por isso é que todos os ajustamentos macroeconómicos, nomeadamente aqueles que foram feitos em Portugal e de que, provavelmente, se recordará, deram sempre natural prevalência às políticas de contenção da procura interna. Nesse aspecto, não pode haver a mínima dúvida. Eu não tenho (e repito-o, mais uma vez) qualquer dúvida de que, ainda por cima, estando nós numa União Monetária, esta é a única via - a política de contenção orçamental e a política de contenção da despesa, sobretudo - para conseguirmos corrigir, de forma consistente, o desequilíbrio da economia portuguesa", 
   "type": "continuacao"
  }, 
  {
   "text": "e preparar o caminho para uma reforma sustentada e saudável da mesma economia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma declaração política, tem a palavra o Sr.Deputado João Pinho de Almeida.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Pinho de Almeida* (CDS-PP): Sr. Presidente, Sr.as e Srs.Deputados: O Grupo Parlamentar do CDS-PP apresentou esta semana, na Mesa da Assembleia da República, o seu projecto de lei de bases da família.\nOs portugueses quiseram começar, no passado dia 17 de Março, uma nova fase na história da nossa democracia e concederam ao CDS-PP um lugar activo na política portuguesa. Fizeram-no partilhando valores que sempre defendemos e nos quais profundamente acreditamos. Queremos viver numa sociedade mais consciente, mais justa e mais solidária. Uma sociedade em que a indiferença dê lugar ao interesse, em que a exclusão dê lugar à inserção e em que o egoísmo dê lugar à partilha. Para tal, é fundamental reconhecer o papel determinante da família.\nHonra-se, neste momento, o Grupo Parlamentar do CDS-PP de seguir o legado de Morais Leitão, Kruz Abecasis, Maria José Nogueira Pinto e Basílio Horta, bem como tantos outros que defenderam nesta Câmara projectos semelhantes ao que agora apresentamos, tradição, de resto, comum aos Grupos Parlamentares do CDS-PP e também do PSD. Mas foi na legislatura passada que surgiu um novo impulso, o impulso de uma nova geração que aqui represento, para que algo mudasse na política de família, pondo fim ao atentado de que esta era constantemente alvo.\nFoi a Juventude Popular, organização política de juventude, que lançou o alerta: a família, enquanto instituição, estava verdadeiramente em perigo enquanto estivesse à mercê dos governos socialistas. Era necessário fazer algo para que, também nesta área, a nossa sociedade não perdesse o norte. Assim, optou o Grupo Parlamentar do CDS-PP pela insistência na discussão no Parlamento de um projecto de lei de bases da família que quisemos e fizemos actual e descomplexado. Beneficiámos de uma espécie de lei das compensações para ver esse projecto aprovado na generalidade, ainda que esse mesmo projecto corresse perigo de vida em sede de Comissão.\nAgora a realidade é outra e foi o povo português que assim quis. Temos um Governo e uma maioria parlamentar que actuam com base em valores e não em função de sondagens ou manifestações. Defendemos políticas globais e não mantas de retalhos que vão satisfazendo as reivindicações de minorias.\nAs famílias portuguesas trabalham, educam, asseguram a renovação da população portuguesa e por isso têm de ser respeitadas pelo Estado.\nNão defendemos um Estado assistencialista, porque acreditamos que muitas funções são melhor desempenhadas pelas famílias do que pelo próprio Estado; simplesmente, não aceitamos que este não as releve nem as enquadre.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Defendemos um papel subsidiário do Estado, para que haja linhas de política familiar que permitam um relacionamento mais profundo e eficaz entre o poder político, a Administração Pública e as próprias famílias.\nSr. Presidente, Sr.as e Srs. Deputados: Não foi o Estado que inventou as famílias, não foi esta ou aquela corrente ideológica que lhe deram o papel fundamental que assume na sociedade. Foram as famílias, como primeira realidade do convívio social, que deram origem à própria sociedade e muito mais tarde ao Estado. E uma coisa é certa: pode haver famílias sem haver Estado, mas não pode haver Estado sem haver famílias.\nÉ altura de inverter a lógica filosófica do individualismo: do número, em vez do nome; do indivíduo, em vez da pessoa; e do grupo, em vez da família.\nO projecto que apresentamos é um projecto estruturante, afirmativo, consciente, e também inovador.\nÉ estruturante, porque enquadra uma realidade ancestral nas suas diversas ligações com a sociedade.\nÉ afirmativo, porque reitera aquelas que são as convicções que defendemos, como é o caso do direito à vida, protegendo a criança antes e depois do nascimento; das famílias numerosas, assegurando-lhes a discriminação positiva; e dos idosos e deficientes, privilegiando a sua permanência no meio familiar.\nÉ um projecto consciente, porque não ignora, pelo contrário, releva, realidades emergentes, como são as famílias monoparentais e o trabalho doméstico.\nE é inovador, porque, em matéria de projectos deste tipo, são introduzidas duas novas preocupações: a imigração e a violência no meio audiovisual.\nEste projecto assegura a integração das famílias de imigrantes, assegurando o respeito pelas suas características específicas e também o direito ao reagrupamento familiar.\nPor outro lado, assegura uma política de respeito por parte do meio audiovisual pelos valores fundamentais e os fins essenciais da família, nomeadamente os de ordem ética, educativa e social.\nSr. Presidente, Sr.as e Srs. Deputados: O que aqui hoje anunciamos é o início de uma nova fase na política social portuguesa. O Grupo Parlamentar do CDS-PP tem presente um espírito reformista e \nmobilizador, procurando respostas de base humanista e de matriz personalista para eliminar os excessos, superar as incapacidades, neutralizar as resistências e assim contribuir para uma sociedade mais justa e mais solidária.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e de Deputados do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado João Teixeira Lopes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Sr. Presidente, Sr. Deputado João Almeida, gostava de lhe perguntar qual é a sua opinião em relação às recentes medidas sociais do Governo - e posso, rapidamente, referenciar os despedimentos na função pública, os ataques sistemáticos ao que resta do Estado social - e, em concreto, quais são os impactos que essas políticas sociais, objectivamente, têm na desestruturação das famílias portuguesas. Isto porque o Sr. Deputado esquece-se de que políticas de exclusão social como as que estão a ser produzidas vão directamente ao cerne daquilo que pretende defender, ou seja, criam vidas precárias, criam famílias precárias. É que não se pode ter aqui uma política bi-face, não se pode ter, por um lado, uma política que defende a integração social e o apoio às famílias e, por outro lado, uma política absolutamente destrutiva do ponto de vista social, em que, precisamente, são os agregados familiares na sua pluralidade que acabam", 
   "type": "continuacao"
  }, 
  {
   "text": "por sofrer e que acabam, no quotidiano, por sentir as maiores provações.\nPor outro lado, o Sr. Deputado reclamou, uma vez mais, o direito à vida. Pergunto-lhe se mantém a ideia de que o aborto é um homicídio punível com mais de oito anos de prisão. Pergunto-lhe, ainda, qual é a sua posição em relação ao julgamento da Maia, em que, como sabe, várias mulheres estiveram a ser humilhadas, depois daquilo que já foi, para elas, uma duríssima provação, e se é defensor de que essas mulheres deveriam ter sido presas e se elas próprias não têm direito também a uma vida familiar segura, baseada em opções que, provavelmente, visam uma vida estável e não uma vida de miséria, de delinquência e de exclusão.\nGostava que me respondesse a estas questões.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado João Pinho de Almeida.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Pinho de Almeida* (CDS-PP): Sr. Presidente, Sr. Deputado Teixeira Lopes, em primeiro lugar, quanto à questão do direito à vida, como sabe, essa matéria é fundamental para nós e reiterei-a, porque é exactamente uma questão de valores. Para nós, o direito à vida é fundamental, e continuaremos a defendê-lo como tal.\nEm relação à lei que está em vigor, os próprios portugueses \npronunciaram-se em referendo e tiveram exactamente a mesma opinião que nós defendemos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Em relação ao julgamento da Maia, como o Sr. Deputado bem sabe, respeitando o princípio da separação de poderes, não faz sentido um Deputado estar a pronunciar-se sobre sentenças dos tribunais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Cabe ao poder judicial fazê-lo e, portanto, nós não temos nada que interferir nesse outro poder.\nEm relação aos despedimentos na função pública, é uma questão de interpretação não extensiva mas abusiva. Como o Sr. Deputado bem sabe, despedimentos na função pública é algo que, até pela legislação em vigor, é impossível fazer da maneira como disse.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Trata-se, única e exclusivamente, de uma eventual - eventual, sublinho - não renovação de contratos a termo certo, que está à disposição tanto do Estado como do próprio contratado, que, também ele, pode optar por «despedir o Estado», na vossa terminologia! \nEm relação às medidas sociais, lembro-lhe que as novas medidas propostas pelo Sr. Ministro da Segurança Social e do Trabalho vão exactamente no sentido do que aqui apresentámos. Em relação ao rendimento social de inserção, todas as discriminações positivas apresentadas pelo Sr. Ministro são exactamente aquelas que nós aqui reiterámos num quadro de lei de bases da família e são aquelas que, para nós, parecem fundamentais para que as famílias portuguesas sejam discriminadas de uma forma positiva e para que o Estado actue subsidiariamente em relação às famílias.\nEm relação ao resto, Sr. Deputado, o que tenho a dizer-lhe é o seguinte: de facto, mudaram os poderes políticos em Portugal e vai mudar, certamente, a agenda. Eu sei que isso pode custar, de alguma maneira, ao Bloco de Esquerda, que conseguia fazer outro tipo de agenda enquanto era o Partido Socialista que governava. Agora, Sr. Deputado, resta-lhe o campeonato das oposições. Dispute com o Partido Comunista e com o Partido Socialista a vossa agenda, porque da nossa sabemos nós!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Igualmente para uma declaração política, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Sr.as e Srs.Deputados: A situação nas prisões portuguesas é insustentável.\nA violação dos direitos humanos dos reclusos é uma realidade, como o confirma o último relatório da Amnistia Internacional na alusão a maus tratos e espancamentos, ao uso desproporcionado da força por parte de guardas prisionais, às condições desumanas e degradantes, a casos de negligência médica.\nA violência é uma constante no quotidiano prisional, sucedendo-se ajustes de contas entre grupos criminosos, de que tem resultado o assassinato de reclusos cujo direito à vida o Estado, nem mesmo em meio prisional, se tem revelado capaz de preservar.\nAs doenças, entretanto, alastram entre a população prisional maioritariamente jovem, profundamente carenciada, metade da qual consumidora de drogas (47,5%, segundo estudo feito pelo ISCTE) e, não raro, contaminada por doenças infecto-contagiosas, como a tuberculose, a hepatite C e a SIDA, cuja incidência extremamente elevada constitui um gravíssimo problema de saúde pública, longe de estar a ser prevenido, tão-pouco travado.\nAs mortes de reclusos, por fim, sucedem-se nas prisões portuguesas: \nmortes por overdose; mortes de doentes terminais aos quais continua a ser negado o recurso previsto na lei, de regresso ao lar; mortes por suicídio que, só no ano de 2000, duplicou e é cometido, em mais de 50% dos casos, por presos preventivos, 45% dos quais com idades \ncompreendidas entre os 21 e os 29 anos; mortes, recorde-se, que já no início deste ano vieram de novo ensombrar dramaticamente as prisões portuguesas em Linhó e Vale de Judeus.\nÉ, pois, esta situação que, do nosso ponto de vista, exige que se ponha fim à indiferença e ao silêncio instalado. É esta medida ainda que reclama a adopção de uma estratégia concreta face a uma realidade dramática, tendo em conta o respeito pelos direitos humanos dos detidos.\nDireitos esses que implicam agir para assegurar condições de vida compatíveis com a dignidade humana; para reduzir ao mínimo os efeitos prejudiciais da detenção a fim de que os detidos não percam o respeito por si próprios e o sentido da sua responsabilidade pessoal; para garantir a manutenção dos laços afectivos dos detidos com a sua família e o exterior, em benefício de uns e de outros.\nMedidas para propiciar a oferta de oportunidades para a melhoria dos conhecimentos e formação dos detidos, tendo em conta a sua libertação e processo de reinserção social futuros; condições estas actualmente, do nosso ponto", 
   "type": "continuacao"
  }, 
  {
   "text": "de vista, subestimadas, bem como subestimado tem sido o acompanhamento médico e o tratamento dos reclusos toxicodependentes.\nMedidas que nos parecem fundamentais para garantir aos detidos, cuja violação quotidiana de direitos constitui um problema político que a democracia não pode silenciar, nem permitir se continue a remeter à morosidade de inquéritos de pouca eficácia.\nDireitos humanos e preocupações acrescidas no nosso país, assim o entendemos, tendo em conta a sobrelotação nas nossas prisões que, embora tendo sido reduzida pelo governo do Partido Socialista, voltou a subir e se encontra hoje a níveis preocupantes. Como preocupante é, e continua a ser, o tempo médio de detenção no nosso país - 26 meses em média, contra os oito meses dos restantes países da Europa Ocidental -, o excessivo peso da população detida em relação ao número de habitantes, também ele superior à média do resto da Europa; e a brutal percentagem de presos preventivos, quase um terço do total.\nMedidas humanitárias que entendemos ainda como fundamentais, atendendo à caracterização do nosso universo prisional e à sua enorme \nvulnerabilidade: uma população constituída por um crescente número de mulheres (actualmente quase 10% do total dos detidos), de jovens (mais de 50% dos reclusos), de toxicodependentes (dos quais cerca de metade continua a consumir drogas em meio prisional), de doentes (estima-se que um quarto, pelo menos, estão contaminados pelo vírus da SIDA/HIV), bem como um enorme número de detidos com doenças associadas, nomeadamente a tuberculose.\nMedidas urgentes em defesa da vida e da dignidade humanas, que, não obstante as declarações de intenção do actual Governo, não se compadecem com promessas vagas, sem um calendário fixado, sem uma dotação orçamental que lhes dê sentido.\nMedidas que urge serem tomadas para separar, em meio prisional, os reclusos preventivos dos que já foram condenados e instalar em diferentes espaços a pequena e a grande criminalidade, que não podem continuar misturadas nem sujeitas ao mesmo regime disciplinar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Medidas em relação ao problema de sobrelotação, sendo prioritário continuar os programas que tinham sido definidos, designadamente a construção de um estabelecimento prisional feminino a norte do País, para impedir que as mulheres presas sejam afastadas das suas famílias e dos seus filhos e tenham, em resultado disso, maior dificuldade em enfrentar a reinserção social futura.\nMedidas para garantir o acesso por parte dos reclusos a cuidados de saúde, assegurando, assim defendem Os Verdes, à semelhança do que se verifica em meio livre, a cobertura pelo Serviço Nacional de Saúde dessas pessoas, pondo-se fim à actual dependência, manifestamente inaceitável, dos serviços prisionais em relação aos serviços médicos do Ministério da Saúde.\nMedidas de saúde que deveriam passar por um atento exame médico de todos os reclusos à entrada de cada estabelecimento prisional, qualquer que seja a sua situação penal.\nMedidas - e apresentámos hoje um projecto nesse sentido - para encarar o gravíssimo problema de saúde pública que a elevada incidência de doenças infecto-contagiosas em meio prisional constitui, ao afectar mais de 60% da população detida e transformar as nossas prisões em autênticos campos de doença, de extermínio e de morte. Doenças como a SIDA, a tuberculose e a hepatite C cujo tratamento adequado se exige através do cumprimento (hoje insuficiente) de uma lei, da iniciativa de Os Verdes, que a Assembleia da República adoptou, tornando-se Lei da República.\nMedidas, a par de outras, para o acompanhamento específico dos toxicodependentes, designadamente através do acesso a programas de metadona sob vigilância médica.\nPor fim, perante o gravíssimo problema da circulação da droga e do seu consumo pelos reclusos e sabido que só 10% dos reclusos têm acesso a seringas novas, com as consequentes repercussões no aumento da contaminação do HIV/SIDA, Os Verdes preconizam medidas para que se equacione a questão da troca de seringas em meio prisional, discussão que é sempre polémica, mas, do nosso ponto de vista, sempre necessária.\nSr. Presidente, Sr.as e Srs. Deputados: Os Verdes entendem que a qualidade da democracia se avalia pela forma como os direitos humanos são ou não exercidos.\nÉ, pois, em suma, em razão do tudo aquilo que anteriormente dissemos que se justifica a presente declaração política, como chamada de atenção em torno de um problema que não pode continuar silenciado, independentemente de ser um problema que, eventualmente, a maior parte da população não considere como prioritário.\nUm problema que justifica, e bem, na opinião de Os Verdes, a criação - que saudámos -, na presente Legislatura, de uma subcomissão, no âmbito da Comissão de Direitos, Liberdades e Garantias, especificamente orientada para a questão das prisões.\nEsta questão não encerra o enorme problema que implica muito mais do que uma mera subcomissão, mas impõe uma reflexão alargada e a definição de uma estratégia radicalmente nova para enfrentar o problema, sem dúvida complexo, do sistema prisional. Uma nova estratégia para a política prisional que contrarie a cultura de estigmatização, de punição, de silenciamento instaladas, em detrimento de uma cultura de responsabilização, de reeducação e de ressocialização, consagradas na Constituição Portuguesa, como hoje recordou a Ordem dos Advogados.\nSr. Presidente, Sr.as e Srs. Deputados: Esta é uma reflexão \nprioritária, competindo-nos pressionar para que a mesma aconteça em articulação com a toda sociedade, exigindo-se do actual Governo que a cumpra em nome dos direitos humanos.\nÉ, pois, nossa convicção que, em nome dos direitos humanos, mas também em nome do direito à esperança que as pessoas detidas têm desumanamente visto negar, o Parlamento tem que agir e que o sistema prisional tem que ser repensado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes, do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.as e Srs. Deputados, alguns colegas nossos inscreveram-se para intervir no âmbito da figura regimental do tratamento de assuntos de interesse político relevante. No entanto, devido à sobrecarga da ordem de trabalhos de hoje, é impossível à Mesa dar-lhes a palavra, pelo que manterei os seus nomes reservados com prioridade para uma próxima oportunidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vamos passar, de imediato, à apreciação do voto n.º 11/IX - De pesar pela morte do Prof. Doutor José Vieira de Carvalho, apresentado pelo PSD e CDS-PP.\nTem a palavra o Sr. Deputado Bernardino Pereira.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Pereira* (PSD): Sr. Presidente, nesta minha primeira intervenção, saúdo V. Ex.ª e permita-me que, na sua pessoa, saúde igualmente todas as Sr.as e Srs. Deputados. Para todos, as maiores felicidades.\nSr. Presidente, Srs. Deputados: Cumpre-me, em meu nome pessoal como maiato, em nome da bancada social-democrata e, nomeadamente, em nome dos Deputados eleitos pelo círculo do Porto, apresentar um voto de pesar pela morte de um grande português, o Prof. Doutor José Vieira de Carvalho.\nNo passado dia 1 de Junho, a Maia ficou de luto e a morte de José Vieira de Carvalho, com 64 anos de idade, ficará para sempre na memória das gentes da Maia.\nJosé Vieira de Carvalho, que exerceu funções como docente na Faculdade de Letras da Universidade do Porto, era também Presidente do Conselho Científico e Pedagógico do Instituto Superior da Maia.\nFoi, igualmente, um académico ilustre, com diversas intervenções públicas, e autor de diversas obras publicadas.\nJosé Vieira de Carvalho como Provedor da Santa Casa da Misericórdia da Maia e ligado a tantas associações culturais, humanitárias, recreativas e desportivas da Maia e do norte de Portugal, deixou nelas o seu grande espírito de solidariedade humana.\nEsteve também sempre ligado às actividades desportivas e aos jovens. Ao longo de três décadas à frente da Câmara Municipal da Maia, deixou a sua terra dotada de infra-estruturas desportivas, que muito dignificam a Maia e o Grande Porto.\nAs vitórias sucessivas, com folgadas maiorias absolutas, nas eleições autárquicas de 1979, 1982, 1985, 1989, 1993, 1997 e 2001 e, \nconsequentemente, a sua eleição como Presidente da Câmara Municipal da Maia, demonstraram que estávamos perante um autarca que deverá servir de modelo para muitos de nós.\nMuitos continuarão a lembrar as suas convicções, as suas opiniões e os seus conselhos. É justo lembrar que, na sua última eleição, prometia «continuar a fazer o futuro» construindo «ainda mais Maia».\nMas a sua actividade vai para além da autarquia maiata.\nFoi Presidente da Junta Metropolitana do Porto. Eleito, em diversas eleições legislativas, Deputado desta Assembleia da República, pelo círculo do Porto, aqui se distinguiu pela qualidade e acuidade política das suas intervenções. Foi também membro designado por esta Assembleia da República para o Comité das Regiões da União Europeia.\nA Maia e Portugal vão guardar para sempre a sua memória, que está expressa no desenvolvimento que é marca na nossa terra da Maia e, além dela, num trabalho perseverante e dedicado, sem nunca regatear esforços e sempre em prol do bem comum, transformando o seu município numa terra de excelência e de progresso.\nJosé Viera de Carvalho disse um dia: «O tempo é uma coisa que caminha lentamente e vai esclarecendo as posturas de cada um de nós. A minha é esta: eu sei essencialmente trabalhar.» \nJosé Vieira de Carvalho era um homem de futuro que olhava a vida com esperança e com confiança. Foi um homem de fé e um exemplo para todos nós.\nSr. Presidente, Srs. Deputados: É nosso dever solicitar à Assembleia da República um voto de pesar com profunda consternação pelo \ndesaparecimento de um dos grandes defensores do municipalismo em Portugal e apresentar as sentidas condolências à viúva, filhos e demais familiares, voto esse que terá decerto a sua melhor expressão no minuto de silêncio em sua memória.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Manuel Cambra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel Cambra* (CDS-PP): Sr. Presidente, Srs. Deputados: A manifestação deste voto de pesar pela morte do Prof. José Vieira de Carvalho tem importância não só para mim mas também para o CDS, de que foi seu membro, vice-presidente e secretário-geral em tempos que já lá vão.\nFoi, de facto, um grande autarca que liderou não só na Maia, uma vez que, para além do distrito do Porto, interveio em obras de grande vulto em distritos vizinhos.\nMorreu José Vieira de Carvalho, morreu uma referência para a cidade da Maia e para o País.\nÉ reconhecida a sua abnegação e entrega desinteressada à vida pública, bem patentes, de resto, nas obras e nos testemunhos deixados no concelho da Maia, onde, como já se disse, presidiu durante mais de três décadas aos destinos da autarquia.\nO Prof. Vieira de Carvalho era um homem de ideias, de convicções e de causas a que emprestou o dinamismo do seu empenhamento cívico e político.\nO País perdeu um nobre cidadão e os seus amigos perderam um homem, que, como poucos, valorizou a amizade.\nFoi presidente de mais de 50 instituições locais, culturais, sociais, desportivas e recreativas. Foi Presidente da Associação de Futebol do Porto, foi Presidente da Assembleia Geral da Federação Portuguesa de Futebol, representou várias instituições, inclusive o clube local.\nFormou-se na Universidade Moderna de Lisboa. Foi, de facto, um homem que merece o jus de todos nós.\nDeus tenha este homem. Dizia ele: «Acima da Maia só Deus!» e eu digo: \n«Resta-nos a todos a lição do seu exemplo e o estímulo da sua memória!»", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Honório Novo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Honório Novo* (PCP): Sr. Presidente, Sr.as e Srs. Deputados: O Prof. Vieira de Carvalho foi, como todos o sabem, Deputado nesta Casa, antes do 25 de Abril, de 1969 a 1973, e depois do 25 de Abril, após 1983, em várias legislaturas.\nO Prof. Vieira de Carvalho teve, como todos sabem, um papel destacado na vida política e partidária deste país: primeiro, como militante e dirigente do CDS-PP; depois, como elemento destacado do PSD.\nO Prof. Vieira de Carvalho teve, como todos o sabem, um papel destacado ao nível do dirigismo associativo, desportivo e de instituições de solidariedade social.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Prof. Vieira de Carvalho assumiu durante a sua vida um papel relevante no mundo do jornalismo, no mundo empresarial e no mundo universitário, tendo sido, aliás, professor da Faculdade de Letras da Universidade do Porto, de onde saiu para assumir a presidência da Câmara Municipal da Maia, cargo para o qual foi nomeado em 1979.\nO Prof. Vieira de Carvalho foi tudo isto e por tudo isto a sua memória mereceria a atenção do País.\nMas o Prof. Vieira de Carvalho será ainda recordado, é já invocado hoje, por uma outra faceta da sua vida pública, que, de facto, marcou boa parte da sua vida, que é a faceta de autarca, de Presidente da Câmara Municipal da Maia, cargo para o qual foi eleito em 1979 e onde se manteve até ao dia em que morreu. É, sobretudo, no papel de autarca que o Prof. Vieira de Carvalho é, e será, recordado.\nHomenageamos a memória deste autarca, desta personalidade política de quem discordámos muitas vezes, todos o sabem, mas a quem reconhecemos a entrega, a dedicação e o amor pelo concelho da Maia, concelho onde nasceu.\nPor tudo isto, o Grupo Parlamentar do PCP associa-se a esta homenagem, apresentando as suas condolências à esposa, aos filhos, à sua família, à Câmara e à Assembleia Municipal da Maia, bem como ao Partido Social Democrata.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP e do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Fernando Gomes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Fernando Gomes* (PS): Sr. Presidente, Srs. Deputados: Quando, na passada segunda-feira, o Prof. José Vieira de Carvalho foi a enterrar desapareceu uma das mais marcantes e prestigiadas figuras do poder local em Portugal.\nA Vieira de Carvalho ficará sempre ligada a imagem de um homem bom, mas, sobretudo, de um autarca forte, que se ligou aos mais importantes projectos de desenvolvimento da Área Metropolitana do Porto.\nAliás, gostaria de lembrar que o mais emblemático projecto de transportes que está neste momento a desenvolver-se em Portugal, o metro do Porto, teve em Vieira de Carvalho um dos seus principais autores e um aliado imprescindível num momento em que muitas suspeições se colocavam sobre o projecto. Vieira de Carvalho foi, na verdade, um dos seus fundadores, para além de um parceiro e aliado inultrapassável nas ligações ao governo de então.\nFoi também com ele que se desenvolveu o projecto da Área Metropolitana do Porto. Num momento em que algumas dúvidas existiam sobre a criação dessa nova autarquia, Vieira de Carvalho foi, também aí, um aliado. No seu concelho, a presença permanente da sua obra não deixa ninguém indiferente. Vieira de Carvalho tinha, além do mais, um peso político que transcendia em muito aquele que era o peso dos partidos que representava. A prova disso é que, concorrendo por forças políticas diferentes, sempre ganhou as eleições autárquicas na Maia de uma forma inequívoca.\nMorreu um grande autarca, morreu uma das grandes figuras do poder local e foi aqui, como autarca e como presidente da área metropolitana, que ele mais se notabilizou. Curvado perante a sua memória, o Partido Socialista apresenta as suas condolências à família, à Câmara Municipal da Maia e à Assembleia Municipal da Maia, aos maiatos e ao Partido Social Democrata, partido no qual ultimamente militava.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Srs. Deputados: \nQueria associar-me a este voto nos exactos termos em que, para nós, o desaparecimento desta personalidade tão forte se traduz. O Professor Vieira de Carvalho era uma figura porventura polémica, mas, \nconcordando-se com ele ou não, foi incontornavelmente uma voz permanente na defesa do município ao qual ligou intimamente a sua vida e a sua imensa intervenção. É por respeito dessa vida, dessa obra, dessa intervenção em defesa do seu município, das gentes desse município e, de algum modo, da região norte a que intimamente estava ligado que o seu desaparecimento não pode deixar de ser considerado como uma perda de um autarca marcante, na apreciação que, à distância, se fará do poder local em Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.as e Srs. Deputados, a Mesa também se associa sentidamente às palavras do voto apresentado pelo PSD e pelo CDS.\nPessoalmente, tive o gosto de conhecer o Professor Vieira de Carvalho, tendo trabalhado com ele em actividades partidárias e no Comité das Regiões da União Europeia. É, por isso, com pesar que assinalo a sua morte. Ele devotou a sua vida à sua terra e é, nessa dimensão, um exemplo marcante de tantos e tantas responsáveis municipais e locais que em todo o nosso país procedem da mesma maneira, dedicando a sua vida ao trabalho pelos seus concidadãos.\nSrs. Deputados, vamos proceder à votação do voto n.º 11/IX - De pesar pela morte do Prof. Doutor José Vieira de Carvalho (PSD e CDS-PP), que acabámos de apreciar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Voto n.º 11/IX \nDe pesar pela morte do Prof. Doutor \nJosé Vieira de Carvalho", 
   "type": "documento"
  }, 
  {
   "text": "Atendendo à insigne figura que representou o Prof. Doutor José Vieira de Carvalho como homem, político e autarca; \nReconhecendo a sua inestimável dádiva pessoal e cívica em prol da democracia e, em especial, a sua dedicação e intransigente defesa dos valores e princípios personalistas e humanistas; \nConsiderando a abnegação e a sua entrega desinteressada à vida pública, bem patentes, de resto, nas obras e", 
   "type": "documento"
  }, 
  {
   "text": "nos testemunhos deixados, em concreto, no concelho da Maia, onde presidiu durante anos aos destinos da autarquia, bem como na Área Metropolitana do Porto, a cuja junta igualmente presidiu; \nJulgando, por isso, imprescindível a mobilização do País no \nreconhecimento da estatura humana e pública do Prof. Doutor José Vieira de Carvalho e, bem assim, no pesar pela sua morte; \nEntendem os grupos parlamentares do Partido Social Democrata e do CDS-PP apresentar ao Plenário da Assembleia da República um voto de pesar pela morte do Prof. Doutor José Vieira de Carvalho, expressando o reconhecimento pela sua obra e pelo seu exemplo, enquanto um dos mais notáveis representantes da vida pública nacional da sua geração.\nA Assembleia da República curva-se perante a sua memória e apresenta as mais sentidas condolências à sua família.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, o voto será enviado à família enlutada e à Câmara Municipal da Maia, que tão dedicadamente o Professor Vieira de Carvalho serviu \nPeço-vos agora que guardemos, de pé, 1 minuto de silêncio.", 
   "type": "documento"
  }, 
  {
   "text": "A Câmara guardou, de pé, 1 minuto de silêncio.", 
   "type": "documento"
  }, 
  {
   "text": "Srs. Deputados, vamos, então, passar ao debate de urgência, requerido pelo Grupo Parlamentar do Partido Socialista, sobre a real situação do novo aeroporto da Ota.\nPara uma intervenção, tem a palavra o Sr. Deputado José Junqueiro.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Junqueiro* (PS): Sr. Presidente, Sr. Ministro, Sr.Secretário de Estado, Sr.as e Srs. Deputados: O Governo arrepiou caminho, deu o dito por não dito na campanha eleitoral e ei-lo que surge, ainda que confusamente, a ratificar quatro coisas dos governos socialistas. Ratifica a necessidade do aeroporto, ratifica a sua localização na OTA, ratifica os estudos feitos como fundamentais e ratifica a continuação das obras do projecto Portela 2005 como indispensáveis e necessárias.\nNo entanto, pasme-se, diz o Governo sem qualquer explicação: \n«Ratificamos tudo, mas vamos atrasar tudo pelo menos seis anos!» É, de facto surpreendente. Mas tudo terá certamente uma explicação. Será essa explicação a contenção orçamental? Não, porque só em finais de 2005, princípio de 2006 teriam início os trabalhos de construção e, portanto, não existiria qualquer investimento ou qualquer bloqueio ao Orçamento do Estado deste Governo.\nSerá, então, a prioridade do projecto Portela 2005 a explicar este atraso? Também não me parece, porque já está em obra e será ele que permitirá suportar o movimento aéreo até 2012.\nA explicação passará, talvez, pelo combate ao desperdício. Parece que não, porque se agora, até 2005, ano do início dos trabalhos, seriam investidos, do total, apenas 20% de fundos públicos com as obras de ampliação, para lá de 2005, até ao limite de 18 milhões de passageiros, o Governo, se lá chegasse, gastaria mais 200 milhões de contos e, estes sim, seriam sempre fundos públicos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Mas também digo que não é assim porque, esgotado que esteja, até 2006, o actual Quadro Comunitário de Apoio, tudo se transforma, em matéria de fundos, numa espécie de missão impossível.\nSerá a prevenção do congestionamento global de tráfego a razão a encontrar? Não, porque não existem condições de expansão e mobilidade que permitam respeitar padrões mínimos de exigência, mesmo que agora se possa falar numa extensão do metropolitano, esquecendo nas contas finais os milhões deste investimento.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: É, então, a promoção da qualidade, Sr. Ministro? Não, porque, também pelas razões anteriores, a prestação de serviço a 18 milhões de pessoas nestas condições teria sempre um padrão \nabsolutamente degradante.\nÉ o aumento da segurança? É esse o motivo do atraso? Não, porque se hoje, com o movimento de mais de 9 milhões de pessoas, é assim como o conhecemos, imaginemos o dobro desse movimento, um aumento de 100%, mais 18 milhões de pessoas, esgotando todas as normas de segurança e projectando para cima os riscos de acidente.\nSão, então, as preocupações ambientais? Não, porque com 40 \nmovimentos/hora nos períodos de ponta, com um avião a descolar ou a aterrar de minuto e meio em minuto e meio, acrescido ao afluxo terrestre e ferroviário de acesso e evasão, teríamos um esmagamento ambiental sem precedentes.\nPodemos pensar que este atraso se baseia em razões ligadas com o aumento de competitividade? Não, porque, além da sobreposição de obras no aeroporto, ainda teríamos de contar com os constrangimentos das obras para o TGV. Assim, a somar às razões anteriores, teríamos criado um outro constrangimento incontornável, que é o acréscimo insuportável de tempos de espera para quem viaja ou faz negócios.\nComo tal, premonitoriamente, já prevendo a falta de decisão deste Governo,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Fernando Pedro Moutinho* (PSD): Mas, afinal, o actual Governo ratificou ou não?!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … permito-me citar alguém que é colega de Governo do Sr.Ministro, que diz o seguinte: «Estes sucessivos adiamentos têm gerado muita desconfiança e descontentamento junto de autarcas e associações económicas. (…) Os argumentos para justificar estes adiamentos têm sido sempre os mesmos, a falta de estudos que permitam decidir! O que não é correcto, porque em matérias vitais para o País, como é o caso, não se deveriam adiar por tanto tempo decisões desta importância, acabando quase sempre por se decidir tarde e mal e na maioria dos casos decidindo cedendo a lobbies (…) O governo, se continuar atrasado, terá outro problema com Espanha (…) reforçando Madrid como a capital aérea peninsular e dificultando a comparticipação por parte da União Europeia dos fundos comunitários necessários para a construção do novo aeroporto português». Escrevia assim o Sr. Secretário de Estado Adjunto do Ministro da Presidência, Dr. Feliciano José Barreiras Duarte.\nDe facto, Sr. Ministro, isto não aconteceu no passado! Mas, pergunto eu, fazendo minhas as suas palavras, se isto", 
   "type": "documento"
  }, 
  {
   "text": "acontece no presente. O Sr. Ministro, ainda que não conheça \nsustentadamente este dossier, por ausência de tempo, com certeza, não tem decididamente culpa deste imbróglio em que o próprio \nPrimeiro-Ministro o colocou durante a campanha eleitoral. Mas, então, quem está então a subordinar os interesses portugueses aos interesses espanhóis? Quem defende uma nova importância estratégica em Madrid em detrimento de Portugal? Quem tem o poder de vergar a vontade nacional? \nSabemos que, em matéria de TGV, dando o dito por não dito, o Sr.Primeiro-Ministro falou com o seu homólogo espanhol e, após uma pequena conversa e um pequeno «puxão de orelhas», disse: «Não, senhor! Afinal, o TGV é para andar! Vamos fazê-lo! É uma prioridade!» É por isso que perguntamos, Sr. Ministro: quem sobrepõe à ambição portuguesa o interesse espanhol? E, afinal, as pessoas que aqui estão em \nrepresentação do Movimento Pró Ota, da Associação de Municípios do este, do Conselho Empresarial do Centro e de tantos outros organismos, que razões têm, Sr. Ministro, para continuarem a tolerar esta indefinição que transportará este aeroporto com seis anos de atraso, não para 2012 ou para 2013, mas para lá de 2020?!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Inscreveram-se, para pedir esclarecimentos, ao Sr.Deputado José Junqueiro, os Srs. Deputados Machado Rodrigues, Anacoreta Correia, Ribeiro dos Santos, Fernando Pedro Moutinho e José António Silva.\nTem a palavra o Sr. Deputado Machado Rodrigues, que dispõe de 3 minutos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Machado Rodrigues* (PSD): Sr. Presidente, Srs. Deputados, Sr.Deputado José Junqueiro, em Abril de 2000, o Conselho de Ministros produziu uma resolução relativa ao prosseguimento dos procedimentos sobre o novo aeroporto da OTA. Para além de outros fundamentos muito discutíveis, apoiava-se esta resolução numa previsão de crescimento médio do tráfego de 4,4% por ano. Entretanto, muita água correu por baixo das pontes, mas muito menos passageiros passaram pelos aeroportos.\nNo aeroporto de Lisboa, por exemplo, prevê-se que o número de passageiros durante o ano de 2002 seja até um pouco menor do que aquele que se verificou no ano 2000. Ora, partindo do princípio de que a taxa anual de crescimento do número de passageiros será de 3,6%, \natingir-se-ia no ano 2015 um volume de passageiros da ordem dos 14 milhões por ano.\nPerante esta situação, perante este novo quadro e perante opções que o Governo assume, foi por este anunciada a intenção de prever o adiamento da construção do novo aeroporto que, assume-se, será o da Ota. Aliás, tem o Governo boas razões para isso, algumas das quais de boa gestão, que são óbvias. Pensamos, assim, que um investimento deve ser feito para quando é efectivamente necessário e não para um momento anterior a esse.\nPor outro lado, uma boa regra de gestão é aquela que defende que a vida útil dos equipamentos que existem seja tão prolongada quanto possível, enquanto estes prestarem serviços suficientes. É também verdade que a rentabilidade de um investimento é, obviamente, melhor quando a sua vida de utilização se conjuga com capacidades próximas daquelas para que é projectado. Isto para já não citar o melhor conhecimento das regras que estejam vigor na altura, sobretudo quando se sabe que nestas questões de rápida evolução tecnológica estes aspectos são muito importantes.\nNão podemos ignorar a prioridade a dar a certos investimentos e o equilíbrio que deve presidir aos grandes investimentos a fazer no País no decorrer do tempo, parecendo-nos boa a solução de planear o TGV para uma altura e o aeroporto para outra.\nNo entanto, perante estas boas razões e outras que o Governo tem aduzido nesta matéria, o Partido Socialista entra num frenesim, começando por levantar o problema do parceiro estratégico, como se este, o mercado dos parceiros estratégicos, fosse um mercado de oferta e não de procura, estando o «produto» à beira de se esgotar. Os senhores, de facto, têm uma susceptibilidade enorme, o que se compreende se tivermos em atenção a experiência que conduziram quanto ao parceiro estratégico da TAP.\nDepois, perante essa situação, não levantam questões fundamentadas, mas, sim, «espantalhos» escondidos em armários desde 1640! Sr.Deputado, se há «espantalhos» escondidos em armários desde 1640 - e digo-lhe isto à vontade porque sou raiano e, como tal, vejo com algum cuidado as relações com o lado de lá -, diga quais são! Contudo, se não os há, talvez seja preferível secundarizar estes efeitos mediatistas que os senhores querem utilizar a todo o transe e, com ponderação, calma e seriedade, escolhermos a melhor solução para bem do País e de todos nós.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Anacoreta Correia.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Miguel Anacoreta Correia* (CDS-PP): Sr. Presidente, Srs.Deputados: Ouvi com muita atenção a intervenção do Sr. Deputado José Junqueiro, no seguimento da qual gostaria de colocar duas questões fundamentais.\nEm primeiro lugar, julgo que os considerandos do próprio requerimento em que foi pedido este debate de urgência não são particularmente claros. O tempo de que disponho não me permite o aprofundamento deste aspecto, porém, penso que a posição do Governo sobre esta matéria está perfeitamente clara.\nDe facto, na semana passada, foram colocadas algumas questões ao Sr.Primeiro-Ministro sobre o aeroporto da Ota (eu próprio fiz uma pergunta), que foi confirmado, mais uma vez, pelo Sr.Primeiro-Ministro, muito embora tenha referido que não é uma prioridade para esta Legislatura. Também o Sr. Ministro das Obras Públicas, Transportes e Habitação teve a oportunidade de, em sede de comissão, nos confirmar que o TGV seria decidido rapidamente e que, \nefectivamente, se confirmava o aeroporto da Ota, mas que este não era uma prioridade.\nOra, esta posição do Governo, que é a de adiar (embora não me pareça que seja por seis anos, mas isso será objecto de uma pergunta que depois farei ao Sr. Ministro Valente de Oliveira), parece-me que é em boa parte fundamentada por um conjunto de estudos feitos, justamente, na época do Governo socialista.\nRefiro-me à importância dos estudos que foram encomendados à British Air Authority (BAA) e ao Aeroporto de Manchester, em que são analisados os subsistemas e a capacidade do aeroporto e nos quais é dada uma capacidade", 
   "type": "documento"
  }, 
  {
   "text": "que permite encarar com uma certa folga e com uma certa procura o que se vai passar, sobretudo porque não se prevê que seja tempo perdido.\nEm segundo lugar, conhecendo a composição do tráfego (o que é oriundo da União Europeia, o que é oriundo de médios cursos de outros destinos da Europa e o tráfego internacional), parece-me que existe um vício, que começa a ser um bocado recorrente em certas questões - sobre o novo aeroporto encontram-se justificações de que a Ota serve os interesses espanhóis como se encontraram justificações de que Rio Frio servia os interesses espanhóis -, mas o que é facto é que o Sr. Deputado José Junqueiro suscitou toda uma série de questões relativas à ameaça do desvio de tráfego.\nEm face do exposto e com este balanceamento das previsões e composição do tráfego, gostaria de saber o porquê desta ameaça de ser passada uma nova centralidade para Madrid, tal como gostaria também de saber quem é o autor dessa grande conspiração que quer vergar a vontade nacional.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Os Srs. Deputados Ribeiro dos Santos e Fernando Pedro Moutinho prescindiram do uso da palavra, pelo que tem a palavra, para pedir esclarecimentos, o Sr. Deputado José António Silva.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José António Silva* (PSD): Sr. Presidente, Sr. Deputado José Junqueiro, depois de o ouvir, quando veio aqui acusar que este Governo «arrepiou caminho» e «deu o dito por não dito», ainda pensei que o senhor estava a fazer uma intervenção reportada há três meses atrás, dirigida ao governo do Partido Socialista. Nós habituámo-nos a esse tipo de discurso e ao «arrepiar caminho» no tempo do governo do Partido Socialista, que «dava o dito por não dito»!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Vem aqui V. Ex.ª acusar-nos de falta de estudos! Pois muito bem, o Partido Social Democrata está no Governo há três meses…", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Já lá vão três meses!…", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Pois é, mas vão aguentá-lo muito mais anos!", 
   "type": "documento"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "documento"
  }, 
  {
   "text": "Dizem os senhores que o PSD está no Governo há três meses e ainda não teve tempo de fazer estudos, mas os senhores estiveram lá seis anos e meio e levaram quatro anos para decidir o local onde iria ser construído o aeroporto da Ota. Aliás, levaram esse tempo e não mais porque o Partido Social Democrata, nomeadamente em Leiria, tomou a iniciativa de apoiar o Movimento Pró-Aeroporto da Ota.", 
   "type": "documento"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "É verdade, Srs. Deputados! Não se riam! \nDizia eu que o PSD sempre defendeu que a localização daquele aeroporto deveria ser a Ota.\nFinalmente, o governo do Partido Socialista entendeu que os interesses deste País eram defendidos se o aeroporto fosse na Ota. Ora, o Partido Social Democrata defende que o aeroporto deve ser na Ota e foi isso que veio aqui dizer o Primeiro-Ministro deste País, ou seja, que o aeroporto será na Ota.\nAgora, coloca-se aqui um problema, Sr. Deputado José Junqueiro: a verdade é que os senhores muito contribuíram para que, de facto, este aeroporto só possa ser iniciado daqui a seis anos.", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "Aliás, com os senhores, não era daqui a seis anos, porque os senhores têm pouca capacidade para fazer obras no nosso país. Levaram quatro anos a decidir o local, tiveram mais de dois anos e meio para apresentar projectos e não os apresentaram - nem os fizeram! -, e agora vêm dizer que o Partido Social Democrata não quer iniciar o aeroporto tão rápido quanto os senhores queriam!", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "Mas já que estamos a falar em acessibilidades, quero dizer-lhes, Srs.Deputados José Junqueiro e António Costa, ilustre Deputado eleito pelo círculo eleitoral de Leiria, que se o PS fosse governo daria a mesma prioridade à Ota que os senhores deram à remodelação da Linha do Oeste.\nTambém para os senhores essa era uma prioridade, há sete anos.\nPassaram-se os vossos seis anos de governo e não fizeram, relativa ou absolutamente, nada! \nPor isso, o Governo do Partido Social Democrata tem o nosso apoio.\nEntendemos que tomou uma decisão corajosa e séria, porque, de facto, os senhores deixaram este país de rastos sob o ponto de vista financeiro e nada se pode fazer sem dinheiro. E não venham aqui dizer que a obra seria feita com o apoio da União Europeia, porque a obra, a ser feita, há-de ser feita também com o dinheiro dos portugueses.\nTemos outras prioridades para o nosso país, e muito bem! Damos o nosso apoio à decisão tomada pelo Governo deste País.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, dispondo de 5 minutos, tem a palavra o Sr. Deputado José Junqueiro.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Junqueiro* (PS): Sr. Presidente, Srs. Deputados: Gostaria de lhes agradecer a oportunidade que me deram para responder a estas questões.\nRelativamente à questão financeira, gostaria de dizer que está absolutamente posta de lado, na justa medida em que não foi aqui invocada, ou seja, também não é pela questão financeira! \nNo que diz respeito à questão do tráfego, temos a plena consciência de que aquilo que estou a dizer é aquilo que o Sr. Ministro sabe, ou seja, que esse crescimento é inevitável, apesar de uma quebra devida ao 11 de Setembro.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Fernando Pedro Moutinho* (PSD): Esse «apesar» faz a diferença!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: No ano passado, teve 9,3 milhões de passageiros.\nAgora, é importante ter em conta o seguinte: foi estabelecida uma parceria estratégica com a ANA, E.P. Esta parceria estratégica é a seguinte: o Sr. Primeiro-Ministro anunciou que vai privatizar esta empresa. E como é que vai privatizar a ANA, E.P.? Os privados vão tomar uma parte desse capital, passando a ser os parceiros privilegiados no projecto de concepção, construção, financiamento e exploração. Por isso, digam-me lá, Sr. Ministro e Sr. Deputado, como é que os privados vão entrar num projecto e numa privatização para um aeroporto que não existe e não se vai construir? Se os senhores fizerem esta privatização vão «dar de barato» a ANA, E.P., vão vendê-la por «tuta e meia» e não realizam um projecto mais ambicioso para o País!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Em segundo lugar, Sr. Deputado Miguel Anacoreta Correia, o processo concursal deve ser lançado agora. Não estamos aqui à procura de estudos! Quem tem falta de estudos é o Sr. Deputado que falou de Leiria,...", 
   "type": "documento"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "... porque nós temos muitos estudos e o que é preciso é o processo concursal. Se este não for feito, nós também não teremos parceiro estratégico nem aeroporto.\nPor outro lado, percebo bem esta situação da parte do PSD. É que há muitos Srs. Deputados que, ali, naquela região, fizeram um caos a recolher assinaturas em abaixo-assinados, exigindo o aeroporto «já e agora» e «para anteontem» ao governo do Partido Socialista. Mas agora estão em «retiro»!", 
   "type": "documento"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "Estão em «repouso»! Estão em «cura» de tanta actividade!", 
   "type": "documento"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Fernando Pedro Moutinho* (PSD): Quem está em «cura» são vocês!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Não só não têm coragem para defender um projecto de âmbito nacional como vemos esta figura inclassificável de se vender Leiria e toda aquela região a uma decisão errada do Governo.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para intervir no debate, tem a palavra o Sr.Ministro das Obras Públicas, Transportes e Habitação.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Ministro das Obras Públicas, Transportes e Habitação (Valente de Oliveira): Sr. Presidente, Sr.as e Srs. Deputados: A construção de um grande aeroporto reclama uma preparação adequada e uma escolha ajustada no tempo do seu lançamento. Trata-se, sempre, de um investimento vultuoso, em relação ao qual se põe, em todos os casos, a questão das aplicações alternativas dos meios a ele afectáveis.\nEm situação de esgotamento absoluto da infra-estrutura a substituir, de relativa folga de recursos e de satisfação razoável das necessidades concorrentes, não há grandes hesitações no caminho a seguir. Não se verificando qualquer daquelas condições, impõe-se ser muito criterioso a respeito da data de lançamento de uma qualquer grande obra. Tal é o caso do aeroporto da Ota! \nNão está em causa que ele venha a ser construído, o que reclama cuidado é o momento do seu lançamento e a preparação criteriosa de todo o processo, uma vez que um grande terminal pontual não vive sem estar ligado a uma rede de transportes complementares, que conduzam os passageiros desde as origens das suas viagens até ao aeroporto ou deste até aos seus destinos.\nHá 40 anos atrás, ainda seria possível escolher entre meia dúzia de locais, à volta de Lisboa, para a localização de um grande aeroporto internacional. Hoje isso não é praticável, se quisermos que os trajectos terrestres complementares não sejam desproporcionadamente longos. O local da Ota não pode, por isso, ser abandonado nem flexibilizadas as reservas territoriais destinadas à sua implantação.\nDe outra forma, quando quiséssemos lançar as obras, descobriríamos que o seu custo se veria majorado por via de custos de expropriação incomportáveis ou que não seria possível de todo construir fosse o que fosse.\nO custo total estimado do novo aeroporto da Ota, no momento da sua abertura ao público é, a preços de 2002, de 2500 milhões de euros. A taxa máxima de participação dos fundos públicos - nacionais e comunitários - é de 20%, ou seja, 500 milhões de euros. Este valor da participação pública tem como base o paralelismo que se pode estabelecer com o caso da construção do aeroporto de Atenas, o último grande aeroporto europeu a ser construído com apoios da União Europeia.\nO período de construção do aeroporto é de sete anos, podendo ser estendido para nove anos, com uma redução de custos ainda não definida com exactidão.\nSe os contratos de adjudicação fossem assinados no primeiro semestre de 2005, seria expectável o primeiro trimestre de 2013 para data de abertura do aeroporto ao público, com o concomitante encerramento do Aeroporto da Portela.\nA capacidade estimada para o aeroporto no momento da sua abertura é de 19 milhões de passageiros por ano.\nA utilização dos fundos públicos decorreria no período de construção, isto é, naquela hipótese de data de arranque, de 2005 a 2012.\nHá, ainda, algumas indefinições em matéria de ligações a Lisboa e ao resto do País e mesmo a respeito de certas condições de natureza geológica ou relacionadas com a capacidade de drenagem dos terrenos onde se hão-de implantar as pistas, entre outras interrogações.\nO Aeroporto da Portela, situado dentro dos limites administrativos da cidade de Lisboa, serviu, no ano de 2000, pouco mais de 9 milhões de passageiros e pouco mais de 115 000 toneladas de carga; esta é, aliás, muito parcelada, viajando a maior parte em voos de passageiros.\nMais de 70% do total de passageiros, no ano 2000, pertenceu a voos internacionais.\nO aeroporto tem visto crescer o seu fluxo de passageiros ao longo dos últimos 14 anos, tendo experimentado um aumento de crescimento mais acentuado após o ano de 1998.\nOs três destinos mais frequentes são a Espanha, a França e o Reino Unido, a tempos de viagens (das cidades", 
   "type": "documento"
  }, 
  {
   "text": "capitais), respectivamente, de 1 hora e 10 minutos, 2 horas e 15 minutos e 2 horas e 30 minutos. Em conjunto, as origens e os destinos da União Europeia representaram, em 2000, cerca de 54% dos passageiros.\nO resto do mundo não europeu foi responsável por 17% dos passageiros.\nSe refiro estes números todos é para ilustrar a importância que, neste contexto, assume o tempo de viagem terrestre complementar do aéreo. Só com uma ligação muito fluída a Lisboa se estará em posição equilibrada.\nAs previsões da evolução de tráfego pessimistas conduzem a cerca de 13 milhões de passageiros locais em 2010 e as optimistas a menos de 16 milhões de passageiros locais.\nOs valores referidos não reflectem nem a influência potencial do Aeroporto do Porto, grandemente ampliado, nem o da construção da ligação por comboio de alta velocidade a Madrid, nem o da ligação ao Porto, quer por TGV quer por melhoria radical do actual traçado da Linha do Norte.\nA capacidade que está actualmente a ser instalada na Portela é de cerca de 14 milhões de passageiros por ano. É evidente que o diferencial para 17 milhões, ou mesmo 18 milhões, exigirá a concretização de algumas obras, tanto do lado ar como do lado terra. De acordo com as previsões efectuadas, os 14 milhões de passageiros podem ser atingidos entre 2008 e 2012, numa perspectiva média em 2010. Por outro lado, os 18,8 milhões de passageiros locais por ano serão alcançados, numa previsão de base, em 2018 - oscilando entre 16,1 milhões e 21,7 milhões consoante a perspectiva seja pessimista ou optimista.\nQuer isto dizer que, fazendo obras adequadas na Portela, é possível diferir de 2013 para 2017 o início da operação do aeroporto da Ota.\nSe considerarmos que, para a abertura em 2013, foi estimado que a data de assinatura dos contratos de adjudicação fosse o 1º trimestre de 2005, iniciando-se, desde já, em 2002, a preparação dos respectivos processos, temos, de facto, alguma folga de tempo, que será aproveitada para os muitos esclarecimentos necessários, de que já apontei alguns anteriormente.\nDe facto, 2017 menos sete anos dá 2010 para arranque das obras, e para adjudicação dos trabalhos o ano de 2007, se estimarmos como necessário o período de 3 anos para a preparação correspondente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Se contemplarmos o arranque durante a próxima Legislatura como praticável, ter-se-á uma folga de pelo menos um ano, a admitir os prazos de preparação aconselhados hoje pela NAER, S.A., que podem, manifestamente, ser melhorados.\nPassar-se-ia assim de uma capacidade máxima da Portela, de 18 milhões de passageiros, para a capacidade mínima da Ota, de 19 milhões de passageiros. Quando um esgotar a sua capacidade, começa o outro a mobilizá-la.\nÉ evidente que isso reclama a realização de obras na Portela: a desactivação de uma pista; a criação de novos caminhos de circulação; a ampliação das plataformas de estacionamento, etc., e, do lado terra, a melhoria radical das condições de acesso ao aeroporto, que, em qualquer caso, terão de ser feitas.\nÉ necessário dizer que, mesmo que se antecipasse a construção do aeroporto da Ota, muitas das obras mencionadas teriam de ser realizadas no Aeroporto da Portela. Refiro somente os acessos ao aeroporto e a área de manuseamento das bagagens, por serem conhecidas de todos as condições actuais de operação.\nQuando propomos o diferimento do arranque das obras não é para ficarmos à espera que o aeroporto nos «caia do céu». É, antes, para aprofundar o conhecimento, que ainda não temos, das condições do local, para precisar numerosas componentes dos custos em que estaremos envolvidos e para tomar decisões fulcrais, nomeadamente quanto aos acessos terrestres ao aeroporto.\nEm matéria rodoviária, a ligação virá do aeroporto até à CREL ou até à CRIL? A quem serão imputados os custos respectivos? Ao próprio aeroporto ou a outra entidade? Serão dados esses lanços em concessão? \nE, em matéria ferroviária, a ligação será feita através da Linha do Norte, quadruplicada até Vila Franca, ou mais a norte, reservando duas linhas especialmente para a ligação ao aeroporto? Ou aproveitar-se-á a linha do TGV, muito provavelmente com grandes intervalos de tempo vazios, para fazer passar um veículo rápido que demore cerca de 15 minutos até à estação central do TGV em Lisboa, percorrendo o trajecto, que são 45 km, a uma velocidade comercial da ordem dos 180 km/h? Que tipo de veículo é esse? A quem se há-de concessionar o serviço? À empresa do TGV ou a outra que utilize os mesmos carris? E qual será o traçado dessa nova linha? E onde ficará a estação em Lisboa? \nSr. Presidente, Srs. Deputados: O caminho normal de qualquer empreendimento é composto por um conjunto de fases que começa pelo dono da obra definir o que quer. Ora, eu não estou certo de que se saiba já o que se pretende! \nQuer-se um aeroporto porque o actual se aproxima do seu esgotamento lá para o ano 2015, entre 2013 e 2017, consoante o tráfego aéreo acelerar o seu crescimento ou abrandar, por condições endógenas e por influências exógenas, de pressão ou de alívio. E o resto? Quais são as ligações complementares e quem as paga? Onde se localizam? Como se articulam com outros empreendimentos que também queremos levar a cabo? \nAs obras que nos propomos realizar no Aeroporto da Portela não garantem a Lisboa e ao País a sua transformação num aeroporto internacional de capacidade ilimitada. Ele tem, contudo, a grande virtualidade de estar na cidade, não reclamando a construção de dispendiosas infra-estruturas complementares de transporte terrestre, antes exigindo a realização de melhorias de acesso que serão úteis qualquer que seja o uso futuro dos terrenos da Portela de Sacavém.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: O facto de poder haver um máximo de 20% dos custos do aeroporto suportados pela União Europeia não é suficiente para embarcarmos, sem pensar muito, no dispêndio dos restantes 80%, porque, mesmo através de qualquer concessionário, quem irá suportar esse dispêndio será sempre o contribuinte português. O pior que nos poderia acontecer seria negociar um apoio de 20% com base numa estimativa de custos optimista e termos de nos conformar com uma redução da ajuda face a um aumento de custos muito provável.", 
   "type": "documento"
  }, 
  {
   "text": "O «alto» que propomos à condução do processo é para analisar muitos aspectos e para aferir os custos ainda sem avaliação e para tomar decisões em relação a muitas infra-estruturas complementares. O nosso propósito é contrariar a improvisação e evitar as surpresas.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, inscreveram-se os Srs.Deputados José Miguel Medeiros, Miguel Anacoreta Correia, Bruno Dias, João Teixeira Lopes, Fernando Pedro Moutinho e Isabel Castro. O Governo dispõe de muito pouco tempo para responder, mas, depois, veremos se algum dos partidos que o apoiam lhe poderá ceder algum tempo.\nPara o efeito, tem a palavra o Sr. Deputado José Miguel Medeiros.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Miguel Medeiros* (PS): Sr. Presidente, Sr. Ministro das Obras Públicas, Transportes e Habitação, V. Ex.ª veio aqui hoje trazer-nos uma abordagem numa escala que eu não esperava, e penso que ninguém esperaria, de um alto e conceituado especialista em matéria de desenvolvimento territorial e de desenvolvimento do País.\nPor isso, percebi também a incomodidade de V. Ex.ª em lidar com esta problemática, designadamente com a situação difícil em que se encontram, tanto V. Ex.ª, enquanto Ministro, como a maioria que suporta o Governo, porque, depois da posição que tiveram até há meia dúzia de meses atrás, a inversão total e até o recuo estratégico em muitos aspectos de muitos dos Srs. Deputados aqui presentes nesta Sala é, de facto, um caso de dupla personalidade a seguir atentamente. Veremos nos desenvolvimentos futuros como é que vai acontecer.\nMas há aqui várias questões que V. Ex.ª deixou por responder e que são fundamentais, designadamente a seguinte: com o aumento da capacidade, na perspectiva que V. Ex.ª aqui colocou do deferimento temporal de oito anos, vamos ter de fazer no Aeroporto na Portela obras para \npraticamente 18 milhões de passageiros. Ora, isto é arrasar \ncompletamente o Aeroporto da Portela e fazer outro no mesmo sítio! \nQuanto é que isto custa? E quanto é que custará não fazer isto e manter apenas o plano de utilizar o Aeroporto da Portela como substituição ou como alternativa temporária do futuro aeroporto da Ota, correndo o risco de perder os fundos comunitários, como na realidade acontece, porque não se sabe o que é que se vai passar-se depois de 2006, sendo que estamos a falar de 30 a 40 milhões de contos de esforço nacional em cinco anos? \nPortanto, não se percebe como V. Ex.ª e o Governo a que pertence podem pôr em risco um investimento desta envergadura, quando, afinal, a decisão está tomada. VV. Ex.as dizem que foi tomada tarde, mas, pelos vistos, estão a copiar o exemplo que criticaram em nós - e não quero dizer que vos esteja a dar razão, mas criticaram-no -, o que tem sido evidente em várias matérias.\nSr. Ministro, gostava que V. Ex.ª me esclarecesse, a esta Câmara e, em particular, ao País, designadamente todas aquelas entidades e personalidades da sociedade civil que criaram grandes expectativas em relação a este projecto, que reuniu amplo consenso e até «saltou» para lá das barreiras partidárias, tendo unido todo o País ou uma grande parte dele em torno desta matéria, e o viram decidido…", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "documento"
  }, 
  {
   "text": "Depois da decisão final, é claro que reuniu! Depois de estar tomada a decisão, ela não mais foi contestada, como VV. Ex.as já repararam! \nComo estava dizendo, gostava que me esclarecesse como é que V. Ex.ª, depois de tudo isto, vai explicar ao País que não só se vai diferir no tempo o início da construção do novo aeroporto como se corre o risco de termos uma super-Portela, que cria problemas brutais - vamos ver como é que Lisboa vai viver com uma reconstrução do aeroporto -, com mais custos para o País, sobretudo correndo o risco de ter de suportar a super-Portela com 200 milhões de contos, quando agora teria um aeroporto novo com 35 milhões de contos em cinco anos.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, reassumiu a presidência o Sr. Vice-Presidente Narana Coissoró.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para pedir esclarecimentos, tem a palavra o Sr.Deputado Miguel Anacoreta Correia.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Miguel Anacoreta Correia* (CDS-PP): Sr. Presidente, Sr. Ministro das Obras Públicas, Transportes e Habitação, nesta matéria o CDS está perfeitamente à vontade, porque o Diário da Assembleia da Republica de 7 de Janeiro de 2000 regista que a nossa posição, já nessa altura, era de fazer incidir fundamentalmente o debate sobre o momento em que os investimentos deveriam ser feitos, e o Sr. Deputado Joel Hasse Ferreira, se estivesse atento a esses debates, teria, com certeza,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Está sempre a falar não ouve!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Fala muito e ouve pouco!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … registado que a nossa posição é como uma determinada publicidade: já vem de longe!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): «Nossa» de quem?", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Do CDS-PP!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Ah!…", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Gostaria, Sr. Ministro, de lhe perguntar o seguinte: neste plano de preparação do Aeroporto da Portela para receber 16 milhões de passageiros e ter uma reserva para os 18 milhões, a movimentação de mercadorias é prevista no quadro-director da Portela ou é prevista fazendo recurso a outros aeroportos? \nGostaria também de lhe perguntar se o seu ministério pensa que uma melhor definição do projecto poderá encurtar os tempos de construção da obra e se, efectivamente, tenciona - e já aqui deu uma parte da resposta na sua exposição - fazer o máximo aproveitamento das infra-estruturas do TGV para a utilização do veículo rápido para ligação à zona central de Lisboa.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para pedir esclarecimentos, tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bruno Dias* (PCP): Sr. Presidente, Sr. Ministro das Obras Públicas, Transportes e Habitação, antes de mais, nesta discussão há um aspecto muito importante para o PCP e que não se reduz a uma questão de semântica: reflectir e avaliar não é o mesmo que adiar! \nPerante a evolução deste processo sobre o futuro aeroporto de Lisboa, o PCP tem defendido, de forma responsável e com coerência, uma melhor avaliação, mais aprofundada e mais rigorosa, que contribua, de facto, para o processo de tomada de decisão, em vez de se dar cobertura, a posteriori, a um facto consumado. Pois não é isso o que o Governo vem anunciar! \nO que o Governo anuncia, aliás, no mesmo sentido da afirmação do Sr.Ministro na passada semana aqui, no Parlamento, em sede de comissão, é que quer ganhar tempo, dando por adquiridas as opções do governo PS, que o PSD, na oposição, pelo menos, questionava. É o próprio Sr.Ministro, aliás, que reconhece que a expansão do actual aeroporto da Portela também custa tempo e dinheiro, e essa questão coloca-se, desde logo, Sr. Ministro. Quanto tempo? A começar quando? Implicando que despesa? Quanto dinheiro teremos de somar às centenas de milhões de contos do aeroporto da Ota? \nPor outro lado, é fundamental esclarecer uma questão: o Sr. Ministro propõe a expansão do Aeroporto da Portela, passando de 9 milhões para 16 ou 18 milhões de passageiros/ano, mas a verdade é que os vários estudos disponíveis sobre esta matéria - dos aeroportos de Paris, do aeroporto de Manchester, da autoridade britânica de transportes - fazem depender essa perspectiva da construção de um novo terminal de passageiros ao lado do actual. Se a opção do Governo é, de facto, a ampliação do actual terminal de passageiros, a fasquia não sobe para 16 a 18 milhões mas, sim, para 12 a 14 milhões de passageiros/ano. A diferença - convenhamos - não é coisa pouca! \nMas, além disso, passa ao lado de uma questão estrutural que pode, eventualmente, desmontar toda esta discussão. O Sr. Ministro já referiu possíveis soluções para o lado «ar» e para o lado «terra», mas disse pouco quanto ao lado «de fora». É que, mesmo a partir dos 14 milhões de passageiros/ano, os acessos ao aeroporto entram em colapso. Que medidas vai tomar Sr. Ministro? Vai fazer chegar o metropolitano ao aeroporto? \nE, se o fizer, vai conseguir convencer 3 em cada 10 passageiros, pelo menos, a trocar o carro próprio ou o táxi pelo metro?", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Boa pergunta!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Se não forem tomadas medidas realistas para evitar, nesse futuro, o caos no acesso ao aeroporto, então, poderá ter o problema resolvido em parte, mas da pior maneira: não serão tantos os passageiros a afluir ao aeroporto da Portela porque ficaram parados na 2.ª Circular! \nAqui está também em causa o quotidiano de muitas centenas de milhar de pessoas e, por isso, esta questão também merece ser respondida.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Sr. Presidente, Sr. Ministro das Obras Públicas, Transportes e Habitação, V. Ex.ª referiu que a percentagem de financiamento por parte da União Europeia seria de 20%, mas não refere que, ao abrigo do Fundo de Coesão, essa percentagem é negociável em termos das receitas que o empreendimento pode gerar e pode ser elevada até 85%, o que significa, necessariamente, que estes 20% têm em conta que há receitas dedutíveis no próprio financiamento.\nPor outro lado, permita-me também que lhe diga que V. Ex.ª fala de uma previsão do número de passageiros mas não refere o que se passa com o movimento de aviões, e esse tem aumentado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Machado Rodrigues* (PSD): Não, não!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Inclusivamente, em 2001, mesmo depois do decréscimo do número de passageiros devido aos acontecimentos trágicos de 11 de Setembro, o número de aeronaves continuou a aumentar. E coloca-se aqui uma questão fundamental, que tem a ver com os custos necessários, no que diz respeito ao cumprimento da Carta do Ruído, para a protecção das habitações circundantes ao aeroporto de Lisboa, pois, tendo em conta a evolução - volto a referir - do número de aviões, atingir-se-iam muito rapidamente níveis incomportáveis que exigiriam verbas altíssimas para os tais trabalhos de protecção contra o ruído.\nPor outro lado ainda, Sr. Ministro, vários especialistas têm referido que as obras de ampliação do Aeroporto da Portela custariam cerca de 250 milhões de contos, o que significa metade daquilo que está previsto para o novo aeroporto. Se isto não é uma óptica despesista, não sei o que será! \nE a situação é simples: tendo em conta os estudos já existentes, que são numerosos e sérios e mostram claramente que a opção foi bem escolhida, que, de facto, a Ota tem impactes ambientais menos gravosos, e, além disso, que está numa situação, em termos de área de influência, muito mais favorável, quer do ponto de vista do território nacional, quer do ponto de vista das acessibilidades, porquê esperar mais? \nEsperar significa gastar mais dinheiro e colocar o País numa situação insustentável, que é a de o aeroporto não ter uma situação de futuro, não ter uma previsão de futuro. Enquanto que os restantes aeroportos têm, de facto, capacidade até daqui a 25 ou 30 anos, o mesmo não se passa com o Aeroporto de Lisboa.\nO País não compreende as hesitações; o País não compreende o adiamento; o País não compreende, inclusivamente, o despesismo que está aqui patente! E o País não compreende também o não aproveitamento cabal dos fundos comunitários que estão ao nosso dispor.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para pedir esclarecimentos, tem a palavra o Sr. Deputado Fernando Pedro Moutinho.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Fernando Pedro Moutinho* (PSD): Sr. Presidente, Sr. Ministro das Obras Públicas, Transportes e Habitação, ouvi com interesse a sua exposição e quero, desde já, registar um facto: o PS queria fazer disto um grande caso político, mas, pelos vistos, o «tiro saiu-lhe pela culatra».", 
   "type": "documento"
  }, 
  {
   "text": "Não posso também deixar de constatar a ausência, neste Plenário e neste debate, dos Srs. Deputados João Soares, que, em tempos, defendeu a manutenção do Aeroporto da Portela, e João Cravinho, que queria ficar na História como aquele que tinha construído o aeroporto novo da Ota.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Joel Hasse Ferreira* (PS): O Sr. Deputado João Cravinho está numa reunião internacional!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: E quero registar isto pelo seguinte: o Sr. Deputado José Junqueiro, na sua intervenção, fez referência a que a construção do novo aeroporto poderia ter início em 2005, mas eu próprio tenho aqui um documento, que foi assinado, durante a campanha eleitoral, pelo Partido Socialista com o distrito de Leiria, em que assumia que pretendia inaugurar o novo aeroporto no ano de 2010. Curiosamente, também tenho aqui um outro documento, do gabinete do ex-Ministro João Cravinho, que diz o seguinte: «Admitindo que o tempo necessário para a entrada em operação do novo aeroporto seja da ordem dos 8 a 10 anos, o início da construção teria de ser localizado entre 2000 e 2002, caso o tráfego se desenvolvesse a 5%, ou entre 2003 e 2005, se o crescimento se quedasse pelos 4%». Pelas contas do Sr. Deputado José Junqueiro, a começar a obra em 2005, teríamos a construção deste novo aeroporto não em 2010 mas em 2013 ou mesmo em 2015, fazendo fé neste documento do gabinete do ex-Ministro João Cravinho.\nPortanto, Sr. Deputado José Junqueiro, quando assinaram um documento prevendo que o novo aeroporto podia ser uma realidade em 2010, os senhores já sabiam que não era possível, mesmo que tivessem continuado no governo, que tal fosse uma realidade.\nPor isso, meus caros amigos e colegas Deputados do Partido Socialista, têm consciência de que efectivamente não estavam a dizer a verdade na altura em que assinaram este documento! Induziram em erro, induziram em falsas expectativas as pessoas de toda aquela larga região \nrelativamente à construção de um novo aeroporto!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Portanto, não têm moral para dizer que este Governo adia, dado que, em plena campanha eleitoral, assumiu não ser viável, nesta Legislatura, começar a construção de um novo aeroporto.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: O Ministro das Obras Públicas, Transportes e Habitação apontou hoje, aqui, uma data realista, porque é necessário fazer os estudos que os senhores não fizeram! Portanto, quem deveria ficar na História como tendo mandado construir o aeroporto da Ota seria quem mandou fazer esses estudos, porque os senhores deixaram tudo por fazer!", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do Deputado do PS Joel Hasse Ferreira.", 
   "type": "documento"
  }, 
  {
   "text": "Sr. Ministro, a minha pergunta é a seguinte: garante que os estudos que referiu são os necessários para, efectivamente, podermos ter uma solução para o Ota, no momento em que for determinada pelo Governo a necessidade da sua construção?", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Sr. Deputado António Costa, para que efeito pediu a palavra?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Sr. Presidente, é para, ao abrigo da defesa da honra da bancada, dizer ao Sr. Deputado que me antecedeu que este debate deve ser feito com toda a serenidade.\nHá passos positivos que o Sr. Ministro Valente de Oliveira deu, relativamente àquilo que foi…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Sr. Deputado António Costa, faça favor de dizer em que é que se sente ofendido.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Eu não me sinto ofendido, Sr. Presidente, a minha bancada é que se sente ofendida.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Então, faça o favor de dizer onde reside a ofensa, porque o Sr. Deputado está a fazer uma intervenção.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Sr. Presidente, eu estava a fazer a defesa da honra da bancada.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Mas tem de dizer qual é a ofensa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): É que o Sr. Deputado Fernando Pedro Moutinho disse que o Partido Socialista tinha mentido.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Disse?!", 
   "type": "documento"
  }, 
  {
   "text": "Risos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Disse, disse, Sr. Presidente!", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "documento"
  }, 
  {
   "text": "Disse ou não disse?!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Sr. Deputado, por acaso, não ouvi, mas V. Ex.ª sabe que a utilização dessa expressão não é motivo para invocar a defesa da honra da bancada. Por isso, V. Ex.ª tem de dizer qual é a matéria relativamente à qual o Sr. Deputado Fernando Pedro Moutinho disse que o Partido Socialista tinha mentido.\nV. Ex.ª também está farto de dizer que todos mentem, não é verdade?", 
   "type": "documento"
  }, 
  {
   "text": "Risos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Sr. Presidente, não me concede a palavra para defender a honra da bancada?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): O Sr. Deputado António Costa quer basear a defesa da honra da sua bancada no facto de o Sr. Deputado Fernando Pedro Moutinho ter dito que o Partido Socialista mentiu. Mas o Sr. Deputado Fernando Pedro Moutinho diz que não disse", 
   "type": "documento"
  }, 
  {
   "text": "isso. Deste modo, como é que posso dar-lhe a palavra?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Sr. Presidente, se a expressão foi retirada estou satisfeito!", 
   "type": "documento"
  }, 
  {
   "text": "Risos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para pedir esclarecimentos ao Sr.Ministro, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Sr. Ministro das Obras Públicas, Transportes e Habitação, temos hoje em discussão uma questão que, para nós, é extremamente importante - a construção de um novo aeroporto.\nPara Os Verdes, a construção de um novo aeroporto não se justifica propriamente pelo facto de uma hipotética expansão do tráfego aéreo, mas, porventura, porque temos o aeroporto dentro da cidade de Lisboa - na altura, a expansão urbana não se tinha verificado deste modo -, e, como é natural, esse aeroporto coloca problemas de segurança, problemas ambientais, de ruído, fazendo, pois, sentido a necessidade de ser encontrada uma solução alternativa.\nMas, Sr. Ministro, para nós também faz sentido que se equacione um conjunto de questões, para as quais, porventura, no passado, não foi suficientemente clara a resposta, como muito menos é hoje a posição do Governo.\nQuer isto dizer que, pela forma como o actual Governo coloca a questão do novo aeroporto e a dilatação do prazo para decidir, não está a ser equacionada a questão de haver ou não fundos num outro momento para um projecto desta natureza.\nQuer isto dizer que está a falar-se em ampliar o aeroporto de Lisboa, quando, por todas as razões, nomeadamente ambientais e de cumprimento da lei do ruído, a questão que hoje se coloca, cada vez com maior prioridade, é encerrar o tráfego nocturno deste aeroporto e, gradualmente, proceder à redução de todo o tráfego.\nQuer isto dizer que se projecta alargar e expandir o aeroporto sem se dispor de meios financeiros e sem se estar a discutir os meios financeiros que dêem suporte a essa opção.\nQuer isto dizer, além do mais, que de algum modo está a pensar-se em alargar para a malha urbana um equipamento que coloca, manifestamente, questões de risco que têm de ser avaliadas quando se decide \npoliticamente.\nPor isso, há uma coisa que Os Verdes gostariam de ver equacionada, que não se prende exclusivamente com todas as questões que coloquei, às quais o Governo devia dar uma resposta hoje, mas sim com uma outra questão, que é a seguinte: admitindo, como se admite, no futuro, a possibilidade de encerramento do Aeroporto da Portela ou, pelo menos, a sua redução, em que medida é que a libertação dessa área deve ser salvaguardada da futura pressão imobiliária que, naturalmente, se vai colocar e que, do nosso ponto de vista, a cidade de Lisboa e a área metropolitana de Lisboa não estão em condições de aceitar? \nEsta é uma questão para a qual gostaríamos de ter uma resposta, como gostaríamos de perceber o que é o actual Governo pensa, na perspectiva do aeroporto da Ota, do ordenamento e do desenvolvimento do território e da teia de transportes que um aeroporto implica e que hoje não nos parece ver, com clareza, em projecto por parte do actual Governo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para responder, tem a palavra o Sr. Ministro das Obras Públicas, Transportes e Habitação.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Ministro das Obras Públicas, Transportes e Habitação: Sr.Presidente, Srs. Deputados, como tenho de gerir pouco tempo, vou ser telegráfico nas respostas.\nA melhoria do projecto vai contribuir, manifestamente, para uma melhoria das condições de execução e, seguramente, para uma melhor racionalização dos preços. Não estou nada seguro de que o valor do aeroporto seja de 2500 milhões de euros.\nSuponho também que devemos estar preparados para uma surpresa de crescimento muito grande daquilo que virá a ser para a Ota.\nRelativamente à questão dos fundos estruturais, não se verifica a possibilidade de termos 85% do Fundo de Coesão, porque não se trata de uma obra do Estado, trata-se de uma obra em concessão, e a percentagem de uma obra que é concessionada não comporta uma elevação do Fundo de Coesão até 85%. O exemplo que dei - e fui buscar o último caso, que foi o de Atenas - foi de 20% entre fundos nacionais e fundos comunitários.\nComo tal, essa hipótese que referiu não se coloca.\nNão se trata de arrasar o que está na Portela. As indicações que estão dadas para qualquer expansão do Aeroporto da Portela são as de se utilizarem materiais e estruturas tendo em atenção que têm uma vida curta. Portanto, é preciso pensar numa expansão com vida curta.\nSuponho que não se vai perder qualquer fundo, porque os que estão negociados estão a ser bem utilizados para os estudos. Há é que prosseguir com a elucidação de muitos tipos de estudos e com decisões,…", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … nomeadamente com a decisão da definição do corredor da ligação a Lisboa - são dois corredores, um rodoviário e outro ferroviário.\nEstão já dadas indicações para o corredor ferroviário ser sobre a faixa que, futuramente, o TGV vai utilizar, com um ramal para o dito aeroporto. Manifestamente, sob o aeroporto não se vai fazer passar uma grande infra-estrutura dessas sem grandes protecções, portanto tem que se decidir onde é que vai ser a estação do TGV em Lisboa para saber onde é que será o respectivo terminal. Há, pois, muitos aspectos de decisão que não estão ainda decididos.\nQuanto à questão das mercadorias, que foi referida, há um aspecto a que se tem de atender: o Aeroporto da Portela não é uma peça isolada, é uma peça de um sistema de aeroportos. Tem de haver uma racionalização de carga, mas, muito naturalmente, a expansão para as mercadorias no aeroporto de Lisboa será feita em terrenos do próprio aeroporto, com compensações para alguns utilizadores, dentro do espaço do próprio aeroporto e com o prolongamento para norte da actual gare utilizada.\nSobre a questão relativa ao movimento dos aviões, o que há a fazer neste momento é tirar os aviões da pista o mais rapidamente possível para uma faixa paralela de forma a permitir chegar ao máximo de levantamentos e de aterragens…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Sr. Ministro, o seu tempo esgotou-se, pelo que lhe agradeço que termine.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Termino, então, Sr. Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, peço a palavra.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para que efeito, Sr.ª Deputada?", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, concedo ao Sr.Ministro o tempo que sobra ao meu grupo parlamentar para que possa completar a resposta ao conjunto de questões que lhe foram colocadas.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Para responder às perguntas que lhe foram feitas!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Sr. Ministro das Obras Públicas, Transportes e Habitação, tem a palavra para completar as suas respostas. Dispõe de 2 minutos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Ministro das Obras Públicas, Transportes e Habitação: Muito obrigado, Sr.ª Deputada Isabel Castro! \nComo prova de reciprocidade pela sua gentileza, começo por responder a uma das suas questões, que me parece ser a mais complicada: ainda é cedo para pensar nisso, mas é perfeitamente verdade o que diz no sentido de que vai ser enorme a pressão sobre os terrenos do aeroporto.\nMas eu diria que não é realista pensar nisso antes de 15 anos. Desde o momento da libertação vai haver, efectivamente, essa pressão, mas teremos 15 anos para pensar nisso.\nA primeira das urgências parece-me ser os estudos geológicos, os estudos da drenagem dos terrenos da Ota - é preciso não esquecer que há um paúl na Ota. Portanto, é pura utopia pensar que os valores que foram dados para a componente das fundações são aqueles que vêm no projecto actual. Não vai ser assim, vai ser muito mais caro! É por isso que, antes de fazer com que embarquemos nas obras do aeroporto, gostaria de aferir melhor esses casos, nomeadamente as questões da drenagem e de desmonte de rocha que está à volta.\nDevo dizer que, muito recentemente, já foi feito um condicionamento dos voos para a Portela, de noite, entre a meia-noite e as 5 horas da manhã. Sei que para a Sr.ª Deputada nunca é suficiente, mas não é possível ter uma exigência maior para o Aeroporto da Portela em relação às condições de ruído enquanto tivermos necessidade de o explorar em condições que têm de ser as melhores.\nGostaria de terminar referindo-me à pergunta do Sr. Deputado José Junqueiro, quando insinuou que estou a obedecer ao lobby espanhol: ó Sr. Deputado, fui acusado, há oito dias, de ter «espírito de Aljubarrota», porque resolvi ser muito rigoroso - tinha de ser rigoroso! - na observância das condições de um caderno de encargos, o que levou à exclusão de uma firma espanhola, e estou contente por o ter feito.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Sr. Ministro, já esgotou o tempo de que dispunha.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Termino, Sr. Presidente, dizendo só que se eu não tivesse feito o que fiz, e que levou à exclusão daquela firma, por desrespeitar as condições dos concursos nunca mais se poderia fazer um concurso em Portugal. Quero preservar a nossa capacidade de decisão!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bruno Dias* (PCP): Sr. Presidente, Srs. Membros do Governo, Srs.Deputados: Poucos meses depois do início da Legislatura, o partido da oposição com maior representação parlamentar vem requerer o agendamento de um debate de urgência sobre o futuro aeroporto de Lisboa para questionar o Governo sobre as suas opções. Aconteceu exactamente assim na anterior Legislatura, volta a acontecer agora, desta feita com os papéis trocados.\nO que deixa transparecer este remake? Em 2000, o PSD, na oposição, pergunta ao Governo PS por que é que a Ota não podia ser mais tarde;…", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Exactamente!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … em 2002, o PS pergunta ao Governo PSD por que é que a Ota não há de ser mais cedo! E assim se passa ao lado da questão essencial, porque a questão essencial, para o PCP, é a profunda necessidade de uma avaliação que verifique, de forma aprofundada, rigorosa e em tempo útil, as opções estruturantes que estão em causa. E não é isso, infelizmente, que nos traz o Governo.\nO que nos traz o Governo, parafraseando o Sr. Ministro, é «muito estudo físico, muito estudo geológico, hidráulico, de microlocalização. E, depois, havemos de ver das condições de viabilidade económica e financeira do empreendimento».", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Quer dizer que nada estava feito!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sendo que, e voltando a citar o Sr. Ministro, a opção Ota é algo que «está adquirido e não se vai mexer agora em novas análises que pusessem em causa as decisões tomadas».\nOu seja, primeiro, o Governo diz que o que quer é ganhar tempo para gastar o mesmo dinheiro meia dúzia de anos mais tarde; depois, diz-nos que os estudos avançam desde que não ponham em causa as decisões que transitam do Governo PS! \nA questão é que são justamente essas decisões que é preciso aprofundar e esclarecer. Tanto mais que, como alertámos na devida altura, a Comissão de Avaliação de Impacto Ambiental para o Plano do Novo Aeroporto de Lisboa afirmava textualmente: «as conclusões constantes nos estudos preliminares de impacto ambiental não são suficientes ou válidas como elementos de base para a tomada de decisão».", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Bem lembrado!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: E foi assim que a decisão foi tomada, e agora é mantida, embora adiada.\nAs questões de fundo, essas, vão ficando. Desde logo, a questão essencial do modelo de financiamento. Continuará", 
   "type": "documento"
  }, 
  {
   "text": "a insistência num project finance, que faz depender, na prática, o novo aeroporto da privatização da ANA - Aeroportos e Navegação Aérea, EP? \nTraduzindo: pretende o Governo vender a gestão de todos os aeroportos para viabilizar a construção de um novo? \nContinuamos a afirmar: a avaliação não deve vir atrás de uma política de facto consumado, é fundamental que seja a base dos processos de tomada de decisão. Por isso, o Governo não deve perder uma oportunidade para encontrar as respostas necessárias.\nQue sustentabilidade económica para o projecto? Quais os custos totais afinal envolvidos? Que política de ordenamento para o território circundante? Que articulação com as acessibilidades rodoviárias e ferroviárias? A este propósito, o Sr. Ministro já afirmou, aqui, que se inclina para um vaivém rápido em linha reservada para Lisboa, mais a ligação rodoviária para a cidade de Lisboa! É isto?! \nAliás, pretende o Governo adoptar uma estratégia de substituição do actual Aeroporto da Portela, dando resposta ao limite das suas capacidades ou, pelo contrário, preconiza um verdadeiro aeroporto internacional, preparado para mercados preferenciais como o Brasil ou África, para o transporte aéreo intercontinental, com \ncomplementaridades multimodais e associado a uma plataforma logística? \nSão perspectivas diferentes de desenvolvimento, que também apresentam diferentes implicações ao nível do esforço financeiro.\nÉ sempre criticável a política de «decidir primeiro, estudar depois».\nNeste caso, a opção do actual Governo é reafirmar a decisão do governo PS (que ainda carece de fundamentação), adiar a sua concretização (sem a pôr em causa, adiando-a apenas) e ir fazendo, nesse intervalo, estudos que servirão não para questionar e esclarecer, mas, sim, para fixar e remendar.\nA ordem está dada: pretende-se levantar voo e só depois procurar os mapas. Nesta questão, como noutras, melhor será manter os pés bem assentes na terra.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PCP e do Deputado do BE João Teixeira Lopes.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para intervir, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O Bloco de Esquerda é a favor da construção em tempo útil, ou seja, da construção rápida, do aeroporto da Ota, por quatro ordens de razões.\nPrimeira razão: os estudos fundamentais estão feitos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Sócrates* (PS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Segunda razão: há um problema de segurança, que é um problema grave, é como uma espada de Dâmocles que pesa sobre nós.\nÉ baixa a probabilidade de ocorrer um acidente aéreo sobre Lisboa, mas é uma probabilidade que existe, porque Lisboa está encostada a um aeroporto internacional, e não podemos esquecer esta questão! \nTerceira razão: questões de ambiente; protecção ambiental no que respeita ao ruído.\nTendo em conta a evolução dos voos e mantendo-se o actual volume de aterragens e descolagens, teremos, em 2015, uma aterragem ou descolagem em cada minuto e meio durante 18 horas/dia, o que causa níveis insuportáveis de ruído e exige investimentos extremamente vultuosos na protecção das habitações.\nQuarta razão: a evolução do tráfego aéreo, mesmo tendo em conta os passageiros, implica que em 2010 a Portela esteja saturada.\nPor isso mesmo, não podemos deixar de apontar uma contradição fundamental a este Governo. O seu ímpeto reformista é, de facto, estranho: nas políticas sociais destrói, aniquila, cria o terror; nas obras públicas, quando se trata de fazer obra, há a ambiguidade a tibieza e a timidez. Isto não se entende!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para intervir, tem a palavra a Sr.ª Deputada Isabel Castro.\nDispõe de 1 minuto cedido pelo Bloco de Esquerda.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Sr. Ministro das Obras Públicas, Transportes e Habitação, Srs. Deputados: Há, seguramente, algo neste debate que continua em aberto, que é a incapacidade de dar resposta a problemas de segurança e ambientais que se colocam, portanto àquilo que é hoje a realidade do Aeroporto Internacional da Portela tal qual existe. E, tal qual existe, ele significa um risco acrescido, que não pode ser subestimado, na cidade de Lisboa.\nMas gostaria tão-só, Sr. Ministro, de corrigir uma afirmação sua, porque não são Os Verdes que são excessivamente exigentes ou fundamentalistas em matéria de ambiente e de poluição sonora, dado que a medida que o Sr. Ministro aqui referiu de que os voos nocturnos foram encerrados, como sabe, entretanto foi suspensa depois de ter sido anunciada.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Srs. Deputados, chamo a atenção para o facto de as urnas encerrarem às 18 horas, por isso peço àqueles que ainda não votaram o favor de exercerem o seu direito/dever.\nPara intervir, tem a palavra o Sr. Deputado Miguel Anacoreta Correia.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Miguel Anacoreta Correia* (CDS-PP): Sr. Presidente, Sr. Ministro das Obras Públicas, Transportes e Habitação, Sr.as e Srs. Deputados: \nPrimeiro que tudo, agradeço-lhe, Sr. Ministro, as respostas que deu às perguntas que lhe dirigi, com as quais fiquei satisfeito.\nSr.as e Srs. Deputados, mesmo correndo o risco de ser recorrente, permito-me lembrar que, por diversas vezes, temos chamado a atenção para que é importante e indispensável mudar de filosofia no que se refere aos investimentos. Continuamos, em Portugal, demasiado marcados pela obra nova, pela inauguração, pelo «corte da fita». Muitos governantes pensam que a sua passagem por um governo só terá sentido se ficarem associados a grandes empreendimentos, de preferência em betão, para resistirem ao tempo, porque a memória dos homens é fraca e injusta.\nMas o que é socialmente mais justo e mais rentável é gerir bem o existente e, sempre que possível, recuperá-lo, reabilitá-lo, fazer prolongar a sua vida extraindo todos os resultados daquilo que a comunidade já pagou.", 
   "type": "documento"
  }, 
  {
   "text": "O anterior governo fez estudar e optou, quanto a nós muito bem, pela Ota, em detrimento das hipóteses aeroporto multipolar e Rio Frio.\nSabido o quê, a Ota, como agiu o governo socialista perante as questões, como e quando? Decidiu avançar imediatamente e em força com o novo aeroporto.\nExistiam estudos que lhes permitiam dar uma «folga», e lembramo-nos que nessa altura não foi pacífica a decisão. Para o verificar basta consultar a imprensa dessa época. É que quando estão em causa investimentos tão grandes como um aeroporto há que provar \nindiscutivelmente a sua carência.\nFoi uma escolha política legítima, mas não foi suportada tecnicamente…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bruno Dias* (PCP): Há-de ser!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … e nós pensamos que a escolha do actual Governo é uma escolha política legítima,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Junqueiro* (PS): Mas é a mesma!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … anunciada, reiterada, confirmada, mas também suportada tecnicamente - e aqui está uma grande diferença.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Neste processo, há um passo importante, que é o de estar claro que à Portela se seguirá a Ota. Não se trata pois de recuar, mas de fazer uma pausa para a realização de vários estudos, que eu diria indispensáveis, desde logo estudos hidrológicos e geológicos (os existentes são manifestamente insuficientes), estudos para conseguir o melhor impacto ambiental (nunca a exigência será demasiada nesta matéria), para atingir a melhor inserção regional, para garantir uma forte componente e estrutura logística (indispensável a um aeroporto deste tipo) e para assegurar as melhores acessibilidades (a Lisboa predominantemente, mas também a todo o País).", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Creio que ninguém tem dúvidas de que há fortes hipóteses de esses estudos, se forem feitos de forma integrada, poderem reduzir os custos, mas sobretudo aumentar os benefícios.\nExistem, realmente, todas as condições para se criar sinergia entre os estudos e para que se consiga um consenso tecnicamente bom, virtuoso, que permita que estas decisões sejam sustentadas.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): O Sr. Deputado José António Silva pediu a palavra para defesa da honra pessoal. Pode dizer-me qual é o fundamento?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José António Silva* (PSD): Sr. Presidente, considero-me ofendido na minha honra com a resposta que o Sr. Deputado José Junqueiro deu à pergunta que eu lhe fiz.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Sr. Deputado, sentiu-se ofendido com alguma expressão ou com o teor geral da resposta?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José António Silva* (PSD): Sr. Presidente, o Sr. Deputado disse que eu tinha vindo aqui fazer uma figura triste. Cada um faz a figura que sabe... Contudo, não foi por isso que me senti ofendido, mas, sim, porque disse que eu vim aqui vender os interesses de Leiria aos interesses do Governo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Tem a palavra, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José António Silva* (PSD): Sr. Presidente, fui acusado pelo Sr.Deputado José Junqueiro de vir aqui vender os interesses do meu distrito, o de Leiria, aos interesse do Governo. Eu penso que não vim aqui defender os interesses do distrito de Leiria, nem poderia fazê-lo, mas, sim, defender o interesse nacional, o interesse do nosso país, que é a construção do aeroporto da Ota.\nO que eu disse, de facto, é que os eleitores do meu distrito, as pessoas que me elegeram, não consideram prioritária, neste momento, a construção deste aeroporto, que há outras obras de interesse nacional que consideram prioritárias e que servem também, e mais, o distrito de Leiria. Foi isso que vim aqui dizer, Sr. Deputado.\nE a prova de que temos razão e de que os leirienses e os eleitores do distrito de Leiria pensam assim é que nós, efectivamente, ao contrário do que o Sr. Deputado José Miguel Medeiros disse, tendo-nos acusado de dupla personalidade, não temos dupla personalidade, porque sempre defendemos a construção do aeroporto internacional de Lisboa na Ota e defendemos, antes das eleições legislativas, que a construção do aeroporto neste momento não era uma prioridade.\nPortanto, temos sido coerentes com a nossa posição. A prova de que os leirienses e os eleitores do distrito de Leiria compreendem e aceitam essa coerência é que manifestaram essa confiança em nós nos resultados eleitorais das últimas eleições. Os senhores, defendendo a construção imediata do aeroporto na Ota, tiveram a confiança expressa de 7% dos eleitores do distrito de Leiria.\nPor conseguinte, penso que não vale a pena falarmos mais dos interesses do distrito de Leiria e dos interesse nacionais. Eu tenho a obrigação de defender os interesses das pessoas que confiaram em mim e que me elegeram.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Neste momento, reassumiu a presidência o Sr. Presidente Mota Amaral.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para dar explicações, tem a palavra o Sr. Deputado José Junqueiro.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Junqueiro* (PS): Sr. Presidente, Sr. Deputado José António Silva, parece-me que não o ofendi. Eu disse, aliás, que este era um papel inacreditável e não uma coisa diferente... Mas enfim… \nAté julguei que o Sr. Deputado se tivesse sentido ofendido por eu ter dito que havia da sua parte ausência de estudo sobre esta matéria. E passo a explicar por que o disse.", 
   "type": "documento"
  }, 
  {
   "text": "Disse-o porque os 200 milhões de contos que o Sr. Ministro vai gastar a mais, para os 18 milhões de passageiros, no prolongamento do Aeroporto da Portela estão calculados da seguinte forma num estudo que tem na sua mão: a parte relativa à construção civil vai ter um acréscimo de 71,2%, o desenvolvimento de mais 170 000 m2 de terminais e a criação de 29 posições corresponde a um acréscimo de 36,2%. Aquilo que lhe é comunicado tem uma subestimação de preços na casa dos 50%.\nAlém disso, não podemos iludir esta matéria. Por isso, respondo com gosto e informo o meu colega de que há questões que não são iludíveis, nomeadamente o custo do caminho de circulação paralelo para a pista de emergência, o acréscimo, com base em preços, do estacionamento de 1300 lugares, o acréscimo da plataforma para aviação geral,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, a palavra foi-lhe dada para dar explicações ao Sr. Deputado José António Silva.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Presidente, estou a dar explicações ao Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Nem nada que se pareça!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: É que me pareceu ouvi-lo referir-se directamente ao Sr. Ministro.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Presidente, percebeu mal.\nContinuando a enunciação que estava a fazer, refiro ainda o novo parque de armazenagem de combustíveis, o novo quartel de bombeiros, o novo hangar de aviação geral, um automated people mover conforme o que está previsto para a Ota, a substituição de imprevistos não justificados.\nOu seja, Sr. Deputado, nestas condições, o prolongamento do Aeroporto da Portela custará mais de 200 milhões de contos. Estamos a falar pela primeira vez em alargar o perímetro existente, Sr. Deputado, por isso quero dizer-lhe que é absolutamente indefensável que se pretenda investir numa dilação de cinco ou seis anos aquilo que é cerca de metade do custo previsto pelo Sr. Ministro para o novo aeroporto.\nFoi por isso que eu disse que era fundamental estudar e ler, porque o Governo ficou aqui numa posição perfeitamente indefensável, não só porque temos conhecimento destes dados, mas também porque ficou claro que além de não querer o aeroporto não o quer porque se trata de uma decisão política de não querer e não tem qualquer constrangimento orçamental.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, declaro encerrado o debate de urgência, requerido pelo Grupo Parlamentar do Partido Socialista, sobre a real situação do novo aeroporto da Ota.\nSrs. Deputados, terminámos o período de antes da ordem do dia.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 18 horas.", 
   "type": "hora"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos iniciar o período da ordem do dia.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, peço a palavra.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito, Sr. Deputado?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Para interpelar a Mesa, no sentido de pedir um esclarecimento, se o Sr. Presidente entender conveniente e oportuno.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, quero perguntar a V.\nEx.ª se poderá diligenciar no sentido de saber por que razão a substituição de um Sr. Deputado do CDS-PP, requerida ontem, segundo tenho conhecimento, em relação à qual normalmente, tanto quanto eu sei, é adoptado um procedimento rápido, expedito, que permita efectivar a substituição, não está processada até agora, por razões que não consigo compreender, tendo já interpelado o Sr. Presidente da Comissão de Ética nesse sentido.\nNum dia em que o Plenário está a decorrer e há votações, um Sr.Deputado que virá substituir outro está desde ontem disponível para participar nos trabalhos, não se percebendo, realmente, por que é que essa substituição não se pode operar.\nPedia-lhe, portanto, Sr. Presidente, que diligenciasse no sentido de resolver essa situação.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, anotei a situação, não posso dar qualquer esclarecimento sobre a matéria, mas talvez o Sr. Presidente da Comissão de Ética, o Deputado Jorge Lacão, possa fazê-lo. Aliás, ele já pediu a palavra para o efeito.\nTem a palavra, Sr. Deputado Jorge Lacão.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Jorge Lacão* (PS): Sr. Presidente, não posso deixar de me declarar inteiramente surpreendido pela circunstância de o Sr. Deputado Telmo Correia ter querido trazer esta questão ao Plenário, dado que, como ele, aliás, sublinhou, teve oportunidade de trocar impressões comigo e eu já tive ocasião - pensava eu!… - de lhe explicar o procedimento da Comissão de Ética.\nSr. Presidente, a Comissão de Ética, que vai reunir imediatamente após as votações que irão ter lugar, decidiu tomar a decisão em causa na reunião de ontem, por unanimidade da própria Comissão, envolvendo, portanto, os representantes do próprio grupo parlamentar a que o Sr.Deputado Telmo Correia pertence. E se a Comissão de Ética remeteu para hoje essa decisão foi justamente porque a Comissão existe para salvaguardar procedimentos estatutários adequados e não fazer marcas de carimbo relativamente a qualquer tipo de procedimento.\nPelo facto de a Comissão de Ética interpretar com exigência a sua função e a natureza dessa função, quis reflectir e dar ao grupo parlamentar em causa 24 horas de tempo para reflexão, de modo a que a decisão a tomar seja uma decisão justa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, permite-me o uso da palavra?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Pede a palavra para que efeito, Sr. Deputado Telmo Correia?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, é para comentar o que o Sr. Presidente da Comissão de Ética acaba de dizer e pedir-lhe mais um esclarecimento.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Então, para pedir esclarecimentos, tem a palavra, Sr. Deputado Telmo Correia.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, Sr. Presidente da Comissão de Ética, Deputado Jorge Lacão, quero registar que nada temos contra que a Comissão de Ética e V. Ex.ª sejam particularmente exigentes. Devo apenas sublinhar-lhe o seguinte, perguntando-lhe se é ou não assim: a decisão de ontem a que V. Ex.ª fez alusão solicitava que o requerimento feito pelo Sr. Deputado fosse corrigido nos seus termos, o que já se verificou, pois o requerimento foi corrigido de imediato e entregue hoje de manhã.\nRegisto o cuidado, a atenção,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Nunca sucedeu com os Deputados do PS!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … a eficiência e o rigor do Sr. Presidente da Comissão de Ética, mas registo e lamento que haja um Deputado do CDS-PP que deveria participar nestas votações e não participará, graças ao seu rigor e à sua exigência.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Vou dar a palavra ao Sr. Deputado Jorge Lacão para responder, se assim o entender, e depois encerraremos este assunto.\nTem a palavra, Sr. Deputado Jorge Lacão.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Jorge Lacão* (PS): Sr. Presidente, vou sublinhar aquilo que já disse mas, pelos vistos, é necessário reafirmá-lo.\nO Sr. Deputado Telmo Correia tem sentado atrás de si o Sr. Deputado do Grupo Parlamentar do CDS-PP que integra a Mesa da Comissão de Ética e ele próprio poderia ter esclarecido que a decisão de reunir hoje, à hora que referi, foi também uma decisão tomada unanimemente por todos os Deputados da Comissão. O presidente de uma comissão assume colegialmente as decisões que a comissão toma.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Existe ou não um processo expedito habitual? Esta é que é a questão!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, vamos, então, voltar ao ponto em que estávamos, sendo certo que este assunto era relevante para efeito das votações.\nSrs. Deputados, antes de dar a palavra ao Sr. Secretário, para dar conta de um parecer da Comissão de Ética que importa votar - e não é, evidentemente, o que se refere ao Sr. Deputado do CDS-PP, mas outro -, gostava de esclarecer o seguinte: se procedermos às votações na hora regimentalmente acordada, que é agora, votaremos apenas este parecer, ficando pendentes para a próxima semana as votações dos diplomas que serão hoje sujeitos a debate durante a ordem do dia; se, porventura, procedessemos às votações no final da sessão, teríamos hipótese de ver encerrado o processo dos diversos diplomas que vão ser hoje debatidos.\nDeixo esta questão à consideração dos grupos parlamentares.\nAlguém deseja pronunciar-se sobre a matéria?", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Uma vez que ninguém pretende usar da palavra, entendo que se mantêm as votações à hora regimental, ao que vamos proceder de imediato.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, permite-me o uso da palavra?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: O Sr. Deputado Telmo Correia pretende usar da palavra sobre a questão que submeti à consideração?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, quero apenas deixar claro que nós, obviamente, no nosso grupo parlamentar, até pelas razões que expus, preferiríamos que as votações tivessem lugar no final do debate mas sujeitamo-nos a uma regra de consenso e de aceitação por parte dos outros grupos parlamentares. Como é óbvio, pela razão que invoquei, não poderia entender outra coisa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Como mais nenhum grupo parlamentar manifesta acordo em relação à modificação da hora das votações, vamos, como já disse, prosseguir de imediato com as mesmas.\nInformo que só existe para votação um parecer da Comissão de Ética.\nPeço ao Sr. Secretário que dê conta do referido parecer.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Secretário* (Fernando Santos Pereira): Sr. Presidente, Srs.Deputados, de acordo com o solicitado pela Procuradoria-Geral Distrital do Porto, Inquérito n.º 44/2001 da Comarca de Castelo de Paiva, a Comissão de Ética decidiu emitir parecer no sentido de autorizar o Sr.Deputado José Junqueiro (PS) a prestar depoimento, como testemunha, no âmbito dos autos em referência.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, está em apreciação.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Não havendo pedidos de palavra, vamos votar o referido parecer.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Srs. Deputados, passamos a outro ponto da ordem do dia, que tem a ver com a aprovação de Diários da Assembleia da República.\nEstão em aprovação os n.os 1 a 6 do Diário, respeitantes às reuniões plenárias dos dias 5, 9, 17, 18, 24 e 25 de Abril de 2002.\nNão havendo objecções, consideram-se aprovados para todos os devidos efeitos.\nSrs. Deputados, quero ainda chamar a atenção para a eleição dos representantes da Assembleia da República no Conselho de Estado e no Conselho Superior de Defesa Nacional, bem como para a eleição da delegação da Assembleia da República na Assembleia Parlamentar do Conselho da Europa e, por inerência, na União da Europa", 
   "type": "documento"
  }, 
  {
   "text": "Ocidental e na União Interparlamentar. As urnas têm estado abertas desde o início da sessão e, muito naturalmente, vamos encerrá-las agora, já que chegámos ao fim da hora das votações. Peço aos Srs.Vice-Secretários da Mesa o favor de se encarregarem do escrutínio dos votos, o qual vai decorrer na Sala D. Maria.\nAcerca da eleição da delegação parlamentar da Assembleia da República na União Interparlamentar, gostava de chamar a atenção para o seguinte: \nhá um erro na lista, o qual não é relevante do ponto de vista da votação, uma vez que há uma troca de nomes de dois Srs. Deputados, concretamente da Sr.ª Deputada Rosa Albernaz e do Sr. Deputado Laurentino Dias, os quais, de acordo com a indicação feita pelo Partido Socialista, deveriam encontrar-se em posições exactamente opostas àquelas em que se encontram. Mas, como a lista é única e a questão não foi suscitada durante a votação, não vale a pena recomeçar a votação e, nessa medida, a acta terá em conta a proposta concreta da parte do Grupo Parlamentar do Partido Socialista, que ordenava a posição da Sr.ª Deputada Rosa Albernaz antes da posição do Sr. Deputado Laurentino Dias.\nO ponto seguinte da nossa ordem do dia destina-se à apreciação do inquérito parlamentar n.º 1/IX - Constituição de uma comissão parlamentar de inquérito à tragédia de Camarate (PSD e CDS-PP).\nNão foram atribuidos tempos para a apreciação desta matéria, mas vou conceder 3 minutos aos oradores que quiserem intervir. O assunto é tão conhecido que talvez nem seja preciso tanto tempo para o apreciar.\nPara uma intervenção, dispondo de 3 minutos, tem a palavra o Sr.Deputado Duarte Pacheco.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Duarte Pacheco* (PSD): Sr. Presidente, Srs. Deputados: A constituição de uma comissão parlamentar de inquérito à tragédia ocorrida em Camarate, no dia 4 de Dezembro de 1980, é um imperativo nacional e um imperativo de consciência.\nA verdade é que se há matéria em que a Assembleia da República tenha desenvolvido cabalmente as suas competências e prestigiado a democracia é no caso de Camarate, ao não deixar cair no esquecimento uma tragédia e desenvolvendo investigações que, porventura, outras entidades negligenciaram.\nNeste sentido, ao longo de várias comissões de inquérito e ao longo de anos, foram ouvidas dezenas de entidades, nacionais e estrangeiras, e a realidade é que podendo, porventura, não se chegar a conclusão nenhuma ocorreu o contrário. As comissões foram apurando factos que indiciam que, no dia 4 de Dezembro de 1980, ocorreu um atentado que vitimou o Primeiro-Ministro e o Ministro da Defesa e seus acompanhantes.\nA Assembleia da República procedeu à peritagem de peças da aeronave.\nPodia nada ter encontrado, mas, na realidade, encontrou sinais de explosivos.\nA Assembleia da República ordenou a exumação dos corpos das vítimas.\nPodia nada ter sido encontrado, mas a verdade é que se identificou a existência de partículas de densidade metálica no corpo do Eng.º Amaro da Costa.\nEstes factos, a somar a inúmeros depoimentos e a outros indícios detectados, deveriam ser suficientes para o não arquivamento deste processo pelas entidades competentes e para que se procedesse a um julgamento, para que a verdade fosse apurada.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Face ao exposto, torna-se imprescindível a criação de uma nova comissão de inquérito, que continue as averiguações desenvolvidas no passado recente e possa, assim, dar um contributo para que se realize a reabertura do processo e o julgamento, em conformidade com as provas indiciárias, com vista ao mais completo apuramento da verdade sobre as causas que motivaram a morte do Dr. Francisco Sá Carneiro, do Eng.º Adelino Amaro da Costa e seus acompanhantes. É um imperativo! A verdade o exige!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Também para uma intervenção, dispondo, igualmente, de 3 minutos, tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Sr. Presidente, Sr.as e Srs.Deputados: Camarate é hoje ainda, volvidos tantos anos, um caso que carece de explicação e uma tragédia reconhecida por todos os portugueses e também por este Parlamento.\nO próprio poder judicial considerou, na sua última e mais recente decisão, não haver motivo que nos pudesse levar a considerar ter ocorrido um acidente.\nAcresce que numerosas entidades foram ouvidas que, se não se pronunciaram - e fizeram-no, em alguns casos - pela tese do atentado, ao menos suscitaram justas e reconhecidas dúvidas.\nAcresce também numerosas peritagens que foram feitas, e que se pronunciaram, igualmente, nesse sentido, depoimentos que foram prestados e, mais do que isso, diligências inúmeras, as quais, por vicissitudes do nosso sistema democrático, não foram concluídas e carecem de conclusão. Tal só será possível mediante a constituição de uma nova comissão de inquérito e tal impõe a verdade e a justiça.\nVerdade e justiça estas em relação às quais o Parlamento português, no uso das suas competências, pode e deve colaborar.\nPor essa razão, subscrevemos este projecto de resolução; por essa razão, entendemos da maior conveniência a constituição desta comissão de inquérito; e, por essa razão, estamos em crer que, ao menos desta feita, será possível apurar, neste Parlamento, definitivamente a verdade.\nPrincipalmente aqueles que morreram mas também todas as suas famílias e os portugueses merecem que, definitivamente, essa verdade seja esclarecida.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Ainda para uma intervenção, tem a palavra o Sr.Deputado António Braga.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Braga* (PS): Sr. Presidente, Srs. Deputados: \nRelativamente à posição do Grupo Parlamentar do Partido Socialista sobre a constituição da comissão eventual de inquérito a Camarate, gostaríamos de relevar dois ou três pontos, porque entendemos importante que, no conjunto do trabalho parlamentar, se assinalem algumas indicações fundamentais.\nA primeira é a de que temos para nós, claramente, que a separação de poderes constitucionalmente consagrada deve ser resguardada e permanentemente acolhida por esta Câmara. Daí que, dispensando os considerandos que levam à apresentação da comissão parlamentar de inquérito, queiramos", 
   "type": "documento"
  }, 
  {
   "text": "assinalar que estamos de acordo na procura da verdade material, contudo, a procura da verdade material no Parlamento serve para apurar juízos políticos e a procura da verdade material nos sítios próprios, que são os tribunais, fará justiça ou aplicará a justiça.\nÉ enquadrado neste espírito, Sr. Presidente e Srs. Deputados, que o Partido Socialista viabiliza a criação desta comissão de inquérito, sem nenhum pré-juízo que releve em relação a nenhuma tese em concreto.\nEstamos disponíveis para aumentar o conhecimento e, eventualmente, chegar a uma conclusão quanto a uma verdade material lida à luz da intervenção parlamentar, e apenas isso.\nNão estaremos disponíveis para que se utilize esta comissão ou outra qualquer - e não acredito que seja essa a vontade dos proponentes - como instrumento de pressão sobre quem quer que seja, muito menos sobre o poder judicial.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Não havendo mais oradores inscritos, o debate está encerrado. A proposta de resolução será agendada para votação na primeira oportunidade, nos termos regimentais.\nVamos, de seguida, proceder à discussão conjunta dos projectos de resolução n.os 2/IX - Define regras orientadoras para a instalação de equipamentos que emitem campos electromagnéticos (Os Verdes), 18/IX - Código de boas práticas para a instalação de equipamentos que criam campos electromagnéticos (PSD e CDS-PP), e 22/IX - Estabelece medidas de protecção da saúde dos cidadãos quanto às radiações emitidas pelas antenas de telemóveis (PS).\nTem a palavra, para uma intervenção, a Sr.ª Deputada Isabel Castro.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Sr.as e Srs.Deputados: Com a chegada de uma nova etapa na era das telecomunicações e as profundas mudanças que têm vindo a ocorrer na sociedade, a invasão em grande escala de equipamentos eléctricos tornou-se inevitável e a sua presença no quotidiano uma constante.\nTambém se transformou constante e inevitável a nossa exposição às ondas que essa imensa panóplia de objectos e equipamentos, pelo seu simples funcionamento, automaticamente gera. Essas ondas e radiações não ionizantes, vulgarmente designadas por campos electromagnéticos, são provocadas pelas mais diversas fontes poluidoras de equipamento doméstico ou profissional. Uma imensa profusão que se estende das perigosas linhas de alta ou média tensão para passagem, transmissão, transformação ou distribuição de electricidade aos radares de uso civil ou militar, aos transmissores de rádio, às estações de base para telefones celulares e até aos aparelhos aparentemente inofensivos, como os jogos electrónicos, os computadores, os microondas ou os telemóveis, entre tantos e tantos outros.\nEsses equipamentos geram campos electromagnéticos, cuja nocividade está hoje comprovadamente testada e na origem de fundadas preocupações dos cidadãos e da sua pressão junto das autoridades, no sentido de corrigir graves erros e de obrigar as entidades competentes a adoptar medidas de protecção, actualmente inexistentes no nosso país.\nCom efeito, múltiplos têm sido os estudos que ao longo dos últimos anos têm vindo a identificar todo um conjunto de efeitos biológicos, entre outros, que a exposição a este tipo de radiações provoca, bem como permitido avaliar a toxicidade da radiação, os grupos-alvo mais sensíveis, as repercussões resultantes de uma exposição a longo prazo à escala humana.\nA essas investigações e estudos epidemiológicos, alguns dos quais promovidos pela Organização Mundial de Saúde e pelo Conselho da União Europeia, tem-se aliado inúmera investigação de equipas médicas e universidades em França, no Reino Unido, na Rússia, na Suécia, no Japão, nos Estados Unidos desde a década de 70. Esses estudos têm inequivocamente detectado, na sequência da exposição a estas radiações - não tanto à poluição térmica gerada, mas sobretudo pelos efeitos atérmicos das emissões de baixa e extremamente baixa frequência - , o surgimento de alterações patológicas, traduzidas no aparecimento de stress electromagnético, transtornos cardíacos, sintomas de depressão, doenças degenerativas, perturbações no sono, menor defesa imunitária, modificações no sistema endócrino, nomeadamente ao nível da produção de melatonina.\nConsequências e riscos vários para a saúde a que outras investigações mais dirigidas associam igualmente o risco traduzido no aparecimento de problemas de infertilidade (sobretudo masculina) e o risco acrescido de processos cancerígenos, que se verificam na identificação de leucemias, no grupo de especial vulnerabilidade - as crianças -, nos casos em que se observa uma exposição particularmente elevada e prolongada no tempo, o que acontece nos grupos populacionais instalados na proximidade de linhas de alta e média tensão.\nAliás, a imprensa especializada tem divulgado a conclusão desses estudos, destacando-se, em Portugal, os divulgados pela Sociedade Portuguesa de Protecção Contra Radiações, dependente do antigo Ministério da Ciência e Tecnologia.\nRazões múltiplas e com gravidade suficiente que justificam \nrecomendações específicas da Organização Mundial de Saúde, desde 1996, no sentido do estabelecimento de corredores de protecção, e que estiveram na base de diferentes relatórios do Parlamento Europeu, produzidos em 1994 e em 1998 (relatório Lannoye e relatório Tamini) pela Comissão de Ambiente, Saúde Pública e Defesa do Consumidor, bem como de sucessivas recomendações e propostas de directivas elaboradas, todas elas no sentido de salvaguardar a saúde pública, reduzir riscos e, através de medidas de segurança, proteger os cidadãos, fazendo accionar o princípio da precaução.\nTendo em conta a percepção de risco e a nocividade para os seres humanos, o seu bem-estar e saúde provocados por estes campos electromagnéticos e considerando a ausência total, até agora, em Portugal (ao contrário de outros países da União Europeia), de princípios orientadores por parte das autoridades responsáveis, designadamente do Ministério do Ambiente, do Ministério da Saúde e das autarquias locais, para os evitar; tendo presente os legítimos protestos e inquietações de muitos cidadãos e movimentos de opinião já constituídos que se nos têm dirigido e apelado à adopção de medidas que pautem de modo diferente a instalação destes equipamentos; conhecida a enorme gravidade da situação que se vive no nosso país, em que a ausência de racionalidade na ocupação do território com a instalação destes equipamentos (designadamente linhas, postos de alta tensão e antenas) tem sido ditada pela cedência a interesses instalados, concretamente da EDP, em desfavor dos cidadãos, que nalgumas situações", 
   "type": "documento"
  }, 
  {
   "text": "têm sido alvo de autênticos atentados à sua saúde e à segurança (que poderiam ter sido evitados e que o anterior governo admitiu equacionar diferentemente, pelo que exigem, em nossa opinião, medidas concretas); e tendo presente a necessidade de intervir rapidamente para ordenar o caos reinante, corrigir erros mais graves nesta verdadeira selva em que nos encontramos, designadamente aqueles que têm a ver com o traçado de linhas de alta tensão e profusão de antenas de telemóveis, e definir um conjunto de normas orientadoras e procedimentos que devem pautar a instalação de equipamentos que geram campos electromagnéticos, evitando inaceitáveis e desnecessários riscos para a segurança, Os Verdes apelam a esta Câmara para que aprove a seguinte resolução, que propõe ao Governo: \nEm primeiro lugar, que a instalação de redes de linhas de alta e média tensão seja obrigatoriamente submetida a processo de avaliação de impacte ambiental. Visa-se, com esta medida, impedir que a instalação de linhas de alta tensão continue a fazer-se sem respeitar as mais elementares regras de ordenamento do território, como acontece em Tunes, no Algarve, e sem avaliar previamente as consequências para a saúde humana dos traçados escolhidos, que raramente tem equacionado soluções alternativas.\nEm segundo lugar, propõe-se que o Governo elabore, em estreita articulação com os municípios, um código de conduta que defina princípios orientadores para a instalação e localização de determinados equipamentos, nomeadamente antenas de telemóveis (muitas delas hoje colocadas em sítios de longa permanência, como são as escolas), radares e linhas de transformação. Procura-se, deste modo, estabelecer princípios orientadores, hoje em falta, tendo a administração local e os municípios como parceiros privilegiados.\nEm terceiro lugar, propõe-se que as regras a definir vinculem obrigatoriamente todas as entidades, designadamente o Ministério da Defesa Nacional, operadores de telecomunicações, autarquias, Administração Pública e entidades privadas. Pretende-se, assim, incluir, sem excepção, público e privado nas mesmas normas e pôr fim a situações de impunidade ainda hoje existentes.\nEm quarto lugar, propõe-se que nas normas de conduta a estabelecer, concretamente no tocante à definição de distâncias mínimas de áreas a interditar e da obrigatoriedade de partilha de antenas por diferentes operadores, seja reflectido o princípio da precaução, com vista a prevenir riscos para a saúde. Esta é uma medida estruturante, na perspectiva de não submeter pessoas a riscos quando há hipótese de perigo para a saúde, como é o caso, e acolhe muito do que tem sido feito noutros países da União Europeia, concretamente na Suécia, com a criação de corredores de protecção.\nPor último, propõe-se o estabelecimento de uma rotina de procedimentos de controlo da segurança das linhas eléctricas e de transformação de alta tensão, uma periódica medição e que sejam tornados públicos os resultados dessa análise. Essa avaliação é, do nosso ponto de vista, fundamental para garantir o elementar direito à informação, que deve ser um valor matricial da nossa democracia.\nSr. Presidente, Sr.as e Srs. Deputados: São estas as propostas de Os Verdes que, em nome dos cidadãos e do direito à saúde, à segurança e ao bem-estar, apelamos sejam acolhidas por esta Câmara.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Também para uma intervenção, tem a palavra o Sr.Deputado Massano Cardoso.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Massano Cardoso* (PSD): Sr. Presidente, Sr.as e Srs. Deputados: \nNos anos recentes, tem sido dado algum realce aos efeitos biológicos e possíveis consequências dos campos electromagnéticos. Têm sido realizados estudos sobre a associação entre campos magnéticos e diferentes doenças, nomeadamente cancro, e os efeitos na reprodução e no comportamento.\nOs campos electromagnéticos resultam do desenvolvimento industrial moderno. As principais fontes de exposição a este tipo de radiações não ionizantes distribuem-se pelas centrais eléctricas, transmissão de energia, sua utilização domiciliária e profissional, telecomunicações, emissores de rádio e televisão e radares. Acrescem, ainda, os inúmeros aparelhos electrónicos utilizados para os mais diversos fins. As fontes de origem humana são as principais, ultrapassando em muitos milhares de vezes as fontes naturais terrestres e de origem solar.\nA epidemiologia tem fornecido alguns dados sobre a exposição de diferentes actividades profissionais, permitindo deste modo medir os campos eléctricos e magnéticos e, consequentemente, os efeitos na saúde humana.\nNão entrando em aspectos de natureza técnica relativamente às características do amplo leque das frequências designadas por radiações não ionizantes, importa considerar quais os efeitos da exposição às mesmas. Não é fácil concluir por uma relação causa-efeito. A existência de um predomínio relativo de certas afecções associadas a campos electromagnéticos não é sinónimo de causalidade. É conveniente ter em mente este conceito, frequentemente confundido com relação causal.\nEm ciência, procuramos as causas de um determinado fenómeno. Nem sempre é fácil estabelecer nexos de causalidade, apesar das diferentes técnicas de que dispomos actualmente, nomeadamente o conjunto de princípios formulados pela primeira vez por Bradford Hill e que são muito importantes e orientadores para qualquer investigador na área da saúde. Os estudos deverão ter uma força de associação suficientemente elevada e se possível específica, respeitar o efeito «dose-resposta», serem consistentes, serem suportados por uma plausibilidade teórica e biológica e não devem contradizer, de forma muito marcada, os factos geralmente aceites sobre a variável em estudo. Assim, no tocante aos estudos realizados nesta área, torna-se um pouco complicado chegar a conclusões indiscutíveis.\nSabemos hoje que existem muitos factores de risco subjacentes às diferentes patologias. O conceito moderno de causalidade múltipla dificulta a identificação dos diferentes factores, mas esta afirmação não significa que seja impossível a sua identificação. Os estudos deverão ser desenhados de uma forma correcta e terem potência suficientemente elevada. Aqui é que reside a dificuldade em \nconcretizá-los.\nEm 1996, a Organização Mundial de Saúde lançou um projecto \ninternacional sobre os campos electromagnéticos para conhecer os efeitos na saúde. Recentemente, o IARC (Agência Internacional de Investigação sobre o Cancro) analisou os estudos realizados, concluindo pela sua classificação como possivelmente cancerígenos. De acordo com esta instituição, os agentes e substâncias são classificados em quatro grupos: reconhecidamente carcinogénicos, provavelmente carcinogénicos, possivelmente carcinogénicos e não carcinogénicos.", 
   "type": "documento"
  }, 
  {
   "text": "Todos estamos sujeitos a este tipo de radiações. No entanto, as crianças e muitos trabalhadores estarão naturalmente mais sujeitos, em consequência de uma exposição acrescida e mais frequente ou no caso dos primeiros, as crianças, devido a uma maior sensibilidade resultante de uma multiplicação celular mais frequente, tornando as suas células mais vulneráveis aos efeitos propriamente ditos dos campos electromagnéticos - efeito directo - ou indirectamente como promotor ao facilitar a actuação de outros agentes e substâncias.\nDe qualquer modo, podemos afirmar que alguns estudos epidemiológicos sobre leucemias nas crianças e exposição residencial a linhas de alta tensão parecem revelar um ligeiro risco acrescido. Há, no entanto, falta de clareza no tocante às características da exposição, tais como a frequência do campo magnético e a intermitência da exposição, além do controlo de variáveis de confundimento.\nApesar de toda a controvérsia, vários estudos de exposição ocupacional revelam associações com certas formas de leucemias e de tumores cerebrais. Têm sido, igualmente, descritas perturbações gravídicas após exposição maternal e até paternal a campos magnéticos. Estudos em voluntários revelam alterações fisiológicas, como a lentificação do ritmo cardíaco e alterações electroencefalográficas, entre outras.\nA exposição a campos electromagnéticos ocorre por toda a parte. Onde há fios, equipamentos eléctricos e electrónicos criam-se estes campos. Por este motivo, praticamente ninguém consegue escapar ao novo mar turbulento deste tipo de radiações. Quando a exposição é superior a 0,2 ou a 0,4 microT podem ocorrer problemas. É de salientar que estamos frequentemente expostos a estes níveis ou mesmo até superiores, embora de forma curta e intermitente (a utilização de secadores, de radiadores, dos mais variados electrodomésticos e até de viagens de comboio, entre outros).\nDos diferentes estudos realizados em vários países, destacamos os realizados na Escandinávia, que foram objecto de crítica por parte do famoso epidemiologista britânico Richard Doll, no seu recente relatório sobre campos electromagnéticos e risco de cancro, ao considerar que os resultados foram baseados em números pequenos, pelo que o acaso poderá ter um papel na explicação. Segundo este autor, no Reino Unido, apenas 4 em 1000 crianças estarão expostas a campos igual ou superior a 0,4 microT. Mesmo assim, não deixa de referir que a possibilidade existe, dependendo do tempo de exposição e da potência dos campos magnéticos.\nNa Escandinávia, os estudos efectuados nas residências indiciam um risco duplo de leucemias quando a exposição é superior a 0,2 microT.\nEste valor corresponde tipicamente aos encontrados entre 50 a 100 metros de uma linha de alta tensão. E, com base nos cálculos do risco atribuível, efectuados na Suécia, aproximadamente 20 casos de leucemias e 20 casos de tumores cerebrais (em trabalhadores expostos a valores muito superiores aos das crianças e linhas de alta tensão) podem ser atribuídos aos campos magnéticos, todos os anos. Saliente-se que o número total de cancros neste país oscila ao redor dos 40 000, dos quais 800 deverão ser de origem profissional.\nRichard Doll afirma que não existem evidências científicas para estabelecer uma associação com os tumores cerebrais. No entanto, o seu relatório é de 2001 e mais recentemente, em 2002, a revista \ninternacional de epidemiologia apresenta um estudo canadiano que estabelece uma associação entre os trabalhadores expostos a campos electromagnéticos e uma forma particularmente grave de tumor cerebral.\nEsta discrepância é própria da ciência e revela que, num curto espaço de tempo, podem aparecer novos dados que vêm corroborar algumas suspeitas.\nNão é por acaso que a Organização Mundial de Saúde define um conjunto de medidas de precaução, ao alertar as autoridade públicas e a indústria para a necessidade de conhecerem os últimos dados da ciência e dar ao público uma informação equilibrada, clara e exaustiva sobre os riscos. Ao mesmo tempo, estabelece os princípios para diminuir a exposição de uma forma segura e a baixo custo. A nível individual, deverá ser dada informação sobre como utilizar os aparelhos eléctricos e aumentar a distância das fontes produtoras.\nTambém a União Europeia, através da Recomendação de 12 de Julho de 1999, alerta para a necessidade de respeitar certas regras.\nA Comissão Internacional de Protecção contra as Radiações Não Ionizantes (International Commission on Non-Ionizing Radiation Protection) assim como a Associação Internacional de Protecção contra as Radiações (International Radiation Protection Association) recomendam que a exposição ocupacional a campos magnéticos de 50 ou 60 Hz deverá ser limitada a 0,5 microT, para uma exposição diária, e a 5 microT, para curtas exposições até 2 horas. É recomendável que a exposição a campos eléctricos se situe entre 10 KW/m e 30 KW/m. O limite de exposição pública recomendável não deverá exceder 5 KW/m e 0,1 microT. Estes limites são calculados relativamente nos relatórios sobre cancro. Torna-se imperioso que a exposição a campos \nelectromagnéticos respeite as recomendações internacionais.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Paulo Pereira Coelho* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Apesar de se tratar de uma área que necessita, ainda, de muita investigação a fim de podermos definir com segurança a melhor política a adoptar, os elementos já disponíveis obrigam-nos a estabelecer regras de conduta e de segurança, quer a nível \nprofissional, quer a nível das crianças e até mesmo em relação à população em geral. Mas a estratégia do princípio de precaução deverá ser aplicada na exposição aos campos electromagnéticos, sobretudo no caso das crianças e dos trabalhadores expostos às principais fontes. As razões são óbvias.\nPor estas razões, os Grupos Parlamentares do PSD e do CDS-PP propõem à Assembleia da República que recomende ao Governo o seguinte: \nPrimeiro, que proceda à elaboração de um código de boas práticas (CBP) com o objectivo de eliminar ou reduzir, tanto quanto possível, os efeitos decorrentes dos campos electromagnéticos (CEM) resultantes de instalações, infra-estruturas e equipamentos, designadamente sobre os seres humanos em geral, sobretudo crianças e adolescentes, e, em particular, os trabalhadores ou os funcionários.\nSegundo, na elaboração do código de boas práticas deverão ser adoptados como critérios-base, a salvaguarda da saúde humana e, em especial, dos grupos mencionados acima, as fontes geradoras dos campos \nelectromagnéticos, designadamente a sua caracterização, frequência, permanência e utilização, bem como os efeitos produzidos e sua potencial extensão e, também, as áreas de exposição e os tempos de exposição aos efeitos dos campos electromagnéticos", 
   "type": "documento"
  }, 
  {
   "text": "por tipos de fontes, áreas de produção dos efeitos e actividades levadas a cabo pelos seres humanos.\nTerceiro, as disposições relativas à salvaguarda das crianças, dos adolescentes e dos trabalhadores e funcionários, não obstante constituindo parte integrante do código de boas práticas, deverão ser objecto de tratamento específico.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Maria Santos.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Maria Santos (PS): Sr. Presidente da Assembleia da República, Sr.as e Srs. Deputados: Quando, na legislatura anterior, apresentámos um projecto de resolução, visando a protecção dos cidadãos no que respeita às radiações emitidas pelas antenas de telemóveis, estávamos cientes de que esta iniciativa não só se justificava como carecia de uma abordagem interdisciplinar e holística, por forma a que se adoptassem as soluções mais adequadas.\nSr.as e Srs. Deputados: Se, no passado, a sociedade tinha tendência a minimizar os impactos da poluição, dado o défice informativo e a ausência de estudos ou a incerteza científica, as recentes crises sanitárias, como a das dioxinas detectadas nos alimentos, os efeitos negativos do amianto na saúde ou a doença da BSE nos animais para consumo humano, vieram revelar um conjunto de novas disfunções ambientais que exigem respostas coerentes, sobretudo aos níveis científico, político e social.\nComo sabemos, a qualidade do ambiente influencia, decisivamente, a saúde humana. Essa interacção não se limita aos efeitos de uma poluição já identificada pela opinião pública mas ao aparecimento de um outro tipo de riscos associados, por exemplo, à utilização de compostos químicos artificiais ou à proliferação de campos electromagnéticos. De facto, apesar dos progressos da medicina, somos quotidianamente confrontados com a revelação de numerosas patologias de causas desconhecidas, crescentemente relacionadas com os mais diversos tipos de poluição, que originam quer o aumento das alergias e dificuldades respiratórias, quer o síndrome da fadiga crónica, a fragilização do sistema imunitário ou a hipersensibilidade aos produtos que utilizamos nas nossas casas.\nMas se a articulação entre saúde e ambiente tem sido, ao longo dos tempos, relativamente negligenciada, hoje, a problemática da «saúde ambiental» ganha contornos da maior acuidade, tendo de constituir, a curto prazo, uma prioridade nacional. Esta é uma tarefa que, para ser eficaz, não se pode circunscrever, exclusivamente, a uma acção pontual.\nPerante os problemas actuais, urge rever atitudes e comportamentos individuais e colectivos. A emergência de uma cultura de «saúde ambiental», da qual, como Deputados, não estamos isentos de \nresponsabilidade, torna-se, por isso, um imperativo político, tanto mais que se trata de resolver as necessidades do presente sem comprometer a vida das gerações futuras.\nAssim, parece-nos indispensável que o diálogo entre os domínios da saúde e do ambiente passe a ser, também, radicalmente diferente. Claro que não estamos imbuídos de uma desconfiança sistemática, nem se recusa a ideia de progresso, antes pelo contrário, reafirma-se que é preciso integrar novos indicadores de sustentabilidade na gestão dos riscos, definindo, com clareza, o que é o bem-estar humano na sociedade contemporânea.\nPensamos igualmente que, nesta matéria, temos de nos interrogar colectivamente sobre os riscos que estamos dispostos a correr e que vantagens deles retiramos. Temos de promover um debate que envolva a comunidade científica - sem excluir o Parlamento -, capaz de gerar novos interfaces com a comunidade política. A população portuguesa tem consciência de que o risco «zero» não existe, mas não aceitará que esta questão seja menosprezada. Daí a nossa responsabilidade como políticos, no que respeita a normas que minimizem efeitos potencialmente nocivos, provenientes de actividades e de produtos que afectem as pessoas ou o próprio ambiente.\nSr.as e Srs. Deputados: O telemóvel faz hoje parte da panóplia de objectos que utilizamos quotidianamente, mas cujos efeitos sobre a nossa saúde ainda estão por decifrar! Tenhamos presente que, neste momento, existem cerca de 300 milhões de utilizadores em todo o mundo e que se prevêem, em 2005, 1,6 biliões. O nosso espaço vital \ntransformou-se numa verdadeira «cápsula electromagnética»! E esta não é uma questão menor, tanto mais que se multiplicam os estudos \ncientíficos, nomeadamente para avaliar os potenciais impactos negativos desta nova tecnologia.\nAs radiofrequências constituem uma importante fonte de radiações não ionizantes, desconhecendo-se se os efeitos dessas emissões ou uma exposição prolongada a essas radiações são nocivos para os seres vivos.\nRoger Santini, do Instituto Nacional das Ciências Aplicadas, de Lyon, diz-nos que «negar as interacções entre as ondas electromagnéticas e os mecanismos da vida é um contra-senso científico e intelectual». Kenneth Foster, professor de bioengenharia da Universidade da Pensilvânia, considera que «ainda não há base científica que permita sustentar uma relação directa causa/efeito entre o uso de telemóveis e qualquer tipo de lesões». Luís Correia, do Instituto Superior Técnico, afirma que «a grande questão não é saber se a radiação em si mesma é prejudicial mas, antes, apurar quais os níveis de segurança desejáveis». Se estes exemplos mostram como alguns cientistas estão divididos sobre esta problemática e se o único consenso que prevalece é o de que se torna indispensável mais investigação e mais acção preventiva, muitos países, correspondendo às preocupações manifestadas pelas suas opiniões públicas, decidiram adoptar uma «abordagem cautelar», fixando limites para estas emissões.\nParalelamente, têm sido desencadeados estudos a nível internacional, com destaque para os que têm sido levados a cabo pela Organização Mundial de Saúde, entre os quais um estudo epidemiológico com o objectivo de avaliar eventuais relações entre o uso de telemóveis e certas disfunções, mas cujas conclusões, lamentavelmente, apenas poderão ser conhecidas dentro de alguns anos.\nSr.as e Srs. Deputados: Estamos a viver uma nova era no mercado das telecomunicações, particularmente da expansão do telefone móvel, com as consequências que essa nova era comporta. Exige-se, por isso, um redobrado cuidado na avaliação dos potenciais danos que as radiações das antenas da rede móvel GSM ou do futuro sistema UMTS podem constituir para a saúde pública e para o ambiente. Não esqueçamos que este assunto tem levado muitos cidadãos a, legitimamente, afirmarem-se preocupados e a manifestarem-se contra a proliferação indiscriminada de antenas, quer nas suas áreas residenciais, quer nos espaços públicos, nomeadamente nas escolas.", 
   "type": "documento"
  }, 
  {
   "text": "A polémica que recentemente surgiu num colégio espanhol, em Valladolid, com o aparecimento de quatro casos de cancro infantil, colocou este dossier na ordem do dia, exigindo-se a sua periódica reapreciação e reavaliação à luz dos novos dados científicos. Só deste modo se pode garantir a protecção da saúde e a segurança dos cidadãos.\nEm Portugal, os sinais de incomodidade são também muito significativos.\nTomemos, apenas, dois exemplos: os protestos de várias associações de condóminos da Área Metropolitana de Lisboa e a acção desencadeada pela Associação de Pais da Escola Secundária D. João de Castro contra a instalação das referidas antenas. O Ministério da Educação decidiu-se, então - e bem! - pela retirada das antenas de todas as escolas portuguesas. Falta agora apurar a eficácia dessa orientação.\nPor outro lado, convém recordar, a este propósito, as orientações da Organização Mundial de Saúde sobre os cuidados especiais a ter na instalação de antenas de telemóveis, de modo a evitar que as mesmas fiquem perto de jardins de infância, de escolas, de hospitais, de centros de saúde, de parques e jardins públicos. A localização de tais antenas deve passar por uma discussão aberta entre os operadores, as autoridades locais e públicas, se se quer salvaguardar os direitos dos cidadãos.\nSr.as e Srs. Deputados: Por último, tenhamos em atenção que, na lista dos países europeus com mais utilizadores de telemóveis, Portugal ocupa o 8.º lugar, estimando-se actualmente o seu número em cerca de 7,2 milhões.\nPor outro lado, aguardamos as conclusões do grupo de trabalho interministerial, sob a coordenação do Ministério da Saúde, tal como aguardamos o relatório deste grupo sobre regras básicas e níveis de referência a introduzir no direito nacional, bem como as medidas concretas relativamente à instalação de antenas de radiocomunicações.\nAssim, não existindo, até à data, legislação sobre os níveis de emissão de radiações nem sobre os limites a respeitar por parte dos detentores das estações, mas sabendo nós quais os parâmetros recomendados pelas instâncias internacionais competentes, designadamente, os da Comissão Internacional para a Protecção das Radiações não ionizantes ou os da Recomendação do Conselho da União Europeia, de 1999, relativa à limitação da exposição da população aos campos electromagnéticos, que estabelece um quadro de níveis de referência e de restrições básicas adoptados transitoriamente pela Autoridade Nacional de Comunicações, algumas medidas podem e devem ser rapidamente equacionadas e implementadas no nosso país.\nFinalmente, correspondendo à necessidade de estabelecer, neste domínio, um conjunto de medidas de protecção da saúde pública, e na linha do projecto que apresentámos na legislatura anterior (projecto de resolução n.º 160/VIII), que não foi objecto de discussão, vindo a caducar com o término da legislatura, propomos que, entre outras, se adoptem as seguintes medidas: avaliar o impacto, na saúde pública, da instalação de antenas, com especial incidência na saúde das crianças; proceder a estudos técnicos em articulação com as instâncias europeias e a Organização Mundial de Saúde, no sentido de relacionar a disseminação destes equipamentos com o surgimento de certas patologias; elaborar um código de conduta entre os operadores móveis, no prazo máximo de seis meses, que identifique os princípios enquadradores e orientadores para a instalação e localização dos equipamentos geradores de campos electromagnéticos, com vista à minimização dos riscos sobre a saúde e dos impactos paisagísticos; e incentivar a partilha obrigatória de antenas entre operadores, ainda que tal implique reestruturações técnicas.\nSr.as e Srs. Deputados: O Grupo Parlamentar do Partido Socialista tinha previsto a organização de uma audição pública sobre esta temática, antecedendo qualquer debate nesta Câmara, como a melhor maneira de obter uma visão intersectorial, condição indispensável para atingir propostas mais abrangentes e globais. Neste sentido, independentemente da aprovação dos projectos de resolução aqui em apreciação, reafirmamos a nossa vontade de prosseguir tal intento e de manter a audição pública como uma das prioridades da nossa agenda política.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Honório Novo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Honório Novo* (PCP): Sr. Presidente, Sr.as e Srs. Deputados: A percepção pública dos efeitos potencialmente nocivos que as radiações electromagnéticas de baixa frequência podem ter na saúde humana teve uma enorme evolução nos últimos meses.\nFoi, de facto, enorme a polémica que, no final do ano passado, se instalou na cidade espanhola de Valladolid, a partir do momento em que os pais e encarregados de educação de uma escola pública local levantaram, legitimamente, a hipótese, bem credível, de um número elevado de casos de leucemia nos alunos dessa escola poder ser consequência da existência de mais de 30 antenas situadas a menos de 40 m da citada escola.\nA polémica extravasou fronteiras e, de imediato, se descobriram (como que por encanto) muitas escolas, em Portugal, com situações de idêntico potencial de perigosidade. Descobriram-se antenas de operadores de telemóveis colocadas no interior de escolas (como no caso da Escola D.\nJoão de Castro), e que havia contrapartidas financeiras em muitas destas escolas, mas não apenas escolas, que recebiam dinheiro por permitirem a instalação destas fontes de radiação nas respectivas instalações.\nA partir de então, a opinião pública ficou fortemente sensibilizada para a questão dos perigos potenciais com origem não apenas em antenas de telemóveis mas também em linhas de alta tensão e, de forma mais geral, com origem em qualquer fonte eléctrica passível de criar um campo electromagnético que dê origem a radiações.\nContudo, Sr.as e Srs. Deputados, o problema não é novo, há muito tempo que é conhecido. E, neste momento, importa fazer uma espécie de um inventário de alguns elementos relevantes.\nEm Julho de 1999, o Conselho Europeu adoptou uma recomendação para a limitação da exposição das populações a estes campos electromagnéticos, tendo como base estudos científicos, ainda não totalmente completados (como os da Comissão Internacional para a Protecção contra as Radiações Não Ionizantes) e utilizando, por isso, com rigor e pertinência, o princípio da precaução inscrito no Tratado da União Europeia, no Artigo 130.º-R.\nParalelamente, e desde datas anteriores, desenvolvem-se estudos de investigação sobre as consequências da exposição a estas radiações no âmbito da Organização Mundial de Saúde, tendo a sua Agência \nInternacional para a Investigação do Cancro estabelecido, em Junho de 2001, que os campos electromagnéticos de baixa frequência constituem uma possível causa de cancro.", 
   "type": "documento"
  }, 
  {
   "text": "Neste contexto evolutivo da abordagem do problema, o Governo português transcreveu, em Julho de 2000, a recomendação do Conselho Europeu de Julho do ano anterior e decidiu criar um grupo de trabalho \ninterministerial ao qual competiria dar sequência às orientações definidas nessa recomendação comunitária que, insisto, tinha por base o princípio da precaução e não conclusões inequívocas sobre a \nperigosidade dos elementos estudados.\nTal grupo de trabalho acabou por ser formado já depois da polémica de Valladolid ter tido eco não só em Espanha como a nível europeu e, particularmente, no interior do País. Isto é, a decisão de criação do grupo de trabalho, que decorria da adopção da recomendação europeia, só se dá no início de 2002. Com um horizonte inicial de três meses, prorrogável por igual período que terminará durante o próximo mês de Julho, este grupo de trabalho tem um mandato muito específico, importando aproveitar este ensejo para alargar, diversificar e, eventualmente, melhorar o seu mandato.\nTambém por isso parece-nos de realçar a oportunidade política do projecto de resolução n.º 2/IX, de iniciativa do Grupo Parlamentar do Partido Ecologista «Os Verdes», a que, posteriormente, vieram associar-se iniciativas com idêntico sentido de outros partidos.\nTambém por isso realça-se a oportunidade política desta iniciativa e desta discussão que, certamente, fará com que esse grupo de trabalho, cujo mandato ainda decorre, produza, em tempo útil, conclusões relevantes e, sobretudo, eficazes.\nPela nossa parte, consideramos útil que seja elaborado um código de conduta que envolva não só os intervenientes públicos mas também os privados e que aborde e estabeleça medidas relativas à prevenção na área da saúde, eventualmente com maior incidência nos sectores etários e profissionais mais sensíveis ou mais expostos a este tipo de radiações.\nNo entanto, parece legítimo e incontornável assumir recomendações mais ousadas e que também correspondam a preocupações legítimas e sentidas pelas populações e, ainda, à aplicação prática e rigorosa do princípio de precaução. É o caso da necessidade de estabelecer obrigações quanto à partilha de antenas, quanto à observância explícita de distâncias mínimas relativamente as instalações, quanto à necessidade de articulação e de informação aos municípios e à população em geral das regras que venham a ser estipuladas e, finalmente, quanto à necessidade de efectuar controlos de segurança e a monitorização permanente das fontes de radiações.\nCreio que a opinião pública exige da nossa parte rigor e capacidade de decisão e isso significa, neste caso, explorar com audácia todas as vertentes de uma política preventiva que constitui marca indelével de um desenvolvimento sustentável que tem, naturalmente, como base a resposta concreta a todas as preocupações sentidas pela generalidade da população.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Gonçalves.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Isabel Gonçalves (CDS-PP): Sr. Presidente, Sr.as e Srs.Deputados: O espectro electromagnético compreende radiações ionizantes, nas quais se incluem os raios ultravioletas, os raios X, os raios gama e outros que provocam a transformação molecular, e as radiações não ionizantes que se estendem desde o espectro visível até às frequências extremamente baixas.\nOs aparelhos e as instalações eléctricas, electrónicas e de \ntelecomunicações a que estamos expostos no nosso dia-a-dia, tais como computadores, televisores, telefones móveis, antenas, linhas de alta tensão, rádios e outros, são fontes de radiações não ionizantes de fraca intensidade.\nA proliferação exponencial destes aparelhos implica uma exposição acrescida da população, o que tem reavivado o debate quanto à inocuidade das radiações que emitem e abriu um novo domínio de estudos sobre as implicações na saúde pública.\nAssim, com vista a obter um elevado nível de protecção contra os efeitos sobre a saúde cientificamente reconhecidos como nocivos da exposição aos campos electromagnéticos (CEM), surge a, já aqui referida, Recomendação do Conselho de 12 de Julho de 1999, 1999/519/CE, relativa à limitação da exposição da população aos campos \nelectromagnéticos gerados por radiações na gama de frequências de 0 Hz a 300 GHz, que engloba as radiações não ionizantes de fraca \nintensidade, incluindo ainda as microondas.\nDa Recomendação constam definições de restrições básicas e de níveis de referência, sendo certo que o respeito pelos níveis de referência recomendados permitirá garantir o respeito das restrições básicas.\nOs trabalhos científicos, também já aqui referidos, desenvolvidos sobre esta matéria têm vindo a demonstrar que as radiações não ionizantes de fraca intensidade induzem efeitos biológicos não térmicos.\nA observação de tais efeitos teve como consequência as normas de protecção actuais do homem contra as radiações electromagnéticas, designadamente dos écrans de televisão e dos telefones móveis, normas essencialmente baseadas na intensidade dos raios, ou seja, sobre o nível de energia emitida ou recebida por certas bandas de frequências.\nSabe-se que o campo magnético de frequência extremamente baixa (por exemplo, nos aparelhos com écran e telefones móveis) atravessa a maior parte dos materiais sem ser modificado, desviado, bloqueado ou suprimido e, em particular, os tecidos biológicos compostos, entre outras, por células magneto-sensíveis.\nNas microondas, a maior parte da energia é absorvida pela superfície da matéria, seja ela inerte ou viva. Quando estas radiações atravessam o corpo, uma parte da sua energia é absorvida por esse mesmo corpo. A quantidade de energia depositada nos tecidos depende da frequência da radiação.\nNas altas frequências, a maior parte da energia é absorvida por uma zona superficial do corpo do lado da fonte de emissão da radiação.\nUma fonte de energia em microondas produz um efeito térmico que poderá queimar os tecidos, inertes ou vivos. A absorção de energia nos tecidos depende da potência da emissão e da distância.\nA investigação que tem vindo a ser feita, nos últimos anos, sobre esta matéria alerta para os efeitos sobre a saúde reconhecidos como nocivos da exposição aos CEM e aponta para a necessidade de limitar a exposição da população a fontes de radiações não ionizantes.\nAs pesquisas e os estudos científicos, como, aliás, já aqui foi referido, não são, no entanto, conclusivos. Não demonstram claramente que os CEM comuns nas nossas", 
   "type": "documento"
  }, 
  {
   "text": "casas possam causar problemas de saúde e ainda não foi estabelecida relação causa/efeito entre CEM e o cancro, como conclui a Organização Mundial de Saúde (OMS).\nNo entanto, estudos efectuados apontam para o facto de os tumores expostos a CEM se desenvolverem mais rapidamente do que os não expostos, mas tal não permite concluir que os CEM causem tumores ou outras doenças.\nSegundo a OMS, os CEM actuam sobre os tecidos, induzindo neles campos e correntes eléctricas. Estas correntes eléctricas são normalmente mais fracas do que as que circulam de modo natural no organismo, como, por exemplo, as que controlam os batimentos cardíacos.\nNão se conseguiu comprovar, de forma sistemática, que os campos de frequências extremamente baixas presentes próximo do homem danifiquem as moléculas biológicas, parecendo, segundo refere a OMS, improvável que possam desencadear um processo catalisador de cancro.\nApesar disso, algumas análises recentes de estudos biológicos revelaram que, numa população exposta a CEM de frequência média, podem registar-se o dobro dos casos de, por exemplo, leucemia infantil comparativamente a populações expostas a campos mais débeis.\nEmbora considerando-se que as informações científicas disponíveis sobre os possíveis efeitos cancerígenos dos CEM de frequências extremamente baixas são insuficientes para fixar limites quantitativos à sua exposição, é de extrema importância que se estabeleçam, desde já, regras de conduta e de segurança, quer a nível profissional respeitando a salvaguarda da saúde dos trabalhadores, quer ao nível da salvaguarda da saúde das crianças com base no princípio inquestionável da precaução.\nÉ neste sentido que subscrevemos a proposta de projecto de resolução para a elaboração de um código de boas práticas, que tem como base e principal preocupação o princípio da precaução na salvaguarda da saúde humana.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Sr. Vice-Presidente Lino de Carvalho.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Não havendo inscrições para pedidos de \nesclarecimento, tem a palavra, para uma intervenção, o Sr. Deputado João Teixeira Lopes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Sr. Presidente, Sr.as e Srs.Deputados: O Bloco de Esquerda votará favoravelmente os diferentes projectos de resolução aqui apresentados.\nDe facto, de acordo com estudos recentes, designadamente um estudo feito pela Conselho Nacional de Protecção Radiológica do Reino Unido (National Radiological Protection Board), há conclusões que são preocupantes. Apesar de o risco ser relativamente pequeno, foi provado nesse estudo existir alguma associação entre a leucemia infantil e a exposição a níveis não habituais de energia eléctrica. O risco médio é reduzido, é de apenas uma criança em 20 000. Contudo, é suficiente para nos alertar.\nAlém do mais, há também dados anómalos, não provados, ainda não estudados até à exaustão, que nos devem deixar preocupados.\nAlém do mais, há também uma recomendação da União Europeia, com vista à limitação da exposição da população aos campos electromagnéticos.\nAlém do mais, ainda, a Organização Mundial de Saúde defende que a colocação e a localização de antenas de operadores de telecomunicações devem ser precedidas de discussão aberta entre o operador, as autoridades locais e os movimentos de cidadãos.\nPor isso mesmo, sugerimos que seja incluído nos diferentes projectos de resolução uma menção à relocalização de antenas existentes perto de escolas e hospitais. Parece-nos ser uma medida de prevenção essencial e que não está contemplada nos diferentes projectos de resolução, pelo que sugerimos que seja acrescentada.\nParece-me ser legítimo o receio das populações e, em particular, das comunidades educativas - e aqui, como noutros casos, a prevenção é sempre uma medida ajuizada.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Srs. Deputados, não havendo mais pedidos de palavra, dou por encerrado o debate sobre os projectos de resolução n.os 2/IX (Os Verdes), 18/IX (PSD e CDS-PP) e 22/IX (PS).\nPassamos, agora, à discussão, na generalidade, da proposta de lei n.º 8/IX - Autoriza o Governo a legislar em matéria de propriedade industrial, aprovando um novo código e revogando a legislação em vigor nesta matéria.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Peço a palavra, Sr. Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Para que efeito?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sr. Presidente, para uma interpelação à Mesa sobre a matéria que vamos agora tratar.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Tem a palavra, Sr Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sr. Presidente, a proposta de lei n.º 8/IX é uma proposta de autorização legislativa que autoriza o Governo a legislar em matéria de propriedade industrial, aprovando um novo Código da Propriedade Industrial. Trata-se de uma matéria que já foi discutida na Assembleia, mas, nessa altura, foi apresentado o projecto de código elaborado e foi objecto de debate em muito detalhe. Porém, a proposta de autorização legislativa que vamos hoje apreciar não contém o projecto material de código.\nOra, importa esclarecer, como precedente para futuras discussões, se se vai interromper o procedimento normalmente adoptado pela Assembleia, e sob insistência de todos os grupos parlamentares, porque posso deduzir que todos entendiam (e também foi este o entendimento do governo), que, a haver um debate sobre uma autorização legislativa, ele deveria ser suportado pela apresentação do projecto material. O que não é o caso, desta vez.\nAssim, o que inquiro, Sr. Presidente, é se esse projecto de código existe e, existindo, pode ser apresentado, ou se, pelo contrário, a discussão vai ter lugar nestas condições deficientes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): O Sr. Deputado Francisco Louçã tem razão quanto ao núcleo da questão que coloca, tanto mais, como referiu, que esta foi matéria já debatida na anterior Legislatura. Em todo o caso, como", 
   "type": "documento"
  }, 
  {
   "text": "o Sr. Deputado também sabe, de acordo com o n.º 2 do artigo 200.º do Regimento, o Governo não é obrigado a entregar o projecto de decreto-lei, mas tão-só «(…) deve, a título informativo, juntá-lo à proposta de lei de autorização legislativa (…)».\nDe facto, nos últimos anos, tem sido prática - e, na minha opinião, boa prática - que, sempre que possível, o texto do decreto-lei deve juntar-se à autorização legislativa. Porém, como sabe, não o temos, mas o Governo poderá, seguramente, na sua intervenção, dar alguma informação adicional à Assembleia da República.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Peço a palavra, Sr. Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Pede a palavra para que efeito?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Sr. Presidente, independentemente de fazermos agora a hermenêutica de «fino grão» do artigo que o Sr.Presidente citou, gostaria de dizer que a interpretação que a bancada do PS tem do artigo é mais exigente e, de resto, felizmente, tem correspondido à prática.\nNa verdade, o Sr. Ministro dos Assuntos Parlamentares teve ocasião de, na Conferência dos Representantes dos Grupos Parlamentares, prestar um esclarecimento que julgo ter uma importância bastante grande e que, no caso concreto, parece-me que não haveria inconveniente em ser renovado no Plenário, que é o seguinte: tendo o diploma sido aprovado em condições de grande consenso na última legislatura, com base num articulado que foi reformulado, tendo em conta sugestões concretas de grupos parlamentares na Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, no sentido de aperfeiçoar certos pontos, e se esse articulado é exactamente o mesmo, julgo que, além da cortesia necessária e do cumprimento das normas regimentais, estaríamos em condições de fazer o debate e de aprovar o articulado - e penso que o Sr. Ministro não terá qualquer dificuldade em transmiti-lo, ainda durante esta sessão, a todos os Srs. Deputados que estejam \ninteressados.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Dá-me licença, Sr. Presidente?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Faça favor, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sr. Presidente, não pretendo suscitar qualquer incidente e gostaria que fôssemos muito rápidos, mas, pelo que entendi da sua interpretação, se o Regimento diz que deve ser apresentado, isto quer dizer que é obrigatória a apresentação, tanto quanto entendo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Não, não!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: De qualquer modo, foi esta a prática. E, tanto quanto se sabe - acabou de ser confirmado e creio que o Sr. Ministro o confirmará -, o texto existe, pelo que a dificuldade é facilmente superável. Logo, sugeria que assim se procedesse para uma discussão que, em todo o caso, não marque qualquer precedente nesta matéria.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Sr. Deputado, há pelo menos um aspecto em que, seguramente, todos estaremos de acordo: a prática tem sido essa e é desejável que assim seja.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Ministro dos Assuntos Parlamentares (Luís Marques Mendes): Peço a palavra, Sr. Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Tem a palavra, Sr. Ministro dos Assuntos Parlamentares.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Ministro dos Assuntos Parlamentares: Sr. Presidente, sob a forma de interpelação à Mesa, devo dizer que não vou discutir a norma regimental, embora julgue que a interpretação correcta - e só para efeitos de registo em Acta - não é a que foi invocada.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Exactamente!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Ou seja, o Regimento não impõe, nem obriga os governos a essa prática que foi aqui referida.\nSegundo, não sei se tem sido prática generalizada, mas tem sido prática corrente, embora nesta Legislatura, por exemplo, já aqui tenha sido discutida uma proposta de lei de autorização legislativa, concretamente a magna questão das mais-valias, sem o projecto de decreto-lei adjacente.\nEm qualquer circunstância, e penso que é isto que interessa, durante esta sessão, obviamente, não é possível materialmente distribuir o projecto de decreto-lei. De qualquer modo, uma vez que esta autorização legislativa vai ser discutida mas já não vai ser votada hoje, o Governo compromete-se a, na próxima semana - não digo amanhã, porque não está previsto o dia de amanhã ser de trabalhos parlamentares -, entregar aos vários grupos parlamentares o respectivo projecto de decreto-lei, sem problemas de espécie de alguma. Só não o fará na próxima segunda-feira por ser feriado, mas poderá fazê-lo, seguramente, na terça-feira.\nSr. Presidente, penso que, assim, poderá ultrapassar-se esta questão, tanto mais que a votação já não será feita hoje mas apenas na próxima quinta-feira.\nDe qualquer modo, agradeço ao Sr. Deputado Francisco Louçã e aos outros Srs. Deputados a chamada de atenção.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Srs. Deputados, vamos, então, dar início ao debate da proposta de lei n.º 8/IX.\nTem a palavra a Sr.ª Secretária de Estado Adjunta do Ministro da Economia para uma intervenção.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Secretária de Estado Adjunta do Ministro da Economia (Dulce Franco): Sr. Presidente, Sr.as e Srs. Deputados: Há pouco mais de sete anos aprovava o XII Governo constitucional, sob o uso da lei de autorização legislativa n.º 11/94, de 11 de Maio, o Decreto-Lei n.º 16/95 -Aprova o Código da Propriedade Industrial, pondo termo à vigência de um código com meio século de idade, vulgarmente designado por «Código de 40».\nApontava-se, então, no essencial, duas razões fundamentais para tal aprovação: por um lado, o desenvolvimento tecnológico e a necessidade de novos enquadramentos institucionais e económicos espelhados na aprovação de cerca de uma dezena de textos legislativos, à margem do «Código de 40», e, por outro, os compromissos decorrentes da nossa adesão à Comunidade Económica Europeia,", 
   "type": "documento"
  }, 
  {
   "text": "da ratificação do acordo sobre os aspectos dos direitos de propriedade industrial relativos ao comércio, sob os auspícios do GATT (hoje, Organização Mundial do Comércio), da adesão à Convenção de Munique sobre a Patente Europeia e do Tratado de Cooperação em Matéria de Patentes.\nDefinia-se, então, também, fruto de intensa actividade na área da propriedade industrial, a necessidade de constituição imediata de uma comissão de especialistas para acompanhar a aplicação do novo código, propondo as alterações necessárias.\nNeste sentido, por despacho de 1 de Julho de 1998, publicado em Diário da República, foi determinada a constituição de uma comissão de revisão do código da propriedade industrial, constituída por ilustres especialistas. No âmbito destes trabalhos realizou-se uma consulta pública alargada a empresas, individualidades e associações \nrepresentativas do sector da propriedade industrial, com intervenção de diferentes áreas governativas, da justiça, economia, reforma do Estado, Administração Pública e da ciência e tecnologia.\nSr. Presidente e Srs. Deputados, é justamente no reconhecimento da imperiosa necessidade de compatibilizar o nosso ordenamento jurídico com os compromissos internacionais e comunitários que entende este Governo solicitar a esta Câmara, com carácter de prioridade e urgência, a vertente proposta de lei de autorização legislativa, que já antes era prioritária e urgente e o é agora, agravadamente, pelo decurso do tempo.\nUrge, com efeito, compatibilizar a nossa ordem jurídica interna com o direito comunitário, garantindo a transposição das Directivas n.os 98/44/CE e 98/71/CE, sem esquecer os tribunais de marca comunitária, sobre os quais importa também legislar nos termos e para os efeitos do Regulamento (CE) n.º 40/94, do Conselho. Faz-se ainda notar a urgência pelo facto de terem sido feitas notificações de incumprimento à República Portuguesa quanto à falta de transposição daquelas directivas.\nDe igual modo, deverá merecer acolhimento a necessária harmonização da nossa legislação com as normas do acordo sobre aspectos dos direitos de propriedade intelectual relacionados com o comércio, celebrado no âmbito da Organização Mundial do Comércio, da qual Portugal é parte.\nPor outro lado, entende este Governo ser essencial dar resposta aos sinais da nova economia, à globalização que anula distâncias e dilata a base competitiva das nossas empresas e à virtualização dos factores de competitividade imposta pelo advento da sociedade de conhecimento e de informação. Compete-nos, no reconhecimento de algum atraso estrutural, mas, sobretudo, da nossa capacidade de vencer, criar as condições de estímulo, de estratégias de desenvolvimento científico e tecnológico de efectiva valorização comercial dos produtos e serviços por forma a garantir um desenvolvimento sustentável e sustentado.\nNeste contexto, a aposta estratégica radica na inovação do produto ou do processo de fabrico através da invenção protegida por patente ou modelo de utilidade, na inovação de design, na inovação da \ncomercialização mediante a protecção da imagem como sinal distintivo de comércio. Por isso, também não poderia este Governo deixar de reforçar as virtualidades da codificação, incorporando-se legislação avulsa.\nNuma outra vertente, é tempo de modernizar, clarificar e aperfeiçoar conceitos e procedimentos, procurando garantir uma eficiência reforçada do sistema de propriedade industrial com os olhos postos nos direitos e garantias dos particulares.\nModernizar, reflectindo e decidindo sobre a exigência dos dizeres da marca em português, por ser limitadora para as nossas empresas de estratégias de comercialização à escala global. Modernizar, também, equacionando a criação de mecanismos extrajudiciais de resolução de conflitos, como a arbitragem, na convicção de que mecanismos mais céleres, aliados ou conjugados com o princípio da resolução privada dos conflitos, reforçam a eficiência do sistema da propriedade industrial, ponderando também, na prossecução do Programa do Governo, a introdução de novos meios de comunicação, acelerando a adesão à sociedade de informação bem como o reforço da cidadania. Modernizar, ainda, reforçando as condições para um combate sem tréguas à concorrência desleal que tanto penaliza as nossas empresas, legislando sobre ilícitos criminais e respectivas penas e ilícitos contra-ordenacionais e correspondentes coimas.\nA esta luz, será ponderada, na prossecução de um justo equilíbrio entre o interesse público e os interesses privados, a eventual \ndescriminalização de actos de concorrência desleal, nomeadamente os actos susceptíveis de criar confusão com a empresa, as falsas afirmações, as invocações ou referências não autorizadas, as falsas indicações de crédito, as informações não divulgadas e, ainda, equacionada também a questão da supressão do dolo do regime jurídico de certas infracções.\nClarificar, legislando de forma clara sobre a competência territorial dos tribunais de comércio para efeitos de recurso judicial de decisões do Instituto Nacional da Propriedade Industrial que concedam, recusem, modifiquem ou extingam direitos privativos de propriedade industrial.\nAperfeiçoar, corrigindo terminologia, erros e imperfeições \nanteriormente detectadas e já imputáveis ao Código de 1995, com reflexos positivos em sede de direitos e garantias dos particulares, desde logo, ponderando, nomeadamente, a abertura da via contenciosa a todos aqueles que demonstrem ter interesse nas decisões do Instituto Nacional da Propriedade Industrial, a consagração, de forma autónoma, da protecção provisória de um pedido de patente, modelo de utilidade ou registo, para o efeito do cálculo de eventual indemnização, a inclusão da figura do restabelecimento de direitos, a compatibilização dos fundamentos de recusa das patentes com o seu próprio conceito, a clarificação da questão das licenças contratuais e do regime dos procedimentos cautelares.\nSr. Presidente, Sr.as e Srs. Deputados: Como é sabido, o Governo, através do Ministério da Economia, lançou recentemente o Programa para a Produtividade e o Crescimento da Economia. A concretização deste programa, através do cumprimento das cerca de 40 medidas que lhe estão associadas, é um esforço tão grande quanto é necessário fazer para a economia do País.\nAs grandes linhas de actuação enunciadas neste programa, nomeadamente o apoio à promoção das empresas e produtos portugueses e o apoio à inovação, investigação e desenvolvimento, encontrarão um importante aliado no Código da Propriedade Industrial. A título de exemplo, temos o lançamento do projecto de marcas portuguesas, apoiando projectos que visem a elevação do valor acrescentado gerado e retido em Portugal, através do conjunto complexo de factores que permitem criar \ncaracterísticas de qualidade, inovação e de serviços efectivamente distintivos.", 
   "type": "documento"
  }, 
  {
   "text": "A título, ainda, de exemplo, a aplicação de fundos estruturais em projectos de investigação aplicada envolvendo universidades, institutos públicos de investigação e empresas, visando a criação de patentes e de novos produtos.\nNuma matéria directamente relacionada com esta agilização dos processos relativos à propriedade industrial é um passo importante no caminho que a Administração terá de percorrer ao encontro das reais necessidades do tecido empresarial português. É neste sentido que apelo à vossa colaboração, aprovando a presente proposta de lei. O esforço de modernização do País é uma responsabilidade de todos e um dever que emana da cidadania.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Francisco Louçã e Odete Santos.\nTem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sr. Presidente, Sr.ª Secretária de Estado Adjunta do Ministro da Economia, quando este Código da Propriedade Industrial foi discutido aqui, no Parlamento, em Dezembro passado - e só as circunstâncias de todos conhecidas, associadas à demissão do governo, é que fizeram com que ele tivesse de voltar a ser considerado -, foi levantado um conjunto de problemas, aos quais quero, \nrapidamente, voltar.\nEste é um bom código que trata de matérias fundamentais na organização do direito de propriedade industrial, na regulação de conflitos, na tentativa de oposição consistente às formas de cópia ou de falsificação de marcas e, portanto, de perturbação do direito de patentes, o que deve ser registado e assinalado, e faço-o agora com o mesmo gosto com que o fiz na altura.\nNo entanto, há um conjunto de matérias que dizem respeito, sobretudo, ao domínio da biotecnologia que, tanto pela sua dificuldade, como pelo facto de remeter para território de intensa investigação científica e de grande polémica ética, tem de ser tratado com muito cuidado - e refiro-me aos artigos 51.º, 52.º, 53.º e 54.º deste Código.\nEm primeiro lugar, no artigo 53.º, é repetido o princípio da proibição da clonagem de seres humanos, com o qual estou profundamente de acordo.\nO princípio já está, aliás, consagrado na ordem jurídica portuguesa, porque já ratificámos a Convenção de Oviedo, que, justamente, inclui esta norma, que é entendida, no contexto dessa Convenção e no direito internacional, como a proibição da clonagem reprodutiva, da reprodução de uma sequência genética completa que tem como efeito produzir um ser humano igual a um qualquer outro. Ou seja, uma engenharia genética que é, a todos os títulos, condenável do ponto de vista ético, científico e comportamental.\nNo entanto, há neste código alguma ambiguidade, porque sugere uma extensão da proibição de investigação nesta área, sendo que, para o tratamento de doenças, como, por exemplo, a leucemia, a reprodução de células humanas é necessária, e é o caminho do tratamento que é genericamente seguido e que é, aliás, indispensável para a \nsobrevivência de muitos doentes. E são técnicas que relevam da clonagem, se bem que nada tenham a ver, como, naturalmente, compreende, com o que é a clonagem reprodutiva de seres humanos.\nPortanto, este artigo 53.º tem uma enorme ambiguidade a este respeito.\nCreio que o mesmo acontece, no mesmo artigo, quando se diz que não pode ser patenteado o corpo humano ou a sequência, parcial que seja, de um gene, porque adiante se diz - e com a primeira parte estou de acordo - que uma aplicação industrial que decorra dessa sequência parcial já pode, no entanto, ser patenteada.\nMas o que não é salvaguardada é a diferença estabelecida pela protecção do interesse público em relação a medicamentos que, no caso de epidemias ou de situações extremas de protecção da saúde pública, exijam uma intervenção que não pode ser interposta pelo direito privado ou pelo direito de monopólio introduzido por uma patente.\nComo sabe, isto aconteceu recentemente no âmbito dos debates da Organização Mundial do Comércio, suscitado pelo Brasil ou pela África do Sul, em relação a genéricos que decorrem do conhecimento, no caso do combate à SIDA, dos retrovirais e dos antivirais adequados. E potencialmente acontecerá com a generalização da farmacogenómica ao longo do século XXI.\nPara terminar, Sr.ª Secretária de Estado, gostaria que comentasse esta matéria, que já foi discutida na altura…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Sr. Deputado, peço-lhe que conclua, pois já ultrapassou em muito o tempo, à custa da distracção da Mesa.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Presidente, beneficiando da tolerância de V. Ex.ª, termino com esta insistência, pois, a meu ver, este assunto merece um esclarecimento da posição do Governo, para, naturalmente, determinar a posição desta Câmara.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Para responder, tem a palavra a Sr.ª Secretária de Estado Adjunta do Ministro da Economia.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª *Secretária* de Estado Adjunta do Ministro da Economia: Sr.Presidente, Sr. Deputado Francisco Louçã, vou tentar responder à sua pergunta, e sei que o Sr. Deputado tem um particular apreço por esta matéria, pois conheço as suas intervenções anteriores e compreendo o seu interesse, mas, se calhar, vou dizer-lhe algo que o senhor já sabe.\nPor que é que o projecto que se visa autorizar não contém alterações substanciais nesta matéria? A posição do Governo relativamente a este assunto é aquela que já vinha sendo defendida anteriormente.\nComo sabe também, o novo código incorporará a directiva aprovada pelo Parlamento Europeu e pelo Conselho, em 1998, relativa à protecção jurídica das invenções biotecnológicas, tendo merecido o parecer positivo do Conselho Nacional de Ética para as Ciências da Vida e do Grupo Consultivo sobre Aspectos Éticos da Biotecnologia da Comissão Europeia.\nReconheço que esta matéria tem uma dimensão ética muito complexa, mas estou convicta de que sobre a mesma foi feito um rigoroso escrutínio ponderado pelas entidades que têm uma especial vocação para isso mesmo e que a apreciaram.\nO conceito de interesse público constituiu um critério de fronteira para aquilo que pode ser considerado patenteável ou não, e creio que, necessariamente, tem de ser, de", 
   "type": "documento"
  }, 
  {
   "text": "algum modo, vago e indeterminado por forma a permitir ao intérprete uma aplicação adequada à evolução permanente do conhecimento tecnológico neste domínio, devendo sempre tal aplicação ser ponderada por critérios éticos de elevadíssimo rigor.\nPor fim, quero apontar que, como sabe, existe sempre a possibilidade de, em caso de manifesto interesse público, o Governo avocar a patente, tornando-a indisponível, mediante as correspondentes compensações, mas esta possibilidade existe e é bom que se registe isso mesmo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Tem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Sr. Presidente, Sr.ª Secretária de Estado Adjunta do Ministro da Economia, não vou falar nos artigos do diploma que VV. Ex.as pensam publicar, pois não o tenho aqui, o que tenho é um pedido de autorização legislativa. De qualquer modo, gostava que me explicasse de que alínea é que posso concluir o que é excluído da patenteabilidade e o que é incluído na patenteabilidade. Onde é que isto está? E confesso que, em relação a isto, não encontrei nada que me pudesse esclarecer - há, de facto, uma alínea que se refere às invenções, mas não especifica se exclui ou não da patenteabilidade a matéria viva. Portanto, gostava de perguntar se a Sr.ª Secretária de Estado considera que o que aqui está é conforme à Constituição.\nV. Ex.ª falou ainda da Directiva n.º 98/44/CE - que também não é referida no pedido de autorização legislativa -, e eu pergunto-lhe se conhece a Convenção da Biodiversidade, das Nações Unidas, assinada no Rio de Janeiro, em 1992, que, de facto, em matéria de patenteabilidade das biotecnologias, exclui-as completamente, apesar de, pelo que V.\nEx.ª diz, os senhores admitirem isso, mas, no pedido de autorização legislativa, não consta nada disso! Gostava, pois, que me explicasse se, de facto, a Convenção das Nações Unidas não tem valor algum, se Portugal a subscreveu ou não e o que pensam fazer dela.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Para responder, tem a palavra a Sr.ª Secretária de Estado Adjunta do Ministro da Economia.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª *Secretária* de Estado Adjunta do Ministro da Economia: Sr.Presidente, Sr.ª Deputada Odete Santos, desde já agradeço a questão que colocou. Relativamente ao aspecto que refere, a vertente do \nreconhecimento da necessidade da protecção das invenções \nbiotecnológicas deve ser inserida num contexto de evolução do conceito do direito de propriedade industrial e do direito das patentes", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Não foi isso que eu disse. A Sr.ª Secretária de Estado é que está a dizê-lo!", 
   "type": "documento"
  }, 
  {
   "text": "A Oradora: A noção de patente neste domínio, como sabe, envolve requisitos específicos, e, como já tive ocasião de dizer, não existem, do anterior projecto para este, modificações substanciais. De maneira que as questões que a Sr.ª Deputada fez o favor de colocar não são novas, já anteriormente foram pensadas e vertidas num diploma que, como sabe, foi apresentado a esta Câmara e por ela aprovado. E, repito, não há quaisquer alterações nesse domínio.\nOs requisitos da patenteabilidade estão e continuam a estar expressos nesse diploma…", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Qual é a alínea?", 
   "type": "documento"
  }, 
  {
   "text": "A Oradora: É a alínea a) do n.º 2 do artigo 3.º, Sr.ª Deputada.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Leia em voz alta para a Câmara ver que não está cá!", 
   "type": "documento"
  }, 
  {
   "text": "A Oradora: Tal como estava a dizer, os requisitos específicos da patenteabilidade são os de novidade, utilidade, susceptibilidade de aplicação industrial, «inventibilidade» e «repetibilidade». A noção de patente pode e vai ser aplicável a conceitos de biotecnologia, nomeadamente à matéria biológica.", 
   "type": "documento"
  }, 
  {
   "text": "Protestos da Deputada do PCP, Odete Santos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Sr.ª Deputada Odete Santos, peço-lhe que deixe a Sr.ª Secretária de Estado responder.", 
   "type": "documento"
  }, 
  {
   "text": "A Oradora: Como eu dizia, a noção de patente pode ser aplicável aos conceitos da biotecnologia, designadamente à clonagem, a órgãos, tecidos e transplantes que envolvam os requisitos que acabei de indicar.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Para uma intervenção, tem a palavra o Sr. Deputado Vítor Ramalho.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Vítor Ramalho* (PS): Sr. Presidente, Srs. Deputados: Este projecto de diploma já foi aqui votado em 19 de Dezembro, se a memória não me falha. Tratou-se de uma iniciativa meritoriamente tomada - ajuizando as palavras da Sr.ª Secretária de Estado - pelo governo anterior, do qual fiz parte, e foi exactamente por meu impulso, como Secretário de Estado Adjunto do Ministro da Economia, que esta iniciativa teve lugar.\nPortanto, congratulo-me com a circunstância de o Governo aqui vir reconhecer que o governo anterior teve em alguns aspectos algum mérito, nomeadamente nesta matéria da propriedade industrial.\nColocada esta questão, o problema que aqui se coloca, não obstante a aridez com que é feita a regulamentação de um código desta natureza, tem a ver, sobretudo, com os sonhos. Ou seja, a materialização daquilo que é inventivo, daquilo que respeita às marcas, às patentes e à evolução da própria economia é indissociável de quem sonha, e, naturalmente, a este respeito, não posso deixar de invocar a extraordinária imaginação criativa do povo português, que, ao nível do enquadramento legislativo, é um avanço no que diz respeito ao reconhecimento dos direitos privativos da propriedade industrial, seja ao nível das marcas, dos modelos de utilidade, das patentes, dos desenhos e dos próprios modelos industriais.\nHoje sabemos que as opções que se colocam aos consumidores são, sobretudo, não determinadas pelo preço do produto final mas associadas a uma marca, que, regra geral, tem relação directa com a qualidade do produto, e a qualidade é indissociável da inovação. Razão bastante para que a relevância do Código da Propriedade Industrial, neste", 
   "type": "documento"
  }, 
  {
   "text": "domínio, acolhendo as evoluções que resultam das próprias directivas da União Europeia e as matérias que têm a ver com a própria Organização Mundial do Comércio, se traduza, ao nível da incorporação legislativa num código com esta dimensão, num avanço para a própria economia. Isto é indiscutível, não obstante algumas das matérias suscitadas pelo Sr.Deputado Francisco Louçã terem inteiro cabimento e eventualmente justificarem a inclusão da directiva, nomeadamente da que foi referida, numa eventual regulamentação autónoma, independentemente da sua própria inserção no Código da Propriedade Industrial, uma vez que isto não está excluído da própria autonomia legislativa do Governo nesta matéria.\nPosta a questão nestes termos, independentemente de esta ser uma matéria que traduz avanços significativos quanto à modernização da economia, por ser uma alavancagem importante para a inovação e, neste sentido, para a competitividade, a questão que agora se coloca é esta: \num código, em si mesmo, faz parte de uma superestrutura do direito, naturalmente, e, tendo em atenção o tecido industrial deste país, prevalecendo esmagadoramente pequenas e médias empresas, a este nível, é absolutamente indispensável que levemos a informação carreada até ao domínio do real, do económico, das actividades concretas, o que não é indissociável de uma indispensável campanha e da necessidade de articulação entre todas as infra-estruturas tecnológicas, nomeadamente com as associações empresariais e, sobretudo, com aquelas associações que têm reflexos directos no tecido económico em concreto, em especial com as pequenas e médias empresas. E isto por uma razão desde logo evidente: naturalmente, hoje, as grandes empresas dispõem de laboratórios, onde há investigações de ponta, enquanto que, a este nível, as carências das pequenas e médias empresas são evidentes.\nSe não houver esta articulação, sobretudo ao nível das infra-estruturas tecnológicas, com a realidade em concreto, naturalmente que o código, que traduz um avanço legislativo significativo, acabará sempre por enfrentar, na prática, as maiores dificuldades. Aliás, a este nível, devo dizer-lhe, Sr.ª Secretária de Estado, que nos chegam algumas notícias, e mesmo indicações, que não vão nesse sentido. Desde logo, a alegada extinção (pelo menos, disto se fala) do Instituto Nacional de Engenharia e Tecnologia Industrial, cuja estrutura, do ponto de vista da investigação e da sua relação directa com o mundo empresarial, é hoje uma realidade verdadeiramente insofismável, como de igual modo é a de alguns institutos, do ponto de vista do Ministério da Ciência, que, hoje, como é sabido, não existe, que vão na mesma senda de extinção ou de fusão, o que, muitas vezes, se torna completamente incompreensível.\nSe é certo que a economia marcha ao sabor da evolução da própria produtividade e se o Governo veio aqui mesmo, pela intervenção do Sr.Primeiro-Ministro, no debate que teve lugar na passada sexta-feira, invocar esta questão fundamental da produtividade e da competitividade, realmente não se entende como é que, depois, a transposição desta concepção para a prática entronca com estas limitações sérias do tecido empresarial, no concreto, e com a prevalência das pequenas e médias empresas, que, como é natural, têm de ter um suporte, uma vez que estão longe, muito longe, de serem equivalentes às das grandes empresas.\nPortanto, o caminho de articulação não me parece ser o mais adequado - longe disso! E não tenhamos ilusões de espécie alguma que, esta matéria, o direito da propriedade industrial - eu diria, mais latamente, o direito de autoria e da propriedade dos autores, uma vez que hoje não se restringe à propriedade industrial em si mesma - é um instrumento absolutamente decisivo para a inovação, a qualidade e, naturalmente, a alavancagem da competitividade. Nisto estamos completamente de acordo e foi exactamente este espírito que o governo anterior, ao solicitar a técnicos muito qualificados, a agentes de propriedade industrial, às próprias universidades e, direi mais, a peritos internacionais a colaboração directa nesta matéria da revisão do Código da Propriedade Industrial, teve presente. Mas teve presente este aspecto fazendo uma articulação em rede com os institutos tecnológicos e, mais genericamente, com aqueles que, como referi, têm esta ligação com a realidade em concreto.\nÉ naturalmente meritório a Sr.ª Secretária de Estado vir, tão urgentemente, como agora veio, solicitar a aprovação daquilo que já tinha sido aprovado, cuja delonga se ficou a dever apenas à \ncircunstância de, nessa altura, o governo ser apenas de gestão e de, por isso, o Sr. Presidente da República não ter promulgado o diploma em causa.\nSaúdo a iniciativa, mas saúdo-a na lógica de não entender o código apenas como um conjunto de artigos que traduzem este avanço e a absorção de directivas da União Europeia e da própria Organização Mundial de Comércio não apenas nas matérias mais delicadas, no domínio da farmacologia, dos próprios medicamentos e das patentes e das marcas em geral e em concreto, mas também nas do domínio da biotecnologia, que já foram aqui referidas.\nNesta lógica, o Grupo Parlamentar do PS votará favoravelmente este código, como não poderia deixar de ser, repetindo que se trata de uma matéria que deve ficar completamente clara não apenas neste domínio mas em inúmeros outros, e há expressões do governo anterior que traduzem avanços significativos para o País, e que é congratulante verificar que a Sr.ª Secretária de Estado veio aqui reconhecer expressamente aquilo que foi da autoria do governo anterior.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Para uma intervenção, tem a palavra a Sr.ª Deputada Odete Santos.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Como gosto que as coisas sejam claras, vou ler a alínea que a Sr.ª Secretária de Estado citou como tendo tudo aquilo que a Sr.ª Secretária de Estado disse, na qual se refere que o Governo pode definir «O conceito de invenção e o objecto, processo e vias de obtenção, efeitos, duração, condições de utilização e regime jurídico da invalidade de patentes e de modelos de utilidade, conteúdo e regras de titularidade dos direitos privativos correspondentes, bem como o processo para obtenção de certificados complementares de protecção para medicamentos e produtos fitofarmacêuticos;». Não tem nada do que a Sr.ª Secretária de Estado disse! E este pedido de autorização legislativa não define devidamente, como a Constituição exige, o sentido e a extensão da autorização. Aqui não se diz o que é excluído ou se tudo pode ser patenteado. Querem patentear tudo? Por aqui, o Governo fica com uma ampla margem para isso!", 
   "type": "documento"
  }, 
  {
   "text": "Já tivemos um debate sobre esta matéria, mas, à medida que se aprofunda esta discussão, vão surgindo questões cada vez mais interessantes.\nAssim, gostaria de dizer ao Sr. Deputado Vítor Ramalho que seria bom que um código da propriedade industrial fosse o código do sonho! Este é o código do sonho para alguns e do pesadelo para outros. É de facto o código do sonho para as multinacionais, que, no âmbito da Organização Mundial de Comércio, se têm batido pela manutenção daqueles famosos acordos sobre a propriedade intelectual relativamente ao comércio, e é um pesadelo, nomeadamente, para os países do terceiro mundo e do Sul.\nIsto porque, enquanto nos países do Norte é que ficam as \nbiotecnologias, nos do Sul é que estão os recursos biológicos, aquilo que as multinacionais exploram. Aliás, há muitos exemplos destes, como é o caso de uma universidade dos Estados Unidos da América que utilizou um microorganismo de uma planta existente no Gabão e que, partir daí, o Gabão ficou privado de utilizar essa mesma planta, que até já utilizava na produção de açúcar e de bebidas açucaradas.\nComo tal, é bom que fique claro que a Directiva n.º 98/44/CE, que, aliás, não vem mencionada na proposta de lei de autorização \nlegislativa, e que o Governo quer transpor desta maneira, contraria completamente a Convenção sobre a Biodiversidade, assinada no Rio de Janeiro em 1992, que estabelece a soberania dos povos na utilização dos seus próprios recursos, a impossibilidade de patentear as \nbiotecnologias, a impossibilidade de patentear a matéria viva, porque é isso que está em causa! \nNa Directiva da União Europeia n.º 98/44/CE fala-se nisso, \nestabelecendo-se a possibilidade de patentear microorganismos, matérias vivas, biotecnologias que utilizam matérias vivas. É no âmbito da Organização Mundial de Comércio que está patente, e bem viva, uma luta para que acabe a possibilidade de patentear a matéria viva, porque a matéria viva é da Humanidade, não é de qualquer multinacional!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "A Oradora: É por isso que me admira esta pressa - aliás, já \nanteriormente este problema se punha, ao fim e ao cabo -, a pressa de transpor uma directiva que, ainda por cima, o governo holandês impugnou no Tribunal de Justiça Europeu, precisamente por contrariar a Convenção sobre a Biodiversidade!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *João Pinho de Almeida* (CDS-PP): Isso é que era bom!", 
   "type": "documento"
  }, 
  {
   "text": "A Oradora: Claro! Mas, Sr. Deputado, isto não é sempre tudo vosso, sabe?!... A história não acabou, Sr. Deputado, e é melhor pensar duas vezes antes de concluir que chegou à vitória! \nDe facto, se se perguntar à Organização de Unidade Africana se está de acordo com o comentário do Sr. Deputado do CDS-PP, ter-se-á como resposta uma frontal negativa, porque tem sido esse o continente mais explorado, cujas matérias-primas e biológicas têm sido usurpadas e que não tem visto benefícios absolutamente nenhuns. Chegaram ao cúmulo de pretender impedir que os agricultores, os pobres agricultores de África utilizassem as sementes para as tornar a plantar! E isto já para não falarmos do escândalo de as multinacionais da indústria farmacêutica colocarem em tribunal a África do Sul por causa dos medicamentos genéricos contra a sida, que eram mais baratos, para conseguir salvar, ou pelo menos tratar, muitos milhões de pessoas; as multinacionais não quiseram saber das mortes das pessoas e pediram uma indemnização ao Estado da África do Sul! \nPerante isto, agora também diz «isso é que era bom!», Sr. Deputado do CDS-PP?! \nSr. Presidente, Srs. Deputados: Esta é, seguramente, uma matéria bastante interessante, mas o fulcro da questão não são aquelas disposições sobre as patentes das invenções dos nossos portugueses; o fulcro da questão em torno de um código da propriedade industrial, nos tempos de hoje é, efectivamente, esta: a exploração de países pobres por multinacionais e por países ricos. Nós não estamos dispostos sequer a abstermo-nos num diploma que tem este sinal tão grave!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Para uma intervenção, tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Sr. Presidente, as razões de urgência que justificaram o meu pedido, a que o Sr. Deputado Jorge Neto gentilmente acedeu, já não existem, pois a reunião da Comissão já terminou. Assim, com os meus agradecimentos, V. Ex.ª poderá dar a palavra ao Sr. Deputado Jorge Neto.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Com certeza. Se o problema é a celeridade, é melhor avançarmos.\nPara uma intervenção, tem a palavra o Sr. Deputado Jorge Neto.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Jorge Neto* (PSD): Sr. Presidente, Srs. Deputados, Sr.ª Secretária de Estado, a questão que ora se discute é uma proposta de autorização legislativa que repristina grosso modo todo o diploma atinente ao Código de Propriedade Industrial, que foi já objecto de debate nesta Câmara no decurso da anterior legislatura. A recolocação em debate desta matéria apenas pode ter como inovação o facto de ser hoje ainda mais urgente a implementação em Portugal de um novo quadro normativo no âmbito da propriedade industrial. As questões que já se colocavam há uns meses atrás hoje assumem uma acuidade ainda maior tendo em vista os objectivos que prossegue este corpo normativo relativo à propriedade industrial e que tem, sobretudo, em vista harmonizar a ordem jurídica nacional com aquilo que é o state of the art da ordem jurídica internacional no domínio da propriedade industrial.\nÉ bom não esquecer e não menosprezar que vivemos hoje num mundo global em que, efectivamente, as empresas se deslocalizam com a velocidade do relâmpago; em que as transacções se realizam de forma electrónica com a velocidade do jacto; em que o factor informação desempenha um papel nevrálgico, central, nodal, por contraposição àquilo que se verificava noutros tempos, nos tempos da era do capitalismo industrial que já lá vai - hoje, a era em que vivemos é a era do capitalismo informacional.\nE estas matérias da propriedade industrial são relevantíssimas se queremos ver «além da Taprobana» em matéria de produtividade e de competitividade das nossas empresas.", 
   "type": "documento"
  }, 
  {
   "text": "Manda a verdade dizer que durante 50 anos, até 1995, a propriedade industrial em Portugal foi regulada de uma forma absolutamente medieva: \no que vigorava então era o sistema da patente do processo, por contraposição àquilo que era já o patamar evolutivo em todo o mundo, particularmente na Europa, da chamada patente do produto. A existência desta sibilina diferença fazia com que, em Portugal, fosse possível proliferar a existência de uma série interminável de cópias de patentes, os chamados produtos-pirata, que subvertiam completamente a lógica da concorrência sã no mundo do Estado de direito democrático.\nPorquê? Porque o direito da propriedade industrial tem, sobretudo, em vista a protecção do investimento daquelas empresas que, dando um enfoque particular à investigação e à tecnologia, desenvolvem e aplicam recursos e financeiros avultados com vista à descoberta de novos patamares de conhecimento no domínio das patentes, das invenções, dos modelos, da utilidade. E isso naturalmente que tem de ter uma protecção no domínio jurídico, uma protecção no domínio dos direitos \nprivatísticos que, obviamente, tem o seu respaldo normativo num código de propriedade industrial que dê a primazia à patente do produto por contraposição à patente do processo.\nFoi essa alteração substancial que se verificou em 1995, com o Código que, na altura, foi aprovado e que revogou a legislação anterior, que vinha desde 1940 - o Código da Propriedade Industrial de 1940 - mas que, apesar disso, por força do mundo globalizado em que hoje vivemos, em que as transformações se operam a uma velocidade vertiginosa, se desactualizou rapidamente e justificou, e muito bem, que, seis anos volvidos, fosse premente, imperioso e absolutamente necessário reajustar completamente o modelo normativo que, em 1995, foi dado à estampa. Daí que esta proposta de autorização legislativa, que encerra no seu âmago, na sua substância, o Código da Propriedade Industrial que já aqui foi objecto de discussão e de debate, comporte na generalidade uma alteração substancial de tudo aquilo que era regulado no Código de 1995. Aliás, a comissão que presidiu aos estudos preparatórios da elaboração deste Código aponta para uma inovação em cerca de 90% de todo o espectro normativo do Código de 1995 - isto indicia, por si só, quão importantes são, efectivamente, estas alterações introduzidas no Código da Propriedade Industrial, a que esta proposta de lei faz referência.\nÉ bom não menosprezar que, como foi dito aqui pelo Sr. Deputado Vítor Ramalho, não há «terceiras vias» nesta matéria - se queremos, efectivamente, apostar num novo modelo económico, que dê o primado à competitividade das empresas, é fundamental criar quadros normativos que sejam um estímulo à investigação, à tecnologia e à renovação do tecido empresarial. E, nessa sede, este Código da Propriedade Industrial desempenha um papel fulcral para conseguir um avanço significativo no domínio da investigação, no domínio da tecnologia e no domínio da criação da protecção daquilo que são os activos intangíveis das empresas e que fazem hoje a diferença entre aquilo que são as empresas de sucesso e as empresas condenadas ao fracasso. Se continuarmos a incidir o enfoque do modelo económico nas empresas que dão primado à mão-de-obra barata, aos activos corpóreos por \ncontraposição aos activos intangíveis da inovação, do marketing, do design, da invenção, dos modelos industriais, obviamente que o nosso modelos económico estará condenado ao fracasso e, a breve trecho, deixaremos de ter em Portugal indústria produtiva e indústria transformadora para ficarmos confinados ao reduto de uma economia de serviços.\nÉ exactamente com este desiderato e inserido num contexto mais vasto (como foi anunciado na última semana pelo Sr. Primeiro-Ministro relativamente ao Programa de Produtividade e Crescimento, ou seja, dar uma primazia à renovação do tecido empresarial português, articulando aquilo que é a Universidade e as empresas, apostando nas empresas com valor tecnológico e valor acrescentado, como decorre dos programas já anunciados de incentivo à criação de empresas na área da tecnologia e de incentivo à inovação tecnológica, concretamente os programas Ideia e Nest) de enquadramento macroeconómico de enfoque à maior produtividade e competitividade das empresas portuguesas, que esta proposta de lei recobra hoje avultado valor, interesse e urgência.\nÉ fundamental - se queremos, efectivamente, modificar o \n«estado-da-arte» das nossas empresas - renovar o enquadramento normativo na área da propriedade industrial, não só na vertente interna das empresas portuguesas mas também na área do investimento \nestrangeiro. É bom que isto fique aqui devidamente sublinhado porque não é factível, não é cogitável, não é pensável a atracção do investimento estrangeiro, sobretudo no sector produtivo, como, aliás, o País carece e todos os opinion makers hoje sublinham, se não existir um quadro normativo de protecção aos direitos privatísticos em matéria de propriedade industrial.\nNeste domínio, esta proposta de autorização legislativa, sem dúvida alguma, sem nenhuma discrepância, aponta no bom caminho. É tempo de deixarmos de ter «vistas curtas» nestas matérias, de olharmos para o imediato e para o dia seguinte; é tempo, de facto, de começarmos a harmonizar a nossa legislação com aquilo que são, sem dúvida alguma, as best practices em matéria de legislação, sobretudo no domínio empresarial, porque é essa a grande batalha que trava a economia portuguesa. Não é a retórica inconsequente, não são as meras profissões de fé - é uma aposta séria na competitividade e na produtividade e isto faz-se com medidas concretas de enquadramento favorável e de estímulo às empresas portuguesas, como é aquele que decorre insofismavelmente desta proposta de lei, com este Código da Propriedade Industrial que vai ser dado à estampa brevemente.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Ó Sr. Deputado, lembro-lhe a quadra do António Aleixo: «eu não tenho vistas largas, / nem grande sabedoria, / mas deram-me horas amargas / lições de filosofia.»...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Jorge Neto* (PSD): Oh!…", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Ah, não presta?!… Aleixo não era \nprodutivo…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Srs. Deputados, face ao adiantado da hora se calhar era a altura de ouvir o próximo orador que é Sr. Deputado Nuno Teixeira de Melo.\nTem a palavra, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Sr. Presidente, se bem que seja sempre um gosto ouvir a", 
   "type": "documento"
  }, 
  {
   "text": "Sr.ª Deputada Odete Santos, razão pela qual, se no final me sobrar algum tempo, cedo-o com certeza a V. Ex.ª...", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Não preciso, já disse tudo o que me ia na alma!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Sr. Ministro, Sr.ª Secretária de Estado, Sr.as e Srs. Deputados: Devo dizer que muito apreciei a intervenção da Sr.ª Secretária de Estado, de resto revejo-me nela,…", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Ah…", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … não sem dizer de nossa justiça, Sr.ª Deputada, que a matéria que hoje aqui tratamos é, ou pelo menos deveria ser, independentemente de compromissos internacionais, uma verdadeira prioridade nacional.\nPara começar, cito o exemplo da contrafacção, porventura o mais dramático: os danos provocados à economia portuguesa por uma lei branda em matéria de propriedade industrial, sobretudo no que toca à punição da criminalidade relacionada com a contrafacção de marcas de renome internacional, não são de pequena monta.\nA matéria da propriedade industrial é vasta e complexa. Tanto assim é que não invejamos a tarefa a que o Governo vai meter ombros, que é a da criação de um novo código de propriedade industrial.\nNo actual mercado de livre concorrência, a propriedade industrial tem-se tornado um factor indispensável para a competitividade e para a própria rentabilização do investimento, sendo uma componente fundamental para qualquer empresa, ou para qualquer inventor ou criador individual.\nA propriedade industrial é constituída por diferentes modalidades segundo o objecto que se pretende proteger. No entanto, o tipo de direitos conferidos é sensivelmente igual em todas elas. Falamos, por conseguinte, de dois tipos de direitos: um direito de carácter positivo, que consiste na possibilidade de explorar o objecto da patente ou do registo, e um direito negativo, que se traduz na impossibilidade que outros explorem tal objecto sem o devido consentimento. E é precisamente a fragilidade que o Estado português tem denotado na garantia desta vertente negativa que preocupa a minha bancada; refiro-me obviamente ao verdadeiro desastre que tem sido o combate à criminalidade consistente na contrafacção de marcas registadas e sua comercialização, à qual me referi no início desta intervenção.\nSr. Presidente, Sr.as e Srs. Deputados: Bastará uma pequena ronda por feiras e mercados para constatar a profusão de artigos de marca, ou de suposta marca, que é possível adquirir a troco do que antigamente equivaleria a notas de 500$ ou de 1000$, hoje convertíveis para os respectivos euros.\nÉ possível, de facto, adquirir, a título de exemplo, um pólo Lacoste, uma sweet shirt Adidas ou uma camisa Ralph Lauren (para não citar mais marcas conhecidas), a um preço muito inferior, ou manifestamente inferior àquele que é o seu valor de mercado...\nO Sr. Deputado Narana Coissoró está a lembrar-me que também é possível comprar óculos, e é bem verdade; é possível comprar óculos e de variadas marcas… \nAs marcas mais lesadas com este tipo de actividade criminosa estimam que o mercado paralelo da contrafacção atinja, em Portugal, cerca de 10 milhões de contos anuais, convertíveis hoje em euros, naturalmente, praticamente o mesmo que o volume de vendas correspondentes ao comércio legítimo dessas marcas.\nÉ uma situação preocupante e preocupante a vários níveis: em primeiro lugar, porque alimenta a ideia de que o País é um paraíso da contrafacção. Não obstante a contrafacção poder também ter origem em países do terceiro mundo, a maior dos produtos com marcas contrafeitas em Portugal são feitos em Portugal, chegando o nosso país a ser exportador deste tipo de produtos. Em segundo lugar, há a questão do dumping social, necessariamente associado àquela; é sabido que por detrás da contrafacção se escondem casos que envolvem tráfico de droga e branqueamento de capitais, para citar apenas alguns.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Exactamente!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Quem se dedica à contrafacção é normalmente quem explora mão-de-obra infantil, quem não paga impostos e quem, ao fim-de-semana, fecha a fábrica e põe essa mesma mão-de-obra infantil a trabalhar na garagem para escoar os produtos contrafeitos na feira de Carcavelos, entre outras que pululam por esse País.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): E disso sabemos nós…", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Em primeiro lugar, Sr. Presidente, Srs. as e Srs.Deputados, esta é uma realidade não abonatória para o nosso país.\nEm segundo lugar, segundo dados constantes do livro verde da Comissão Europeia sobre o combate à contrafacção e pirataria, há que referir que o mercado negro da contrafacção se traduz, anualmente, na perda de 100 mil empregos a nível europeu; a indústria têxtil nortenha, que, como naturalmente compreenderão, me é particularmente querida, e que recebia tradicionalmente muitas encomendas por parte das empresas \ninternacionais, vive hoje momentos de retracção na colocação de encomendas por parte destas empresas precisamente porque começam a pensar duas vezes antes de fazer subcontratação em Portugal. O receio é plenamente justificado, uma vez que, na posse dos moldes e equipamentos para fabricar essas remessas de roupa, as indústrias ficam com todos os instrumentos para fazer as chamadas cópias verdadeiras, gerando-se assim um ciclo vicioso: há retracção de encomendas com medo da contrafacção e há aumento da contrafacção porque não há encomendas.\nEm terceiro lugar, a fiscalização levada a cabo pela Inspecção-Geral das Actividades Económicas tem sido, pelo menos até agora, bastante ineficaz e os resultados também não abonam muito. É tão ineficaz que as principais marcas têm representantes em Portugal cuja única função é a de fiscalizarem, por conta das marcas que representam, e a de fazerem as respectivas denúncias, assim suprindo as deficiências do Estado no desempenho de um papel que só a este deveria caber.\nSr. Presidente, Sr.as e Srs. Deputados, há uma conclusão unânime para os representantes das marcas mais contrafeitas em Portugal: a de que a legislação é demasiado branda, os processos demasiado demorados e os resultados muito pouco satisfatórios do ponto de vista do ressarcimento dos lesados.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): É verdade!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: A moldura penal que enquadra o crime de contrafacção em Portugal é de dois anos de prisão e pode ser substituída por multa até 240 dias. Deste ponto de vista, não podemos deixar de aplaudir o endurecimento das penas aplicadas a este crime, na medida em que podemos constatar que o artigo 5.º da proposta de lei de autorização legislativa prevê que o crime de contrafacção, de imitação e de uso ilegal de marca passará a ser punido com prisão até três anos ou multa até 360 dias.\nPositiva parece-nos ser igualmente a permissão para incluir como elemento constitutivo do tipo legal de crime a actuação em termos de actividade empresarial com intenção de alcançar um benefício legítimo para si ou para terceiros. Este ponto parece-nos fundamental dado que os casos de contrafacção industrial não se limitam às grandes empresas; antes envolvem igualmente as tais «empresas caseiras», a que atrás me referi, que recorrem à mão-de-obra infantil e que escondem, como também já referi, uma série de outras situações mais ou menos obscuras.\nÉ ainda importante assinalar a permissão para legislar sobre exames periciais, a qual, em nosso entender, deverá ser orientada no sentido de permitir dispensar a formalidade da realização da perícia com a presença do representante da marca, assim ganhando na celeridade do processo.\nPor último, a punição como contra-ordenação dos actos preparatórios assegurará que, mesmo que os prevaricadores não venham a ser punidos com as penas aplicáveis ao crime, esses actos preparatórios \nconstituirão em si mesmo um ilícito susceptível de ser punido com a aplicação de uma coima, ou seja - e isso é o mais importante -, os produtos que forem apreendidos não entrarão no circuito comercial paralelo.\nO único reparo que faria a V. Ex.ª tem a ver com o facto de a proposta de lei de autorização legislativa não vir acompanhada do texto do decreto-lei autorizado. Trata-se de uma prática parlamentar de anteriores governos, inclusivamente - devo dizê-lo - de governos sociais-democratas, que, apesar de não constar de um «manual de boas práticas», facilita imenso o trabalho dos Deputados e por isso mesmo não deverá ser abandonada.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Tem a palavra a Sr.ª Secretária de Estado Adjunta do Ministro da Economia.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª *Secretária* de Estado Adjunta do Ministro da Economia: Sr.Presidente, ainda bem que a Sr.ª Deputada Odete Santos já está de volta,…", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): Estava ali atrás da porta e ouvi tudo!", 
   "type": "documento"
  }, 
  {
   "text": "A Oradora: … porque gostaria só de lhe dizer que se a utilidade fosse tudo na vida o que seria dos poetas!", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Odete Santos (PCP): E o que seria do mundo, se não fossem os poetas!...", 
   "type": "documento"
  }, 
  {
   "text": "A Oradora: Portanto, nisso estou de acordo com a Sr.ª Deputada e saúdo a invocação que fez de um grande poeta português.\nSr. Presidente, Srs. Deputados, no final deste debate, gostaria, em nome do Governo, de dirigir à Câmara umas breves palavras: uma palavra de agradecimento aos Srs. Deputados que intervieram no debate e que o fizeram, de uma forma geral, com comentários pertinentes e úteis e uma palavra ainda para reafirmar que o diploma a autorizar sofreu alguns aperfeiçoamentos, mas que no seu fundamental repristina o anterior projecto e, portanto, o trabalho até então feito.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Repristina?!", 
   "type": "documento"
  }, 
  {
   "text": "A Oradora: Nada há a ocultar a este respeito. Há que saudar os trabalhos da Comissão e há que encarar com naturalidade e com seriedade a continuidade da acção do Estado.\nPor todas estas razões, Srs. Deputados, congratulo-me com o debate e a todos saúdo.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Chegámos assim ao fim deste debate, mas há ainda alguns anúncios para fazer, nomeadamente os resultados das eleições a que procedemos hoje.\nPasso, portanto, a ler as actas das eleições para o Conselho de Estado, para o Conselho Superior de Defesa Nacional, para a Representação Portuguesa na Assembleia Parlamentar do Conselho da Europa (e, por inerência, da União da Europa Ocidental/UEO) e ainda para a \nRepresentação Portuguesa na União Interparlamentar, que são do seguinte teor: «Aos seis dias do mês de Junho de dois mil e dois, procedeu-se à eleição para o Conselho de Estado.\nA lista A apresentou os seguintes candidatos: \nAntónio Moreira Barbosa de Melo \nAntónio d'Orey Capucho \nPaulo Sacadura Cabral Portas \nGuilherme Henrique Valente Rodrigues da Silva \nAlberto Romão Madruga da Costa", 
   "type": "documento"
  }, 
  {
   "text": "A lista B apresentou os seguintes candidatos: \nEduardo Luís Barreto Ferro Rodrigues \nAntónio de Almeida Santos \nManuel Alegre de Melo Duarte \nJoão Barroso Soares \nJosé Joaquim Gomes Canotilho \nOs resultados obtidos foram os seguintes: \nVotantes - 210 \nVotos na Lista A - 105 \nVotos na Lista B - 81 \nVotos brancos - 14 \nVotos nulos - 10 \nEm face dos resultados, declaram-se eleitos para o Conselho de Estado os seguintes cidadãos: \nAntónio Moreira Barbosa de Melo \nEduardo Luís Barreto Ferro Rodrigues \nAntónio d'Orey Capucho \nAntónio de Almeida Santos \nPaulo Sacadura Cabral Portas \nPara constar se lavrou a presente acta, que vai ser devidamente assinada.\nOs Deputados Escrutinadores: Manuel Alves de Oliveira - Sónia Fertuzinhos.»", 
   "type": "documento"
  }, 
  {
   "text": "«Aos seis dias do mês de Junho de dois mil e dois, procedeu-se à eleição para o Conselho Superior de Defesa Nacional.\nVotantes - 210 \nCandidatos propostos: \nManuel Filipe Correia de Jesus (PSD) \nVotos «sim» - 118 \nVotos «não» - 28 \nAbstenções - 20 \nVotos brancos - 43 \nJosé Manuel de Medeiros Ferreira (PS) \nVotos «sim» - 88 \nVotos «não» - 46 \nAbstenções - 27 \nVotos brancos - 48 \nFoi ainda apurado um voto nulo.\nFace ao resultado obtido declara-se eleito o candidato Manuel Filipe Correia de Jesus.\nPara constar se lavrou a presente acta, que vai ser devidamente assinada.\nOs Deputados Escrutinadores: Manuel Alves de Oliveira - Sónia Fertuzinhos.»", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "«Aos seis dias do mês de Junho de dois mil e dois, procedeu-se à eleição da Representação Portuguesa na Assembleia Parlamentar do Conselho da Europa (e, por inerência, da União da Europa \nOcidental/UEO).\nO resultado obtido foi o seguinte: \nVotantes - 210 \nVotos «sim» - 177 \nVotos brancos - 28 \nVotos nulos - 5 \nNos termos legais aplicáveis, face ao resultado obtido, declaram-se eleitos para a Representação Portuguesa na Assembleia Parlamentar do Conselho da Europa (e, por inerência, da União da Europa Ocidental/UEO) os seguintes membros: \nEfectivos: \nPresidente - Maria Manuela Aguiar Dias Moreira (PSD) \nVice-Presidente - Francisco José Pereira de Assis Miranda (PS) António Paulo Martins Pereira Coelho (PSD) \nJosé Manuel Medeiros Ferreira (PS) \nArménio dos Santos (PSD) \nAlberto de Sousa Martins (PS) \nMaria Elisa Rogado Contente Domingues (PSD) \nSuplentes: \nAntónio da Silva Pinto da Nazaré Pereira (PSD) \nJosé Eduardo Vera Cruz Jardim (PS) \nSérgio André da Costa Vieira (PSD) \nMaria de Belém Roseira M. Coelho Henriques de Pina (PS) \nAntónio Fernandes da Silva Braga (PS) \nJosé Miguel Nunes Anacoreta Correia (CDS-PP) \nMaria Luísa Raimundo Mesquita (PCP) \nPara constar se lavrou a presente acta, que vai ser devidamente assinada.\nOs Deputados Escrutinadores: Manuel Alves de Oliveira - Sónia Fertuzinhos.»", 
   "type": "documento"
  }, 
  {
   "text": "«Aos seis dias do mês de Junho de dois mil e dois, procedeu-se à eleição da Representação Portuguesa na União Interparlamentar.\nO resultado obtido foi o seguinte: \nVotantes - 210 \nVotos «sim» - 176 \nVotos brancos - 30 \nVotos nulos - 4 \nNos termos legais aplicáveis, face ao resultado obtido, declaram-se eleitos para a Representação Portuguesa na União Interparlamentar os seguintes membros: \nEfectivos: \nPresidente - Guilherme Henrique Valente Rodrigues da Silva (PSD) Vice-Presidente - João Cardona Gomes Cravinho (PS) \nSecretário - Jorge Manuel Ferraz de Freitas Neto (PSD) \nTesoureiro - Fernando Manuel dos Santos Gomes (PS) \nVogais - Maria Teresa Pinto Basto Gouveia (PSD) \nDuarte Rogério Matos Ventura Pacheco (PSD) \nRosa Maria da Silva Bastos da Horta Albernaz (PS) \nManuel Alves de Oliveira (PSD) \nLaurentino José Monteiro de Castro Dias (PS) \nMaria Graça Ferreira Proença Carvalho (PSD) \nEdite de Fátima Santos Marreiros Estrela (PS) \nSuplentes: \nMelchior Ribeiro Pereira Moreira (PSD) \nNarana Sinai Coissoró (CDS-PP) \nBruno Ramos Dias (PCP) \nPara constar se lavrou a presente acta, que vai ser devidamente assinada.\nOs Deputados Escrutinadores: Manuel Alves de Oliveira - Sónia Fertuzinhos.»", 
   "type": "documento"
  }, 
  {
   "text": "Para os Deputados eleitos os parabéns da Mesa.\nSrs. Deputados, o Sr. Secretário da Mesa vai agora dar conta de um relatório e parecer da Comissão de Ética.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Secretário* (Duarte Pacheco): Sr. Presidente e Srs. Deputados, o relatório e parecer refere-se à substituição do Sr. Deputado Álvaro Castello Branco (CDS-PP) pelo Sr. Deputado Henrique Jorge Santos Cunha, com início em 3 de Junho do corrente inclusive, por um período não inferior a 50 dias.\nAnalisados os documentos pertinentes de que a Comissão dispunha, verificou-se que o substituto indicado é realmente o candidato não eleito que deve ser chamado ao exercício de funções, considerando a ordem de precedência da respectiva lista eleitoral apresentada a sufrágio pelo aludido partido no concernente círculo eleitoral.\nNesse sentido, a Comissão entende proferir o parecer de que a substituição em causa é de admitir.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Lino de Carvalho): Srs. Deputados, está em apreciação.\nNão havendo pedidos de palavra, vamos votar o respectivo parecer.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Srs. Deputados, como sabem - pelo menos os membros da Conferência de Líderes sabem-no -, estava convocada para hoje, depois desta sessão, uma reunião da Conferência de Líderes que foi agendada por consenso. No entanto, a reunião foi adiada e remarcada para a próxima quarta-feira, dia 12 de Junho, pelas 11 horas.", 
   "type": "documento"
  }, 
  {
   "text": "Como também deverão saber, amanhã terão lugar as Jornadas Parlamentares do PCP, pelo que a próxima sessão plenária realiza-se apenas no dia 12 de Junho e terá como ordem do dia a discussão do projecto de deliberação n.º 4 /IX - Prorrogação do período normal de funcionamento da Assembleia da República (Presidente da AR), seguida de um debate de interesse relevante, ao abrigo do artigo 76º, n.º 2, do Regimento da Assembleia da República, sobre política de pescas, requerido pelo Grupo Parlamentar do PCP e ainda da discussão conjunta dos projectos de resolução n.os 21/IX - Revisão intercalar do quadro legislativo da política comum de pescas (PSD e CDS-PP), 23/IX - Portugal deverá assumir a posição de veto da revisão intercalar do quadro legislativo político comum das pescas (BE), 24/IX - Defesa dos interesses nacionais na revisão política comum de pescas (BE) e 28/IX - Sobre a revisão política comum de pescas (PS).\nDa ordem do dia constarão ainda a discussão das propostas de lei n.os 5/IX - Autoriza o Governo a alterar o Decreto-Lei n.º 238/94, de 19 de Setembro, relativo ao sistema de unidades de medida legais, a fim de proceder à transposição para a ordem jurídica nacional da Directiva 1999/103/CE, de 24 de Janeiro de 2000, e 7/IX - Altera o Decreto-Lei n.º 15/93, de 22 de Janeiro, que aprovou o regime jurídico aplicável ao tráfico e consumo de estupefacientes e substâncias psicotrópicas.\nSrs. Deputados, está encerrada a sessão.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 20 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAntónio Paulo Martins Pereira Coelho \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo \nMaria Goreti Sá Maia da Costa Machado \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMiguel Fernando Alves Ramos Coleta \nRui Manuel Lobo Gomes da Silva", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS): \nJorge Paulo Sacadura Almeida Coelho \nLuís Manuel Capoulas Santos \nMaria Isabel da Silva Pires de Lima", 
   "type": "documento"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nJoão Guilherme Nobre Prata Fragoso Rebelo", 
   "type": "documento"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nJerónimo Carvalho de Sousa \nMaria Odete dos Santos", 
   "type": "documento"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão, por se encontrarem em missões internacionais", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAntónio Joaquim Almeida Henriques \nAntónio da Silva Pinto de Nazaré Pereira \nEugénio Fernando de Sá Cerqueira Marinho \nMaria Eduarda de Almeida Azevedo", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS): \nJoão Barroso Soares \nOsvaldo Alberto Rosário Sarmento e Castro", 
   "type": "documento"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMaria Manuela Aguiar Dias Moreira \nPedro Filipe dos Santos Alves", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS): \nAcácio Manuel de Frias Barreiros \nAlberto Bernardes Costa \nJoão Cardona Gomes Cravinho \nManuel Alegre de Melo Duarte", 
   "type": "documento"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}