{
 "entries": [
  {
   "text": "Sábado, 20 de Dezembro de 2008 I Série — Número 29 \nX LEGISLATURA 4.ª SESSÃO LEGISLATIVA (2008-2009) \nREUNIÃO PLENÁRIA DE 19 DE DEZEMBRO DE 2008 \nPresidente: Ex.mo Sr. Jaime José Matos da Gama \nSecretários: Ex.mos Srs. Maria Celeste Lopes da Silva Correia Fernando Santos Pereira \nArtur Jorge da Silva Machado \nAbel Lima Baptista \nSUMÁRIO O Sr. Presidente declarou aberta a sessão às 10 horas e 15 minutos.\nDeu-se conta da entrada na Mesa dos projectos de lei n.os 624 a 626/X (4.ª) e da apreciação parlamentar n.º 99/X.\nEntretanto, procedeu-se à eleição de um membro para a Comissão Nacional de Protecção de Dados.\nFoi debatida, na generalidade, a proposta de lei n.º 231/X (4.ª) – Estabelece o regime jurídico do Conselho Nacional de Ética para as Ciências da Vida, que foi aprovada. Usaram da palavra, além do Sr.Ministro dos Assuntos Parlamentares (Augusto Santos Silva), os Srs.Deputados Regina Ramos Bastos (PSD), João Semedo (BE), Marisa Costa (PS), Teresa Caeiro (CDS-PP) e Bernardino Soares (PCP).\nA proposta de lei n.º 219/X (3.ª) – Alteração ao Decreto-Lei n.º 241/2007, de 21 de Junho, que define o regime jurídico aplicável aos bombeiros portugueses (ALRAM), foi também discutida, na generalidade, tendo sido aprovada. Usaram da palavra, além do Sr. Ministro dos Assuntos Parlamentares, os Srs. Deputados António Filipe (PCP), Abel Baptista (CDS-PP), Alda Macedo (BE), Teresa Moraes Sarmento (PS) e Guilherme Silva (PSD).\nIgualmente na generalidade, foi apreciada a proposta de lei n.º 167/X (3.ª) — Fundo Nacional de Integração Desportiva (ALRAM), que foi rejeitada, tendo proferido intervenções os Srs. Deputados Hugo Velosa (PSD), Miguel Tiago (PCP), Abel Baptista (CDS-PP) e Fernando Cabral (PS).\nA Câmara reapreciou o Decreto da Assembleia da República n.º 246/X — Aprova a terceira revisão do Estatuto Político-Administrativo da Região Autónoma dos Açores, tendo-se sobre ele pronunciado os Srs. Deputados António Filipe (PCP), Luís Fazenda (BE), Francisco Madeira Lopes (Os Verdes), Paulo Rangel (PSD) e Alberto Martins (PS).", 
   "type": null
  }, 
  {
   "text": "Em interpelação à Mesa, o Sr. Deputado Paulo Rangel (PSD) solicitou a votação imediata da confirmação do Decreto, em vez da suspensão da reunião até às 12 horas. Depois de ter usado da palavra o Sr. Deputado José Junqueiro (PS), o Sr. Presidente confirmou a suspensão da reunião.\nRejeitadas as propostas de alteração do PSD e do PCP, a Câmara confirmou o Decreto em reapreciação.\nNa especialidade e em votação final global, foi aprovado o texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projecto de lei n.º 562/X (3.ª) — Alteração à Lei Eleitoral da Assembleia da República (PS), tendo o Sr.Deputado Carlos Alberto Gonçalves (PSD) produzido uma declaração de voto.\nForam rejeitados, na generalidade, os projectos de lei n.os 576/X (3.ª) — Estabelece princípios reguladores do uso dos serviços de saúde (CDS-PP), 452/X (3.ª) — Altera o regime de segredo de justiça para defesa da investigação (alteração ao Código de Processo Penal) (PCP) e 607/X (4.ª) — Altera o Código de Processo Penal - Segredo de Justiça (BE).\nA Câmara aprovou ainda três pareceres da Comissão de Ética, Sociedade e Cultura no sentido de autorizar dois Deputados do PS e outro do PSD a deporem, por escrito, em tribunal.\nO Sr. Presidente encerrou a sessão eram 13 horas.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.\n_Eram 10 horas e 15 minutos_.\nSrs. Deputados presentes à sessão: \nPartido Socialista (PS): \nAgostinho Moreira Gonçalves \nAlberto Marques Antunes \nAlberto de Sousa Martins \nAldemira Maria Cabanita do Nascimento Bispo Pinho \nAna Maria Ribeiro Gomes do Couto \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio Ribeiro Gameiro \nArtur Miguel Claro da Fonseca Mora Coelho \nAurélio Paulo da Costa Henriques Barradas \nCarlos Alberto David dos Santos Lopes \nDavid Martins \nDeolinda Isabel da Costa Coutinho \nElísio da Costa Amorim \nEsmeralda Fátima Quitério Salero Ramires \nFernanda Maria Pereira Asseiceira \nFernando Manuel de Jesus \nFernando dos Santos Cabral \nGlória Maria da Silva Araújo \nHorácio André Antunes \nHugo Miguel Guerreiro Nunes \nIsabel Maria Pinto Nunes Jorge \nJaime José Matos da Gama \nJoana Fernanda Ferreira Lima \nJoaquim Barbosa Ferreira Couto \nJoaquim Ventura Leite \nJorge Filipe Teixeira Seguro Sanches \nJorge Manuel Capela Gonçalves Fão \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Manuel Monteiro de Almeida \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Carlos Bravo Nico \nJosé Carlos Correia Mota de Andrade \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel Lello Ribeiro de Almeida \nJovita de Fátima Romano Ladeira \nJoão Carlos Vieira Gaspar \nJoão Cândido da Rocha Bernardo \nJoão Miguel de Melo Santos Taborda Serrano \nJoão Raul Henriques Sousa Moura Portugal \nJúlio Francisco Miranda Calha \nLuiz Manuel Fagundes Duarte \nLuís Afonso Cerqueira Natividade Candal \nLuís António Pita Ameixa \nLuís Miguel Morgado Laranjeiro \nLuísa Maria Neves Salgueiro \nLúcio Maia Ferreira \nManuel Alegre de Melo Duarte \nManuel José Mártires Rodrigues \nManuel Luís Gomes Vaz \nMarcos Sá Rodrigues \nMaria Antónia Moreno Areias de Almeida Santos \nMaria Celeste Lopes da Silva Correia \nMaria Helena Terra de Oliveira Ferreira Dinis Maria Hortense Nunes Martins \nMaria Idalina Alves Trindade \nMaria Isabel da Silva Pires de Lima \nMaria Jesuína Carrilho Bernardo \nMaria José Guerra Gamboa Campos \nMaria Júlia Gomes Henriques Caré \nMaria Manuel Fernandes Francisco Oliveira \nMaria Manuela de Macedo Pinho e Melo \nMaria Matilde Pessoa de Magalhães Figueiredo de Sousa Franco Maria Odete da Conceição João \nMaria Teresa Alegre de Melo Duarte Portugal \nMaria Teresa Filipe de Moraes Sarmento \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria de Fátima Oliveira Pimenta \nMaria de Lurdes Ruivo \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMarisa da Conceição Correia Macedo \nMarta Sofia Caetano Lopes Rebelo \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson Madeira Baltazar \nNuno André Araújo dos Santos Reis e Sá \nNuno Mário da Fonseca Oliveira Antão \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nPaula Cristina Nobre de Deus \nPedro Manuel Farmhouse Simões Alberto \nRenato Luís Pereira Leal \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel de Amaral Rodrigues \nRita Manuela Mascarenhas Falcão dos Santos Miguel \nRosa Maria da Silva Bastos da Horta Albernaz \nRui do Nascimento Rabaça Vieira \nSandra Marisa dos Santos Martins Catarino da Costa \nSónia Isabel Fernandes Sanfona Cruz Mendes \nTeresa Maria Neto Venda \nUmberto Pereira Pacheco \nVasco Seixas Duarte Franco \nVitalino José Ferreira Prova Canas \nVítor Manuel Bento Baptista \nVítor Manuel Pinheiro Pereira \nPartido Social Democrata (PSD): \nAbílio André Brandão de Almeida Teixeira \nAdão José Fonseca Silva \nAgostinho Correia Branquinho \nAna Maria Sequeira Mendes Pires Manso \nAna Zita Barbas Marvão Alves Gomes \nAntónio Joaquim Almeida Henriques \nAntónio Ribeiro Cristóvão \nArménio dos Santos \nCarlos Alberto Garcia Poço \nCarlos Alberto Silva Gonçalves \nCarlos António Páscoa Gonçalves \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nDomingos Duarte Lima \nEmídio Guerreiro \nFeliciano José Barreiras Duarte \nFernando Mimoso Negrão \nFernando Santos Pereira", 
   "type": "presidente_aberta"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fernando dos Santos Antunes \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Praia da Rocha de Freitas \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Virgílio Leite Almeida Costa \nJorge Fernando Magalhães da Costa \nJorge José Varanda Pereira \nJorge Manuel Ferraz de Freitas Neto \nJorge Tadeu Correia Franco Morgado \nJosé António Freire Antunes \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Mendes Bota \nJosé Pedro Correia de Aguiar Branco \nJosé Raúl Guerreiro Mendes dos Santos \nJosé de Almeida Cesário \nJoão Bosco Soares Mota Amaral \nLuís Filipe Carloto Marques \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Maria de Barros Serra Marques Guedes \nLuís Miguel Pais Antunes \nLuís Miguel Pereira de Almeida \nManuel Filipe Correia de Jesus \nMaria Helena Passos Rosa Lopes da Costa \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria do Rosário da Silva Cardoso Águas \nMelchior Ribeiro Pereira Moreira \nMiguel Bento Martins da Costa de Macedo e Silva \nMiguel Jorge Pignatelli de Ataíde Queiroz \nMário Patinha Antão \nMário da Silva Coutinho Albuquerque \nNuno Maria de Figueiredo Cabral da Câmara Pereira \nPaulo Artur dos Santos Castro de Campos Rangel \nPaulo Miguel da Silva Santos \nPedro Augusto Cunha Pinto \nPedro Quartin Graça Simão José \nRegina Maria Pinto da Fonseca Ramos Bastos \nRicardo Jorge Olímpio Martins \nRui Manuel Lobo Gomes da Silva \nZita Maria de Seabra Roseiro \nPartido Comunista Português (PCP): \nAgostinho Nuno de Azevedo Ferreira Lopes \nAntónio Filipe Gaião Rodrigues \nBernardino José Torrão Soares \nBruno Ramos Dias \nJerónimo Carvalho de Sousa \nJosé Batista Mestre Soeiro \nJoão Guilherme Ramos Rosa de Oliveira \nMiguel Tiago Crispim Rosado \nPartido Popular (CDS-PP): \nAbel Lima Baptista \nAntónio Carlos Bivar Branco de Penha Monteiro \nDiogo Nuno de Gouveia Torres Feio \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Nuno Lacerda Teixeira de Melo \nLuís Pedro Russo da Mota Soares \nNuno Miguel Miranda de Magalhães", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Presidente (BE): \nAlda Maria Gonçalves Pereira Macedo \nFrancisco Anacleto Louçã \nHelena Maria Moura Pinto \nJoão Pedro Furtado da Cunha Semedo \nLuís Emídio Lopes Mateus Fazenda \nMaria Cecília Vicente Duarte Honório \nMariana Rosa Aiveca Ferreira \nPartido Ecologista «Os Verdes» ):\nSr.as e Srs. Deputados, antes de mais, peço à Sr.ª Secretária que dê conta do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: os projectos de lei n.os 624/X (4.ª) — Estabelece normas com vista à redução do teor de sal no pão, bem como informação na rotulagem de alimentos embalados destinados ao consumo humano (PS), que baixou à 10.ª Comissão, 625 (4.ª) — Altera o regime jurídico de acesso às pensões de invalidez e velhice pelos \ntrabalhadores da empresa nacional de Urânio, S.A. (PCP), que baixou à 11.ª Comissão, 626 (4.ª) — Altera e clarifica o artigo 29.º do Código do IVA — Imposto sobre o Valor Acrescentado, relativo às obrigações genéricas dos contribuintes, e o artigo 32.º do Regime Geral das Infracções Tributárias (PCP), que baixou à 5.ª Comissão; a apreciação parlamentar n.º 99/X (4.ª) — DecretoLei n.º 233/2008, de 2 de Dezembro, que regulamenta a Lei n.º 39/2004, de 18 de Agosto, relativa ao exercício de direito de associação pelos militares da Guarda Nacional Republicana (PCP).\nÉ tudo, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, recordo que vai abrir a urna para eleição de um membro para a Comissão Nacional de Protecção de Dados, a qual encerrará no final da nossa reunião, para apuramento de resultados. Portanto, peço que não se esqueçam, durante toda a sessão da manhã, de exercer o direito de voto respectivo.\nA nossa ordem do dia inicia-se com a apreciação da proposta de lei n.º 231/X — Estabelece o regime jurídico do Conselho Nacional de Ética para as Ciências da Vida.\nPara apresentar este diploma, tem a palavra o Sr. Ministro dos Assuntos Parlamentares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.Presidente, Sr.as e Srs. Deputados: Ao apresentar a proposta de lei, devo começar por salientar a importância do Conselho Nacional de Ética para as Ciências da Vida e da sua missão. O Conselho é um órgão consultivo independente que, do nosso ponto de vista, deve funcionar junto da Assembleia da República e a sua missão é a de analisar os problemas éticos suscitados pelos progressos científicos e tecnológicos no domínio das Ciências da Vida.\nNunca devemos perder de vista esta missão e esta definição de missão.\nNão se trata de trazer para aqui qualquer espécie de normação moral inequívoca, trata-se, sim, de sujeitar à interpelação recíproca o diálogo entre os valores que nos guiam, em particular o valor da dignidade humana, e os avanços científicos e tecnológicos.\nPor isso, por esta ser a sua missão, do ponto de vista do Governo, vale a pena fazer uma nova lei que regule as actividades do Conselho, a qual, do nosso ponto de vista, deve ter três linhas de orientação principais: a primeira é a de reforçar a independência do Conselho. Do ponto de vista do Governo, nada melhor para reforçar a independência do Conselho do que colocá-lo junto da Assembleia da República,", 
   "type": "speaker_error"
  }, 
  {
   "text": "tornando claro que é um órgão consultivo independente que funciona junto da Assembleia da República, e propor que o respectivo presidente seja designado pelo Presidente do nosso Parlamento.\nA segunda linha de orientação fundamental é a de reforçar a acção, a presença, a visibilidade do Conselho.\nParece-nos muito importante, a este propósito, que o Conselho possa ver reforçadas as suas competências no que diz respeito à promoção da formação e sensibilização das pessoas, das cidadãs e dos cidadãos, da sua chamada de atenção e do apelo à sua participação também neste domínio crucial da reflexão ética sobre as Ciências da Vida. E parece-nos também muito importante que, para isso, o Conselho possa dispor de serviços próprios e ver reforçada, designadamente, a sua capacidade editorial.\nFinalmente, e a última linha de orientação é a mais importante, a questão da pluralidade: não é possível conduzir uma reflexão ética sobre as Ciências da Vida se não partirmos do princípio de que os valores são, eles próprios, plurais, e essa reflexão ganha em fazer-se eco da pluralidade dos valores.\nPor isso mesmo, parece-nos que a possibilidade de seis dos membros do Conselho serem eleitos por método de Hondt pela Assembleia da República reforça essa pluralidade e parece-nos igualmente que devemos aproveitar esta oportunidade para fazer também com que o Conselho, na sua composição, cumpra a regra da representação mínima de um qualquer dos géneros.\nEm linhas gerais, é esta a proposta de lei que o Governo apresenta.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Regina Ramos Bastos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Depois da explicação sintética, mas bem balizada, do Sr. Ministro, compete ao PSD dizer que estamos hoje a discutir a concretização da transferência do Conselho Nacional de Ética para as Ciências da Vida da órbita da presidência do Conselho de Ministros para a da Assembleia da República.\nEsta alteração não introduz qualquer modificação na natureza jurídica do Conselho nem na relação de competências, em face dos demais órgãos do Estado. Dito de outro modo, o Conselho Nacional de Ética para as Ciências da Vida continua a ser um conselho consultivo, continua a ser um órgão independente e mantém uma composição diversificada e representativa do melhor pensamento nacional em questões da Ética e das Ciências da Vida.\nAo PSD parece ser positiva a alteração legislativa proposta e consideramos acertado o princípio de que o apoio ao referido Conselho seja transferido para a esfera parlamentar, à semelhança do que já sucede com outros órgãos independentes, como, por exemplo, a Comissão Nacional de Protecção de Dados.\nNo que se refere às demais alterações introduzidas pela presente iniciativa legislativa, não oferecem as mesmas especial discordância nem assumem transcendente importância, razão pela qual não se lhes nos referimos com maior detalhe.\nUma alteração há, em todo o caso, que não beneficia da função social do Conselho Nacional de Ética, e é aquela que consta na alínea d) do n.º 1 do artigo 3.º da proposta de lei, em substituição do actual artigo 11.º da Lei n.º 14/90, de 9 de Junho.\nÉ certo que se mantém a previsão de o Conselho poder promover conferências periódicas e apresentar publicamente as questões mais importantes que tenham sido submetidas à sua análise, mas deixa de se referir expressamente que a realização dessas conferências tem em vista a preparação e sensibilização da opinião pública para os problemas éticos das Ciências da Vida. E esta omissão, Sr. Ministro, não parece avisada na perspectiva das obrigações públicas cometidas ao Conselho Nacional de Ética, tanto mais que ocorre num tempo em que alguns pretendem introduzir artificiosas fracturas na nossa sociedade em questões tão importantes e melindrosas como são os casos da vida e os limites naturais e éticos da ciência.\nFinalmente, uma advertência, de resto, já suscitada no relatório, que esta iniciativa oportunamente mereceu. O orçamento da Assembleia da República para 2009 não prevê quaisquer verbas destinadas a suportar o apoio devido ao Conselho Nacional de Ética. Assim, Sr. Ministro, após a aprovação desta iniciativa, importará introduzir as pertinentes alterações ao orçamento da Assembleia da República, de modo a que o Conselho Nacional de Ética para as Ciências da Vida possa, já no próximo ano, beneficiar dos apoios que a este órgão de soberania incumbirá prover.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Semedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Sr.Ministro dos Assuntos Parlamentares: O Bloco de Esquerda manifesta a sua concordância genérica com o sentido geral da proposta de lei do Governo fundamentalmente por quatro razões.\nEm primeiro lugar, porque nos parece importante que a proposta de lei consagre uma valorização do estatuto, do papel e das funções do Conselho Nacional de Ética para as Ciências da Vida, nomeadamente relevando a sua capacidade de iniciativa própria, que, do nosso ponto de vista, é um aspecto bastante relevante.\nEm segundo lugar, porque nos parece positiva, pois está mais concordante com toda a arquitectura jurídica nacional, a transferência para a dependência da Assembleia da República, órgão por excelência de legislação e de pluralidade que representa a nossa sociedade.\nParece-nos uma transferência não apenas com sentido administrativo mas também com sentido político, portanto, estamos de acordo com ela.\nEm terceiro lugar (e não é um pormenor, embora possa parecê-lo), porque a proposta de lei sublinha a natureza independente do exercício dos mandatos, o que nos parece um ponto muito importante.\nEm quarto lugar, um aspecto que nos parece também relevante é a não inclusão de qualquer obrigatoriedade de privilegiar as confissões religiosas, os credos religiosos, as correntes, as famílias religiosas no que respeita à escolha dos futuros membros deste Conselho. Não é um pormenor, do nosso ponto de vista, é um avanço e um aspecto positivo.\nPor último, queria ainda manifestar uma preocupação.\nA nossa preocupação é que se consigam assegurar rapidamente condições que permitam que o Conselho dê um passo em frente no desenvolvimento da sua actividade, não apenas nas questões orçamentais mas também na criação de condições logísticas e de instalação para que o Conselho possa funcionar como todos desejamos — enfim, admito que assim é.\nQueria referir ainda algo que pensamos ser um erro: na explicação de motivos, a designação do presidente e do vice-presidente é da responsabilidade do Conselho; no entanto, no articulado da proposta de lei diz-se – e do nosso ponto de vista bem – que o seu presidente será designado pelo Sr. Presidente da Assembleia da República e o vice-presidente será designado por escolha do próprio Conselho. É preciso que a explicação de motivos não diga uma coisa e o articulado da proposta de lei diga outra coisa diferente.\nDito isto, mais uma vez, gostaria de manifestar a nossa concordância genérica com a proposta de lei e desejar que, no futuro, o Conselho possa ter ainda mais influência relativamente ao estudo e à análise desta importante matéria na sociedade portuguesa do que tem tido até agora, sendo que tem tido, do nosso ponto de vista, uma actividade genericamente meritória.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Marisa Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: A falta e a necessidade de um comité de biotécnica a nível nacional fez-se sentir em 1986, no decurso dos trabalhos da Comissão para o Enquadramento Legislativo das Novas Tecnologias encarregada pelo Ministro Justiça de preparar um projecto legislativo sobre a reprodução medicamente assistida.\nNa sequência, a Comissão apresentou, em 1987, um projecto legislativo para a criação de um conselho nacional, a que se seguiram outros, e que, depois da sua aprovação, deu lugar à Lei n.º 14/90, de 9 de Junho, criando o Conselho Nacional de Ética para as Ciências da Vida.\nDesde então, como já aqui foi frisado, este Conselho tem desempenhado um importante papel no domínio dos desafios que a biologia coloca à humanidade, verificando-se até que alguns dos seus pareceres têm tido acolhimento em sede das iniciativas legislativas que são apresentadas, em sede da discussão das iniciativas legislativas nesta Casa e também em sede de apreciação crítica das iniciativas legislativas já aprovadas.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Encontramo-nos actualmente num tempo em que os progressos científicos e tecnológicos nos domínios da biologia, da medicina, das ciências da vida e da saúde, em geral, colocam importantes e complexas questões éticas. Falamos de temas como a esterilização, a inseminação artificial, os direitos do recém-nascido, o direito à diferença, o direito a um nascimento natural e o direito à normalidade, que vieram abrir espaço para a criação de um ordenamento jurídico adequado, bem como para uma profunda e necessária reflexão filosófica.\nEstes aspectos continuam a suscitar um amplo debate na sociedade portuguesa. Se é certo que a evolução científica e tecnológica deve ser colocada ao serviço da humanidade e visar a melhoria das condições de vida dos cidadãos, não é menos certo que os avanços tecnológicos não podem ultrapassar o respeito pelos direitos humanos, pela liberdade e dignidade da pessoa humana, não só no que toca às gerações presentes como também no que toca às gerações futuras.\nNão posso deixar de referir o importante papel que o Parlamento tem tido nestas matérias, neste domínio, durante a presente Legislatura, que conduziu à aprovação, neste Plenário, de um projecto de lei de consenso relativo à procriação medicamente assistida, e o trabalho que também tem desenvolvido para o estabelecimento do regime jurídico da qualidade e segurança relativo à dádiva, colheita, análise, \nprocessamento, preservação, armazenamento, distribuição e aplicação de tecidos e células de origem humana, que transpõe para a ordem jurídica interna directivas do Parlamento Europeu e do Conselho.\nA proposta de lei que ora se discute, como já aqui foi referenciado, reforça a legitimidade democrática do Conselho Nacional de Ética para as Ciências da Vida, reforça também a sua independência, para que os seus membros tenham ampla liberdade para se pronunciarem sobre as questões que lhes são colocadas, e conserva o seu carácter \ndiversificado e representativo de um envolvimento equilibrado da sociedade portuguesa.\nÉ de saudar a introdução de uma regra da paridade e de equilíbrio de género na composição do Conselho, exigindo-se que as listas submetidas à eleição na Assembleia da República tenham pelo menos 1/3 de pessoas de cada sexo e que as designadas pelo Conselho de Ministros tenham um mínimo de 2/5 de pessoas de cada sexo, contribuindo também assim, neste domínio, para o aproveitamento dos talentos, dos conhecimentos, das competências, dos saberes e do bom senso das mulheres.\nAs competências do Conselho são alargadas. E, aqui, reconhece-se expressamente o seu papel na promoção e formação da sensibilização sobre as matérias da sua competência, bem como a possibilidade de divulgação das actividades, pareceres e publicações, através da consagração de capacidade editorial própria que o aproxima também da sociedade.\nPor último, Sr. Presidente, e porque já excedi o meu tempo, gostaria de aproveitar também este momento, e uma vez que estou no uso da palavra, para desejar ao Sr. Presidente e ao Sr. Ministro, bem como a todas e todos os Srs. Deputados, um Feliz Natal e um próspero Ano Novo.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito obrigado, Sr.ª Deputada.\nPara uma intervenção, tem a palavra a Sr.ª Deputada Teresa Caeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: O extraordinário progresso da ciência e da tecnologia nas últimas décadas proporcionou à humanidade, ou pelo menos a parte dela, melhores cuidados de saúde e uma longevidade sem precedentes. Ora, tal evolução da ciência e da tecnologia teve um preço e colocou-nos perante dilemas éticos igualmente sem precedentes.\nEsses dilemas ocorrem na medida em que hoje é tecnicamente possível invadir o ser humano nas várias fases da sua existência e interferir em aspectos nucleares da vida humana. E não nos são colocados apenas dilemas éticos mas também, permanentemente, questões filosóficas, religiosas, sociais, familiares e legais, à medida que assistimos a este extraordinário avanço da ciência.\nPortanto, a partir de agora, o grande desafio da ciência vai ser continuar esta evolução, mas sem interferir em questões éticas, ou pelo menos reduzindo-as tanto quanto possível. Ou seja, o grande desafio da humanidade vai ser continuar este progresso fazendo com que os próprios métodos de investigação coloquem cada vez menos questões de ética e sejam cada vez menos invasivos.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Nos últimos meses, temos assistido a essa evolução no sentido de uma invasão cada vez menor a propósito da investigação em células estaminais. Portanto, a par da evolução para o bem-estar das populações, é também a evolução dos próprios métodos de investigação que está aqui em causa.\nAté lá, e como dizem os princípios do Conselho Nacional de Ética para as Ciências da Vida, a bioética vai ter de se pronunciar sobre se as aplicações das novas tecnologias convêm ou não à humanidade, em ordem à sua sobrevivência e à salvaguarda dos valores que pretende \nsalvaguardar. E, para tal, convém não esquecer que o objectivo último da ciência é a humanidade, é o ser humano.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Tudo, até lá, é um meio e não um fim em si. Nunca poderemos esquecer isto! Daí que seja tão importante reforçar, como aqui vem proposto, as competências e a independência de um órgão transdisciplinar, com uma visão tão alargada quanto possível, com uma representação tão ampla quanto possível e que deverá atingir, tanto quanto possível também, consensos. Ora, estes consensos, que são desejáveis, também não devem, em caso algum, impedir as decisões.\nGostaria de deixar apenas duas breves referências relativamente à proposta, que, obviamente, deverá e poderá ser melhorada em sede de especialidade.\nVemos com muito bons olhos o facto de a Ordem dos Enfermeiros passar a ter representação no Conselho Nacional de Ética para as Ciências da Vida, o aumento das competências deste órgão, nomeadamente ao nível da possibilidade de realizar acções de formação, conferências e sensibilização em geral, e o aumento das capacidades logísticas e de serviços próprios. Discordamos, porém, muito claramente, da introdução das quotas de género. Isto já foi aqui abordado, devo dizê-lo, em sede de comissão, pelo Sr. Deputado Bernardino Soares, mas, tendo o CDS sido frontalmente contra a introdução de quotas para efeitos de actos legislativos, muito menos fará sentido que um órgão com um grau de especialização como este, tenha uma intromissão ao nível de quotas de género. Entendemos que esta questão é absolutamente inaceitável!", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra, o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Quero, em primeiro lugar, salientar, como fizeram os anteriores intervenientes, a importância crescente do Conselho Nacional de Ética para as Ciências da Vida, uma vez que, cada vez mais, seremos confrontados com opções sensíveis, melindrosas e que exigem forte ponderação, ao nível da saúde, da biologia e das questões éticas que envolvem novos tratamentos, bem como com novas formas de abordar essas questões. Por isso, este Conselho tem a maior importância, eu diria até que tem uma importância crescente e o reforço do seu papel e das condições para que o possa desempenhar é, sem dúvida, um ponto positivo desta proposta de lei.\nNão vou prender-me com uma série de questões que, na especialidade, têm necessariamente de ser revistas e alteradas, porque não estão, em nossa opinião, correctamente formuladas. Há até algumas contradições entre o articulado e o próprio preâmbulo da proposta de lei, mas trata-se de matéria que, certamente, podemos avaliar na especialidade.\nNão quero, no entanto, deixar de salientar que consideramos positivo e adequado que este Conselho passe da «órbita» do Conselho de Ministros e do Governo para a Assembleia da República. É o típico órgão – tal como outros, aliás, um dos quais está, hoje, a ser alvo de uma eleição – que deve estar, digamos, não sob a tutela, porque não se trata disso, mas no âmbito de órgãos que são eleitos e que, enfim, têm uma certa ligação à Assembleia da República.\nTermino com uma chamada de atenção em relação à questão que a Sr.ª Deputada Teresa Caeiro referiu agora mesmo, que é a das quotas dos eleitos e dos designados para este Conselho, respectivamente, pela Assembleia e pelo Conselho de Ministros. É que este Conselho tem tal especificidade, nas suas competências e nos saberes que precisam de ter aqueles que integram a sua composição, que se torna um pouco caricato impor este critério.\nO Governo, por exemplo, tem de nomear três pessoas de reconhecido mérito científico nas áreas da Biologia, Medicina ou Saúde e das Ciências da Vida e duas pessoas de reconhecido mérito científico nas áreas do Direito, da Sociologia ou da Filosofia. Segundo a proposta que aqui está, fica obrigado a que duas dessas cinco sejam de sexo diferente das restantes. Ora, isto pode não ser possível e pode não ser a melhor solução para a composição do Conselho. Não se trata aqui de, num amplo leque, numa lista, num conjunto muito grande de eleitos, fazer essa previsão, trata-se de um universo muito pequeno.\nQuanto à Assembleia, a questão ainda é mais caricata. É que a norma que aqui está não garante nada, porque o que se exige é a existência de duas pessoas, ou seja, as listas têm de incluir, pelo menos, um terço de pessoas de cada um dos sexos. Ora, como se elegem seis pessoas e como não está aqui a norma que consta na Lei da Paridade, contra a qual estivemos, como sabem, de que tem de haver uma seriação que vá alternando as pessoas dos diferentes sexos, isto significa que é possível meter no fundo da lista o terço que tem de ser do outro sexo e, havendo duas listas, não é eleito ninguém de sexo diferente.\nPortanto, a norma é um pouco absurda e não corresponde àquilo que deve ser este Conselho e à sua especificidade.\nDe resto, não estive a fazer as contas, mas a composição actual do Conselho Nacional de Ética para as Ciências da Vida, sem esta exigência, acaba por ter uma representação de homens e mulheres bastante plural e diversificada e não foi preciso existir uma norma para que tal acontecesse.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra o Sr.Ministro dos Assuntos Parlamentares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, Srs.Deputados: Só para terminar, quero agradecer todas as intervenções.\nAs questões colocadas, na especialidade, serão evidentemente acolhidas.\nEsta é, aliás, uma típica lei da competência da Assembleia da República, que legisla sobre um órgão que passará a funcionar junto de si.\nTambém há, de facto, um lapso na exposição de motivos, o qual será facilmente corrigido.\nQuanto à última preocupação do Sr. Deputado Bernardino Soares, julgo que facilmente será superada. As coisas não são possíveis até ao dia em que decidimos que sejam possíveis. E se, como dizia Marx, e bem, à humanidade não se colocam problemas que não consegue resolver, por maioria de razão, ao Parlamento não se colocam problemas que não consegue resolver. Portanto, estou certo de que, nas várias listas que forem apresentadas, o princípio da representação equilibrada dos géneros será respeitado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Então, por que é que não o inscreveram lá?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluído o debate da proposta de lei n.º 231/X (4.ª), passamos à apreciação, na generalidade, da proposta de lei n.º 219/X (3.ª) — Alteração ao Decreto-Lei n.º 241/2007, de 21 de Junho, que define o regime jurídico aplicável aos bombeiros portugueses (ALRAM).\nPara uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Srs. Deputados: Muito sinteticamente, quero dizer que nos parece justificada a proposta de lei, apresentada pela Assembleia Legislativa da Região Autónoma da Madeira, porque, efectivamente, faz todo o sentido que o estatuto social do bombeiro seja aplicado a todo o território nacional, continente e regiões autónomas, e que, no quadro dessa aplicação, sejam respeitadas as competências próprias dos órgãos de governo próprios das regiões. É isto que a proposta contém e, obviamente, contará com a nossa concordância.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!\nEntretanto, assumiu a presidência o Sr. Vice-Presidente Nuno Teixeira de Melo.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Abel Baptista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nA proposta de lei n.º 219/X (3.ª) merece, da parte da bancada do CDS, toda a concordância. Aliás, não faz qualquer sentido que o estatuto do bombeiro não inclua as regiões autónomas e os seus bombeiros. Aí se definem conceitos, aí se definem direitos e deveres dos bombeiros, aí se define o regime da segurança social, o regime do seguro, o regime disciplinar, inclusive, a carreira dos bombeiros e, portanto, não faz sentido que não tenha uma aplicação de âmbito nacional, \nindependentemente das especificidades de cada uma das regiões autónomas.\nPor isso, a proposta apresentada pela Assembleia Legislativa da Região Autónoma da Madeira merece, obviamente, toda a nossa concordância e merecerá o nosso apoio. Já agora, gostaria de referir que, \nprovavelmente, o Governo cometeu um lapso no Decreto-Lei n.º 241/2007, ao não incluir nesta matéria os bombeiros das regiões autónomas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Nuno Teixeira de Melo", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Alda Macedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Na verdade, esta proposta de lei faz uma alteração correctiva ao decreto-lei que define o regime jurídico dos bombeiros voluntários e dos bombeiros profissionais no que se refere à autonomia das regiões.\nPortanto, esta é uma clarificação que faz todo o sentido, é uma correcção que tende a melhorar a relação com as regiões autónomas e a forma como este Estatuto se aplica, no seu conteúdo, também aos bombeiros profissionais e voluntários das regiões autónomas.\nEsta proposta tem, por isso, a nossa concordância.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Nuno Teixeira de Melo", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Teresa Moraes Sarmento.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr.as e Srs. Deputados: A Assembleia Legislativa da Região Autónoma da Madeira apresentou esta proposta de lei e cabe agora, no âmbito dos respectivos poderes e competências, discuti-la na Assembleia da República.\nNa verdade, o que é sugerido nesta proposta de lei é o alargamento do âmbito de aplicação do Decreto-Lei n.º 241/2007, de 21 de Junho, exactamente porque, por qualquer razão que nos ultrapassa, o âmbito de aplicação desta lei só se situou no território continental.\nOra, tal não faz o mínimo sentido, uma vez que estamos a falar de um regime jurídico aplicável aos bombeiros que regula os seus direitos, nomeadamente, a abrangência de uma bonificação específica para a aposentação ou reforma, um regime específico de segurança social, um seguro de acidentes de trabalho ou decorrentes dessa mesma actividade, para além de outros, bem como os seus deveres e regalias, fazendo uma clarificação do Fundo de Protecção Social do Bombeiro, das competências do Estado e até mesmo das autarquias locais. Não faz, pois, o mínimo sentido ser um regime apenas aplicável ao território continental e, nessa medida, o Grupo Parlamentar do Partido Socialista aceita plenamente esta proposta de lei, votando, naturalmente, a seu favor.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Aplausos do PS", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "party": "Nuno Teixeira de Melo", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra ao Sr. Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, Srs. Deputados: Queria começar por saudar o Sr.Presidente da Assembleia da República, Dr. Jaime Gama, pelo empenho que tem tido em agendar as propostas de lei da Assembleia Legislativa da Região Autónoma da Madeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Na intervenção que me antecedeu, a Sr.ª Deputada Teresa Moraes Sarmento referiu que, «por uma razão que nos escapa», este diploma não se aplica à Região Autónoma da Madeira. Pois a mim não me escapa a razão por que não se aplica à Região Autónoma da Madeira: é o resultado da postura desta maioria e do Governo da República de discriminação negativa e sistemática das regiões autónomas»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "Lá vem a cassette!»", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "» e desta noção de «portugueses de 1.ª e portugueses de 2.ª« — neste caso, de «bombeiros de 1.ª e de bombeiros de 2.ª». Isto é inaceitável! Este diploma foi aprovado pelo Governo da República sem ouvir as regiões autónomas. Basta ler o preâmbulo para constatar que foram ouvidas as associações, as ligas, a Associação Nacional de Municípios Portugueses, a Associação Nacional de Freguesias, mas as regiões autónomas não existem no «quadro mental» deste Governo, existem em diplomas de outra natureza! Ou seja, quando se criam obrigações para os cidadãos, aplicam-se às regiões autónomas; quando se criam direitos, como é o caso do Estatuto Social do Bombeiro, não se aplicam às regiões autónomas. É esta a visão que este Governo e esta maioria têm das autonomias regionais e é preciso denunciá-la com a veemência e a reprovação que a questão exige. Esta é a realidade.\nParece uma coisa menor mas é o sinal de uma postura que tem um atropelo institucional, um atropelo constitucional, que não pode continuar, a ponto de ser necessário — na especialidade, fá-lo-ei — apresentar uma proposta de aditamento ao diploma da assembleia legislativa regional para que um outro diploma, o Decreto-Lei n.º 49/2008, de 14 de Março, que tem a ver com o recenseamento dos bombeiros nacionais, também deixe de excluir as regiões autónomas.\nÉ necessário, tal como está a fazer-se em relação a este (e \naproveitando esta situação), que também esse diploma seja alargado, pelas mesmas razões, às regiões autónomas, para que se perceba que a abnegação, a dedicação dos bombeiros é a mesma na Madeira, nos Açores e no Continente e que os direitos que se conferem a uns têm de ser conferidos a outros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Esperamos que isto sirva de lição à maioria e ao Governo da República para que tenham mais cuidado, no futuro, e tratem todo o País de uma forma igual. Aliás, nas medidas que o Governo vem anunciando para combater a crise, alguém o ouviu dizer que vai estender essas medidas às regiões autónomas? Ninguém! Mais uma vez, como se trata de alguma protecção e de alguns benefícios, as regiões autónomas ficam de fora.\nEstamos atentos e, na altura própria, os cidadãos das regiões autónomas saberão dar a resposta adequada à maioria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Nuno Teixeira de Melo", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Ministro dos Assuntos Parlamentares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente e Srs.Deputados, só mesmo o Sr. Deputado Guilherme Silva para conseguir transformar a discussão desta proposta»", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Compreendo o seu incómodo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "» num discurso \ndesrazoável.\nSr. Deputado, a Assembleia Legislativa Regional da Madeira apresentou uma proposta à Assembleia da República no sentido de um regime jurídico que vale para o continente ser estendido às duas regiões autónomas.\nO Governo não tem qualquer objecção a essa iniciativa, pede apenas que a Assembleia da República, naturalmente, ouça as Regiões Autónomas da Madeira e dos Açores e, também, as associações representativas dos bombeiros nacionais, assim como a Associação Nacional de Municípios Portugueses.\nAlém do mais, os órgãos de governo próprios da Região Autónoma da Madeira poderiam ter procedido de outra forma, poderiam ter adoptado, com as mudanças que entendessem, este regime à sua própria região autónoma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "É o que acontece nos Açores!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Aliás, se este respeito escrupuloso pelas autonomias regionais que distingue o Governo e a maioria do PS surpreende o Sr. Deputado Guilherme Silva, esse não é um problema que decorra da acção do Governo, é um problema que decorre da sistemática vontade do Sr. Deputado em não compreender o sentido e a interpretação que o Governo do PS, em respeito escrupuloso pela Constituição, designadamente pela sua revisão de 2004, tem das autonomias regionais.\nPortanto, não temos qualquer objecção a que a iniciativa da Assembleia Legislativa Regional da Madeira prossiga o seu curso na Assembleia da República, devendo, naturalmente, ser ouvidas as outras partes cuja opinião conta para que a lei a sair respeite os interesses de todos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Nuno Teixeira de Melo", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr.Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Para uma interpelação à Mesa, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Nuno Teixeira de Melo", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr.Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, queria dizer que o Sr.Ministro não tem razão, porque a Constituição e o Estatuto \nPolítico-Administrativo determinam exactamente o contrário. Ou seja, o respeito escrupuloso pela lei e pela Constituição teria levado o Governo a não revogar uma lei que se aplicava ao todo nacional e a criar outra que se aplica apenas ao continente.\nNaturalmente, a adaptação é possível quando a lei se aplica à região. O problema é que estamos a discutir aqui uma lei que não é aplicável às regiões autónomas e, portanto, não se pode adaptar algo que não se aplica. É tão simples quanto isto!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, peço a palavra para uma interpelação à Mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Nuno Teixeira de Melo", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Ministro dos Assuntos Parlamentares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro dos Assuntos Parlamentares", 
   "text": "Sr. Presidente, o que eu digo é que Estatuto PolíticoAdministrativo da Região Autónoma da Madeira, na redacção que lhe foi dada pela Lei n.º 130/99, de 21 de Agosto, no seu artigo 37.º, permite à Assembleia Legislativa da Região Autónoma legislar ex novo, procedendo à adaptação que entender sobre os termos do Decreto-Lei n.º 241/2007.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Então, o Sr. Ministro quer dizer que esta lei não é precisa!...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Nuno Teixeira de Melo", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não havendo mais inscrições, terminámos a discussão da proposta de lei n.º 219/X (3.ª).\nVamos, agora, iniciar a discussão, na generalidade, da proposta de lei n.º 167/X (3.ª) — Fundo Nacional de Integração Desportiva (ALRAM).\nPara uma intervenção, tem a palavra o Sr. Deputado Hugo Velosa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nInfelizmente, é a esta proposta de lei, também da Assembleia Legislativa da Região Autónoma da Madeira, que se aplica exactamente aquilo que disse o Sr. Deputado Guilherme Silva, ou seja, que o Partido Socialista gosta sempre de dizer «não» ao que vem daquela Assembleia.\nVá lá saber-se porquê! Nós sabemos bem porquê. Aliás, já o denunciámos aqui várias vezes.\nDesde 1991 que a Assembleia Legislativa da Região Autónoma da Madeira tem vindo a apresentar a esta Assembleia da República propostas de lei que visam a criação do Fundo Nacional de Integração Desportiva e tem proposto que este Fundo seja dotado de autonomia financeira, funcionando na dependência do Governo da República. Mas vou apenas referir-me à última vez que este diploma veio à Assembleia: já nesta Legislatura foi rejeitada uma proposta igual, com os votos contra do Partido Socialista, os votos favoráveis de todos os restantes grupos parlamentares e a abstenção dos três Deputados do Partido Socialista da Madeira eleitos a esta Assembleia.\nÉ sintomática esta posição do Partido Socialista, que, ao longo desta Legislatura, diz «não» a todas as iniciativas da Assembleia Legislativa da Região Autónoma da Madeira, numa estratégia de ser contra tudo o que dela vem. Há uma excepção, em relação à questão dos bombeiros, que acabámos de discutir, dado que o Partido Socialista vai votar favoravelmente a proposta de lei n.º 219/X (3.ª).\nEstamos agora na quinta tentativa, e eu lembro-me daquele ditado popular que diz «água mole em pedra dura» — quando se diz «pedra dura» leia-se «Partido Socialista». É que o Partido Socialista é \nverdadeiramente uma «pedra dura» em relação às iniciativas da Assembleia Legislativa da Região Autónoma da Madeira.\nÉ curioso que esta proposta de lei seja discutida numa altura em que o Governo está a distribuir meios financeiros, e não só, invocando o combate à crise. Julgamos que também o Governo se quer salvar nesta crise, quer salvar-se neste afundamento em que se encontra o País.\nJá agora, o Grupo Parlamentar do PSD pede ao Governo para, com algum esforço, resolver também este problema das deslocações dos atletas e das equipas. Já que distribuem tantos meios financeiros, prestam tantos avales, criem e passem a gerir também este Fundo Nacional de Integração Desportiva.\nPara nós, Sr. Presidente e Srs. Deputados, este princípio é \ninquestionável: a descontinuidade geográfica, com os ónus daí decorrentes, geram desigualdades no acesso às competições desportivas, e o Estado nesta matéria não tem actuado em cumprimento da \nsolidariedade nacional e do princípio da continuidade territorial, que resultam da Constituição e que estão na Lei de Bases da Actividade Física e do Desporto actualmente em vigor, aprovada pelo Partido Socialista.\nContinuam a existir problemas nas deslocações de equipas de arbitragem e desportivas e de atletas das regiões autónomas, por exemplo para participação em selecções nacionais, o que é um escândalo, porque o Estado não assume a responsabilidade que devia ter naquelas \ndeslocações.\nEste é um problema que algum dia há-de ter solução, mas o Partido Socialista nunca quis encontrá-la.\nE é bom lembrar que a Região Autónoma dos Açores também está de acordo com a criação deste Fundo, porque ela sente, talvez mais do que a Região Autónoma da Madeira, esse problema para os seus atletas e para as suas equipas desportivas e de arbitragem, face aos custos de insularidade acrescidos que tem em relação à Madeira.\nEu sei que o Partido Socialista vai votar contra esta proposta de lei,»", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Nuno Teixeira de Melo", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que termine, Sr.Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "» porque já aconteceu quatro vezes. Não ç, pois, agora que vai actuar ao contrário.\nMas há uma coisa que quero dizer: nem que seja pela importância que este diploma tem para a Região Autónoma dos Açores, que é uma Região governada pelo Partido Socialista, fazemos um último apelo para que o Partido Socialista reveja a sua posição e deixe criar este Fundo Nacional de Integração Desportiva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Nuno Teixeira de Melo", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente, Srs. Deputados: Uma vez mais, a Assembleia Legislativa da Região Autónoma da Madeira apresenta uma proposta de lei para a criação do Fundo Nacional de Integração Desportiva e também, uma vez mais, o Grupo Parlamentar do PCP, mantendo, como é óbvio, a sua coerência, apoia, na generalidade, a iniciativa.\nO princípio da continuidade territorial deve presidir, de facto, à intervenção do Estado, assegurando a igualdade de acesso a todos os direitos, incluindo o direito à prática desportiva, independentemente do posicionamento no território nacional.\nPor isso mesmo, o PCP tem defendido a tomada de medidas por parte do Governo para assegurar a mobilidade entre os diferentes pontos do território nacional, incluindo os territórios arquipelágicos, numa perspectiva de mitigar os efeitos da descontinuidade geográfica que se verificam.\nNão podemos, no entanto, deixar de notar, com estranheza, este comportamento do PSD, de grande entusiasmo quando está na oposição, como agora, mas de algum laxismo quando era maioria parlamentar, permitindo uma baixa à comissão sem votação, deixando, depois, que este diploma acabasse por não ter qualquer futuro. Agora, de facto, faz uma grande pressão para a sua aprovação.\nNo entanto, a proposta de lei, que uma vez mais apreciamos, pode ser entendida como um contributo para a resolução de um problema que se tem verificado efectivamente.\nO PCP não subscreve todas as formas que a Assembleia Legislativa da Região Autónoma da Madeira propõe, no entanto reconhece-lhes o mérito de constituírem um ponto de partida para uma abordagem que se torna cada vez mais necessária. Não pode continuar em causa a participação nas competições de âmbito nacional e internacional, ao sabor de insuficiências ou de capacidades que podem verificar-se nuns momentos como deixar de verificar-se noutros, como já vimos, inclusivamente, no passado, resultando num objectivo prejuízo para as equipas das regiões autónomas.\nPara o PCP esta não é, todavia, a questão central, já que ela apenas se refere aos escalões mais avançados da competição, nomeadamente os que têm uma participação nacional, e está, portanto, distante da imperativa necessidade de democratização da prática desportiva. Essa não se resolverá apenas com fundos de financiamento das deslocações mas também com uma forte aposta do Estado no desenvolvimento estrutural do desporto. Mais do que garantir o pagamento das deslocações, o Estado deve assegurar a distribuição dos custos de forma equilibrada e harmoniosa, não provocando a sobrecarga em qualquer das partes, nem no Estado nem em qualquer uma das Regiões Autónomas.\nA existência de um Fundo Nacional, para onde concorrem verbas obtidas junto de todos, pode, de facto, ser uma das possibilidades. No entanto tem se ser avaliada, de forma ponderada, a solução do financiamento através de uma taxa sobre os bilhetes, tendo em conta que o seu custo é já muitas vezes o bastante para grande parte da população.\nNo essencial, o PCP concorda com a identificação do problema e com a necessidade apontada de uma intervenção do Governo. A forma como cada parte — Governo e governos regionais — deve contribuir para garantir as deslocações das equipas do continente às ilhas e destas ao continente deve, no entanto, ser aprofundada. Para isso é necessário que o Partido Socialista viabilize, na generalidade, esta proposta de lei e que, assim, ela possa baixar à discussão na especialidade, permitindo a busca de soluções mais ajustadas, que, partido desta proposta de lei, possam consolidar o princípio da continuidade territorial previsto na própria Lei de Bases da Actividade Física e do Desporto, por alteração feita nesta Assembleia pelo Partido Socialista.\nNão esperamos, no entanto, grandes compromissos deste Partido Socialista, que tanto tem desprezado, neste aspecto como noutros, o desenvolvimento desportivo e a democratização da prática desportiva, essas, sim, verdadeiras prioridades do Estado (ou que o deveriam ser).", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Nuno Teixeira de Melo", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Abel Baptista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nNós, no CDS, não temos nem a posição, quase maniqueísta, de que tudo o que vem da Assembleia Legislativa da Região Autónoma da Madeira é bom nem que tudo o que de lá vem é mau. Temos uma posição de que, relativamente a esta matéria, a questão não se coloca só em relação aos clubes das regiões autónomas, coloca-se, sobretudo, em relação a modalidades amadoras que têm campeonatos organizados com clubes das regiões autónomas, em que o problema se põe relativamente a deslocações e estadias até de clubes que vão do continente às regiões autónomas, cuja deslocação fica excepcionalmente cara para os orçamentos dos clubes.\nSe a Lei de Bases da Actividade Física e do Desporto, aprovada recentemente, nos levou a discutir muitas das questões colocadas então, um dos artigos que mais consenso mereceu da nossa parte foi o artigo 4.º, que diz respeito aos princípios da coesão e da continuidade territorial. Ora, se esse princípio ficou estabelecido na Lei de Bases da Actividade Física e do Desporto mais necessário se torna \nconcretizar-se na prática.\nEste Fundo Nacional de Integração Desportiva, que permitirá o financiamento ou, pelo menos, a comparticipação nos custos de deslocações dos clubes às regiões autónomas, das regiões autónomas ao continente e, eventualmente, entre regiões autónomas, deve ser ponderado e devidamente analisado e concretizado.\nNa nossa perspectiva, a questão do financiamento através dos jogos sociais não tem grande discussão.\nDeve, e pode, perfeitamente ser feita.\nQuanto à integração de verbas vindas da compra de bilhetes para os jogos, nomeadamente os profissionais, poderemos encontrar aqui uma solução que permita não aumentar o custo do bilhete, mas em que parte do preço do bilhete possa funcionar também como financiamento do Fundo.\nAssim, poderíamos ter a actividade desportiva profissional a financiar a actividade desportiva amadora, pois é aí que acontecem os maiores espectáculos, é aí que há maior número de público, e, desta forma, teríamos um princípio de equidade na forma de financiamento.\nNa nossa perspectiva, este diploma deve poder baixar à comissão respectiva, para aí ser melhorado e vir a ser concretizado, de forma a que, brevemente, venha a ser possível os clubes terem apoio nas deslocações que fazem entre as ilhas, das ilhas ao continente e do continente às ilhas. Assim, necessariamente, as verbas afectas a cada um dos clubes poderão ser destinadas mais à actividade desportiva e ao seu fomento e menos às deslocações, às actividades meramente administrativas dos clubes, que lhes causam, muitas vezes, grandes dificuldades em termos financeiros.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Nuno Teixeira de Melo", 
   "speaker": "Presidente", 
   "text": "Recordo aos Srs. Deputados que ainda não exerceram o seu direito de voto que está a decorrer a eleição de um membro para a Comissão Nacional de Protecção de Dados.\nPara uma intervenção, tem a palavra o Sr. Deputado Fernando Cabral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Cabral", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nComo já aqui foi referido, a proposta que hoje apreciamos é recorrente na Assembleia. Desde 1991, tem havido propostas no sentido de constituir um Fundo Nacional de Integração Desportiva.\nA primeira questão que eu aqui gostaria de colocar é esta: se este é um assunto verdadeiramente importante, por que é que, em anteriores maiorias, nomeadamente nas maiorias constituídas só pelo PSD ou pelo PSD em conjunto com o CDS-PP, este assunto não foi resolvido? Podia ter sido resolvido nessa altura. E nessa altura justificava-se que, de facto, este Fundo existisse, porque havia problemas na deslocação de equipas às regiões autónomas, das regiões autónomas ao continente e entre as regiões autónomas para as competições desportivas.\nNeste momento, isto é um não-problema, não existe problema nesta matéria. As competições desportivas estão a decorrer com perfeita normalidade, existe um despacho do Governo da República onde está definido que as equipas do continente que se deslocam às regiões autónomas têm um apoio do Governo da República, como cada um dos respectivos governos regionais deverá apoiar as suas equipas nas deslocações ao continente ou entre regiões autónomas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Isso é que está mal!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Cabral", 
   "text": "Como o Governo da República também apoia a deslocação de atletas das regiões autónomas que têm de vir a treinos das selecções nacionais e a deslocação de equipas de arbitragem.\nNeste momento — e diga-me alguém o contrário —, não existe \nabsolutamente nenhum problema, as competições estão a decorrer com perfeita normalidade.\nConvém também percebermos de onde sai esta proposta. Esta proposta sai da Assembleia Legislativa da Região Autónoma da Madeira. Precisamos aqui de caracterizar um bocadinho o que é o desporto na Madeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Ah, esse é que é o problema?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Cabral", 
   "text": "Na Madeira, há um apoio, per capita, a cada praticante desportivo 10 vezes superior à média nacional ou ao que acontece na Região Autónoma dos Açores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Cabral", 
   "text": "Há dinheiro mais do que suficiente para o apoio ao desporto.\nExiste uma publicação do Instituto do Desporto da Região Autónoma da Madeira que refere os atletas que não são oriundos da Região. Aconselho todos os Srs. Deputados a consultar este documento.\nVerificamos que, por exemplo, no ténis de mesa temos atletas chineses, russos, espanhóis, gregos, polacos,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Está a desviar o assunto!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Cabral", 
   "text": "»nigerianos, suecos, eslovacos, romenos e lituanos. Se há dinheiro para contratarem estes atletas, não há dinheiro, na Região Autónoma, para apoiar as deslocações das equipas da Região às competições na outra região autónoma ou no continente?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Não é isso que está em causa! É o princípio!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Cabral", 
   "text": "A Madeira tem é de mudar o seu paradigma de desporto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Vocês têm muito a aprender com o modo como se faz desporto na Madeira!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Cabral", 
   "text": "Em vez de contratarem atletas já formados devem apostar na formação.\nIsso é que é importante.\nPortanto, parece-me ilegítimo que, do dinheiro de todos os portugueses, continuemos a apoiar uma prática desportiva que vem ao arrepio daquilo que deve ser a formação de atletas, que é o importante para o desenvolvimento desportivo.\nEntretanto, assumiu a presidência o Sr. Vice-Presidente Guilherme Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Cabral", 
   "text": "Sr. Deputado Hugo Velosa, a Assembleia Legislativa da Região Autónoma Madeira aprovou um decreto legislativo ao arrepio da lei de bases que aprovámos nesta Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, já terminou o tempo de que dispunha. Faça o favor de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Cabral", 
   "text": "Concluo já, Sr. Presidente.\nEnquanto que na Assembleia da República aprovámos, na lei de bases, um artigo que refere que é expressamente proibido o apoio público a competições de clubes que têm essa prática desportiva, na Madeira isso é possível.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, já ultrapassou largamente o tempo de que dispunha.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Cabral", 
   "text": "E não me parece que seja legítimo que quando o Estado apoia a prática desportiva profissional e não profissional ainda venham pedir para aprovarmos este Fundo Nacional de Integração Desportiva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar ao último ponto da nossa ordem de trabalhos, a reapreciação do Decreto da Assembleia da República n.º 246/X — Aprova a terceira revisão do Estatuto Político-Administrativo da Região Autónoma dos Açores.\nCada grupo parlamentar dispõe de 3 minutos para intervir.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, sabemos que se encontra na Assembleia da República uma delegação da Assembleia Legislativa da Região Autónoma dos Açores, que se deslocou especialmente para assistir a este debate. Creio, pois, que seria razoável que iniciássemos o debate com essa delegação presente.\nSei que essa delegação está, neste momento, a ser recebida pelo Sr.Presidente da Assembleia. Talvez pudéssemos suster um pouco os nossos trabalhos para que isso fosse possível.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tenho alguma dificuldade regimental em aceder à sua proposta mas, se houver consenso da parte de todos os grupos parlamentares nesse sentido, faremos uma pausa e aguardaremos a presença da representação da Assembleia Legislativa da Região Autónoma dos Açores.\nPelo silêncio da parte dos grupos parlamentares, presumo haver consenso. Vamos aguardar, portanto, alguns minutos mais.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Guilherme Silva", 
   "speaker": "Presidente", 
   "text": "Entretanto, reassumiu a presidência o Sr. Presidente, Jaime Gama.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, então, passar à reapreciação do Decreto da Assembleia da República n.º 246/X — Aprova a terceira revisão do Estatuto Político-Administrativo da Região Autónoma dos Açores.\nSrs. Deputados, encontra-se presente, a assistir aos nossos trabalhos, uma delegação da Assembleia Legislativa da Região Autónoma dos Açores, presidida pelo Sr. Presidente e composta por vários dos seus líderes parlamentares.\nPara uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nPermitam-me que, antes de mais, dirija uma especial saudação à delegação da Assembleia Legislativa da Região Autónoma dos Açores que assiste a este debate. Trata-se de uma saudação especial porquanto é a primeira delegação que nos visita no presente mandato da Assembleia Legislativa Regional e por ser a mais plural de sempre, reflectindo a aplicação de uma lei eleitoral mais justa que nos orgulhamos de ter aprovado nesta Assembleia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nVoltamos hoje a discutir o Estatuto Político-Administrativo da Região Autónoma dos Açores na sequência de um veto político do Sr. Presidente da República.\nA posição que o Grupo Parlamentar do PCP assume hoje mantém uma linha de absoluta coerência em relação a tudo o que temos vindo a propor e a defender desde o início deste processo legislativo, tanto na Assembleia da República como na Região Autónoma dos Açores.\nA posição do PCP em todas as fases deste processo tem-se baseado na defesa da aprovação de um Estatuto Político-Administrativo para os Açores de forma a que a profunda autonomia regional, nos termos estabelecidos, de forma inovadora, na revisão constitucional de 2004, corresponda a um amplo consenso de todas as forças políticas e que seja conforme à Constituição.\nFoi em nome desses princípios que demos o nosso acordo global à proposta originária da Assembleia Legislativa da Região, sem nunca abdicar de apresentar propostas no sentido de remover dessa proposta as disposições que, do nosso ponto de vista, contrariam o disposto na Constituição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Desde a primeira discussão na especialidade que o PCP propôs a eliminação dos artigos 114.º e 140.º, n.º 2, da proposta de Estatuto por restringirem, de forma \ninconstitucional, os poderes do Presidente da República quanto à dissolução da Assembleia Legislativa da Região e os poderes da Assembleia da República enquanto órgão de soberania com competência reservada para a aprovação do Estatuto Político-Administrativo da Região.\nSempre afirmámos que, havendo uma disposição constitucional que confere ao Presidente da República a prerrogativa de dissolver as assembleias legislativas das regiões autónomas ouvidos o Conselho de Estado e os partidos nelas representados, não faz qualquer sentido que se imponha no Estatuto, ao Presidente da República, sem qualquer fundamento constitucional, o dever de ouvir também o Presidente do Governo Regional e a própria Assembleia a dissolver.\nPara além de inconstitucional, é ilógico e nada edificante que o Presidente do Governo Regional, que já é ouvido como membro do Conselho de Estado, tenha de ser ouvido duas vezes e que a Assembleia Legislativa deva ser ouvida quando já são ouvidos todos os partidos nela representados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Para além de ser incongruente que exista um regime de dissolução para a Assembleia da República e para a Assembleia Legislativa da Madeira, que decorre directamente da Constituição e outro diferente para a Assembleia Legislativa dos Açores, que decorre do Estatuto e contraria a Constituição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "E consideramos, também, que não faz qualquer sentido que, havendo um direito exclusivo da Assembleia Legislativa em matéria de iniciativa de revisão do Estatuto que não pode ser posto em causa, seja por sua vez posta em causa a reserva absoluta de competência legislativa da Assembleia da República quanto à aprovação do Estatuto proposto, restringindo por via estatutária os seus poderes em razão da matéria.\nPor isso, o PCP, tal como fez na discussão na especialidade, e tal como voltou a fazer depois do veto por inconstitucionalidade, propõe hoje, de novo, a eliminação dos artigos 114.º e 140.º, n.º 2, da proposta de Estatuto dos Açores. Mas, tal como em momentos anteriores deste processo, estas discordâncias não obstam a que o nosso juízo global sobre o Estatuto dos Açores seja favorável, pelo que continuamos a votá-lo favoravelmente.\nMas lamentamos que nestes dois pontos que fundamentaram o veto político do Sr. Presidente da República e que temos por pertinentes o Partido Socialista se tenha recusado a adoptar uma posição razoável.\nO Estatuto Político-Administrativo dos Açores só não está em vigor há muito tempo porque o PS preferiu usá-lo como arma de remesso político, revelando uma total ausência de sentido de Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Em vez de aprovar um Estatuto consensual, inteiramente conforme à Constituição e exemplar do ponto de vista da cooperação institucional, o PS prefere transformar este processo legislativo num factor de conflitualidade gratuita entre órgãos de soberania e actua com a arrogância de quem pensa que por ter a maioria não precisa de ter razão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "O PCP vota globalmente este Estatuto por pensar que, em nome do superior interesse do povo da Região Autónoma dos Açores, é importante que ele seja aprovado, mas também com a convicção de que, sendo requerida ao Tribunal Constitucional a fiscalização sucessiva da constitucionalidade dos artigos 114.º e 140.º, este Estatuto poderá ser limpo destas duas normas, que nada lhe acrescentam de substancial e que ficarão apenas para a História como testemunho de uma insensata embirração do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Mais uma vez, debatemos o Estatuto Político-Administrativo da Região Autónoma dos Açores, que aqui, em vários momentos, já votámos por unanimidade.\nÉ conhecida a posição do Bloco de Esquerda em relação aos dois artigos que remanescem em matéria de veto político.\nQuanto ao artigo 114.º, sempre dissemos que não entendemos que haja qualquer lesão dos poderes do Presidente da República, que haja qualquer diminuição dos poderes do Presidente da República.\nEm relação ao artigo 140.º, desde a fase da elaboração do Estatuto até ao veto por inconstitucionalidade, temos reservas, pelo que fizemos propostas nesse sentido. Parece-nos que há aqui uma disfunção na relação entre a Assembleia Legislativa da Região Autónoma e a Assembleia da República.\nPoderíamos ter aperfeiçoado esta disposição. Contudo, e aproveitando a oportunidade para saudar a delegação da Assembleia Legislativa dos Açores, entendemos que, neste momento de veto político, não devemos propor nem acompanhar quaisquer alterações e que, politicamente, também devemos confirmar o diploma, pelo seu bem maior que é toda a tessitura da autonomia política, do desenvolvimento, da capacidade do regime autonómico insular dos Açores.\nEsse é o bem maior, é aquilo que deve ser preservado, é aquilo que deve ser incentivado, é aquilo que hoje, aqui, nos propomos, todos nós, impulsionar.\nNesse sentido, o Bloco de Esquerda votará a confirmação do diploma e faz um apelo para que algumas querelas de «alecrim e manjerona» a que temos assistido a propósito do Estatuto Político-Administrativo dos Açores não ensombrem este avanço extraordinariamente positivo, só possível depois da última revisão constitucional e que enobrece a Assembleia da República, a Assembleia Legislativa e aquilo que tem sido o desenvolvimento da nossa Constituição de Estado unitário com regiões autónomas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Madeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs.Deputados: O Partido Ecologista «Os Verdes» também começa por saudar a presença de uma delegação da Assembleia Legislativa da Região Autónoma dos Açores, constituída na sua pluralidade e aqui hoje presente para assistir à apreciação e à votação do Estatuto Político-Administrativo dos Açores.\nA posição de Os Verdes em relação a esta matéria foi sempre clara desde o início. Depois da última revisão constitucional, impunha-se rever o Estatuto Político-Administrativo dos Açores para conferir maior capacidade de actuação, maior largueza de competências e efectividade de actuação dos órgãos políticos da Região Autónoma dos Açores. Por isso, entendemos que o resultado a que se chegou é extremamente positivo, tendo merecido, portanto, o nosso voto favorável.\nContudo, com todo este processo político (de vetos e de regresso à Assembleia da República), perdeu-se, infelizmente, a celeridade inicial, tão desejada, de entrada em vigor deste Estatuto \nPolítico-Administrativo dos Açores. Lamentamos essa perda de celeridade inicial porque, do nosso ponto de vista, era possível ter evitado este atraso.\nParece-nos, por um lado, haver responsabilidades da parte da Presidência da República, que poderia, eventualmente, logo no primeiro envio ao Tribunal Constitucional, ter submetido também estas duas normas à apreciação, tendo-se resolvido este problema a priori, antes de ele se ter tornado um problema de difícil resolução. Por outro lado, lamentamos a postura do Partido Socialista porque não nos parece que com a manutenção destas duas normas o Estatuto Político-Administrativo dos Açores fique melhor ou que sejam salvaguardadas questões essenciais e estruturantes.\nEsta é uma questão que poderia e deveria ter sido evitada a bem da aprovação mais célere do novo Estatuto dos Açores e lamentamos que assim não tenha acontecido.\nOlhando friamente para as duas normas em causa, também não temos dúvidas de que a sua eliminação e a sua expurgação do Estatuto traria mais vantagens do que desvantagens.\nPor isso, não nos parece que haja qualquer razão que legitime a posição do Partido Socialista em manter este «braço-de-ferro», ou seja, de querer manter estas duas normas.\nChegados a este ponto, continuamos a defender que o essencial é a aprovação do novo Estatuto o mais rapidamente possível e, por isso, voltaremos a votá-lo favoravelmente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes de Os Verdes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Rangel.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, queria cumprimentar a delegação da Assembleia Legislativa da Região Autónoma dos Açores presente nesta Câmara.\nSr. Presidente, Srs. Deputados: O Partido Social Democrata teve e terá sempre uma posição favorável relativamente ao Estatuto e aos avanços que ele significa para a autonomia regional. Consideramos que é, globalmente, um bom Estatuto, o que ficou sempre traduzido nas nossas votações em momentos anteriores.\nSucede, porém, que, neste momento, o que está em discussão nesta Câmara já não é o Estatuto, mas a tentativa, a vontade que o Partido Socialista tem de criar guerrilha institucional, de criar um conflito institucional gratuito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Para essa vontade de, numa altura de crise grave do País, criar um conflito, criar uma tensão institucional, o Partido Socialista não contará nunca com os votos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "O Partido Social Democrata foi sempre um partido que esteve na vanguarda da autonomia regional, mas nunca estará ao serviço de uma autonomia regional que, ela própria, signifique um conflito institucional no quadro da República.\nPor isso, temos hoje como posição a ideia de propormos aqui uma alteração ao artigo 114.º, que reduz, de forma inaceitável, os poderes do Presidente da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Se essa alteração for aprovada, terão o nosso voto favorável. Não sendo aprovada essa alteração, não nos resta outra hipótese se não a abstenção.\nQueríamos ainda dizer a este propósito que, na opinião do Partido Social Democrata, a maioria exigível para a aprovação deste Estatuto é de dois terços, uma vez que ele contém disposições obrigatórias de dois terços.\nProtestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Aliás, nisso estamos acompanhados pelas opiniões do Prof. Gomes Canotilho e do Prof. Vital Moreira.\nQueria ainda registar que, caso venha a ser confirmado este Decreto, o Partido Socialista ficará com a marca de quem, numa altura de crise económica grave, quis criar uma crise política artificial para desviar as atenções dos portugueses da crise económica e social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Mais do que isso, esta atitude revela que não tem qualquer escrúpulo e que é capaz de recorrer a qualquer arma. É que, na verdade, vai criar um conflito institucional grave, vai criar uma verdadeira entorse constitucional, vai criar um gravame ao Presidente da República apenas e só por táctica conjuntural de desvio das atenções neste momento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Seria muito fácil, Srs. Deputados do Partido Socialista, seria extremamente fácil estarmos hoje todos, aqui, a aprovar, a confirmar o Estatuto Político-Administrativo dos Açores.\nProtestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Bastava que alterassem o artigo 114.º para que houvesse um consenso absoluto nesta Câmara.\nOra, essa obstinação, essa teimosia, essa insistência e persistência na não alteração do artigo 114.º só pode ser lida como uma manobra inadmissível para criar um conflito institucional. Para isso não contarão nunca com o Partido Social Democrata.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Teixeira de Melo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Sr. Presidente, em primeiro lugar, queria saudar a presença da delegação da Assembleia Legislativa da Região Autónoma dos Açores, em particular o Sr. Deputado Artur Lima.\nSr. Presidente, Srs. Deputados: A nossa posição nesta discussão será, antes de mais, um exercício de coerência: de coerência com o trajecto deliberativo deste Estatuto na Assembleia da República e de coerência entre quem representa o CDS aqui e quem o representa nos Açores.\nComo convirão, rejeitamos uma visão de um País com dois discursos, conforme a conveniência de todos os tacticismos.\nRejeitamos um debate com Deputados que cá dizem uma coisa e lá dizem outra, convencidos de que quem nos houve não percebe, para além do mais, tudo o que isso significa em relação ao que aqui representamos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Quando esta questão política foi suscitada fizemos o óbvio: apelámos a um entendimento e a um esforço de aproximação entre o Partido Socialista e o Partido Social Democrata, os dois partidos cuja vontade deliberativa neste caso concreto pode objectivamente alterar algo.\nNaturalmente, esse esforço de aproximação, essa solução de consenso, resolvendo o problema da redacção do Estatuto tendo em conta a sensibilidade do Sr. Presidente da República, mereceria a aprovação do CDS.\nAssim não foi, assim não sucedeu. Uns e outros optaram pelo confronto político, potenciaram aí o conflito institucional.\nAqui chegados, o CDS não poderá fazer outra coisa que não seja ser coerente com o seu percurso, com o seu discurso e com aquilo que antecipou caso estes dois partidos, no apelo que fizemos, não se entendessem, como o País desejava.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "O País vive tempos muito difíceis. Os portugueses têm problemas tão simples como encontrarem forma de se sustentarem até ao final do mês, como manterem o seu emprego, como receberem os seus salários, como pagarem os seus impostos. São problemas que preocupam todos, são problemas que o País tem como prioritários.\nO CDS não permitirá que esta questão desvie a atenção do País do essencial, daquilo que deveria concentrar todos os agentes políticos, a começar pela Assembleia da República. O que nem sequer invalida uma posição que, previsivelmente, o Tribunal Constitucional terá se for chamado a apreciar o que aqui está em causa.\nCertamente, será chamado. Só que então haverá que ter em conta outro aspecto, que não é menor: é que enquanto a Assembleia da República, nesses tacticismos políticos de poucos, se concentra nesta que não é uma questão essencial, a Região Autónoma dos Açores continua sem ver a entrada em vigor de um Estatuto que é importante para o seu \ndesenvolvimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Este tacticismo prejudica, em primeiro lugar, os Açores e como temos uma visão de País, aqui e na Região Autónoma, seremos coerentes com esse percurso, como a votação expressará, e esperamos que, no final, mais que não seja num esforço na especialidade, que também conseguimos antever, todos percebam essa solução de bom senso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Alberto Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Sr. Presidente, Srs. Deputados: Dirijo uma palavra de saudação à Assembleia Legislativa da Região Autónoma dos Açores, chefiada pelo seu Presidente, e é com muito gosto que hoje o vemos, no início do seu mandato, estar, hoje, na Assembleia.\nSr. Presidente, o Partido Socialista esteve na aprovação do Estatuto dos Açores, como tem estado nas grandes questões de interesse nacional: \ncom convicções, com princípios, com uma linha de rumo bem definida e sempre com espírito de lealdade e de cooperação institucional para com o Presidente da República e para com a Região Autónoma dos Açores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Por isso, é nossa leitura e nosso entendimento que as soluções, hoje objecto de apreciação, respeitantes aos artigos 114.º e 140.º, não restringem os poderes do Presidente da República, nem esse foi, em nenhuma circunstância, o nosso objectivo.\nEntendemos que não estão restringidos os poderes de dissolução da Assembleia Legislativa da Região Autónoma pelo Presidente.\nEntendemos que a reserva legislativa da Região Autónoma não contende com os poderes constitucionais da Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Por isso, em nosso entender, não há qualquer propósito de conflitualidade política inadequada, há apenas divergência natural de opinião política com o Presidente da República.\nFoi por isto que, em todas as circunstàncias, nunca dramatizámos os momentos põblicos,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "» nem considerámos que houvesse qualquer afronta política por parte de quem quer que fosse.\nNa altura do veto constitucional do Presidente da República, não dramatizámos, não entendemos que houvesse qualquer conflitualidade política quando o Presidente da República criou grande expectativa e fez o anúncio público da sua posição política relativamente a esta matéria e não dramatizámos quando o Presidente apôs um veto político ao Estatuto.\nEm nosso entender, divergência política é natural, é regular, integra a necessária cooperação e interacção constitucional e política na relação Presidente/Assembleia da República. Temos, para nós, isso, sim, como lamentável e particularmente preocupante, reveladora de \nirresponsabilidade, incoerência e subserviência, a posição do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Ah!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "O PSD é um antes das eleições regionais e é outro depois delas. Votou duas vezes a favor e agora diz que vai votar contra. O PSD diz que está de alma e coração com o Estatuto, mas vota contra.\nProtestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Qual é a coerência deste PSD? O PSD esquece-se, ao dizer o que diz, que a votação deste Estatuto é o momento particular da afirmação autonómica da Região Autónoma dos Açores. O Estatuto dos Açores é uma verdadeira Carta Constitucional no quadro do Estado unitário relativamente aos Açores e, por isso — não se", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "iludam! — quem não está a favor, quem se abstém na votação desta lei, está contra. Aqui não há meias soluções, Srs. Deputados!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Os senhores, na prática, estão contra o Estatuto da Região Autónoma dos Açores. Assumam essa responsabilidade com coragem! Não fujam para a abstenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Sr. Presidente, Srs. Deputados: Saudamos o Estado unitário com regiões autónomas. Saudamos o Estatuto que vamos votar aqui. Congratulamo-nos muito com aqueles que já votaram a lei eleitoral que permitiu a pluralidade da Assembleia Legislativa da Região Autónoma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Depurados, vamos suspender a reunião até às 12 horas, hora a que agendámos as votações regimentais.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Desculpe, Sr. Presidente, mas a votação da matéria que acabámos de discutir é imediata.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A votação ç imediata,»", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "É verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "» mas temos indicado que as votações regimentais são ás 12 horas.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Não, não!\nProtestos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Peço desculpa, Sr. Presidente, mas, em Conferência de Líderes, acordámos colocar como último tema a ser discutido o do Estatuto dos Açores para o aproximar das 12 horas, não foi para fazer a votação a essa hora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Por isso mesmo, para o aproximar das 12 horas, isto é, para o aproximar da hora das votações regimentais.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Não, não!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Podíamos perfeitamente ter colocado o Estatuto todo em sede de votações regimentais e foi por uma razão de previsibilidade em relação a todos os Deputados quanto à hora das votações que indicámos as 12 horas como hora das votações, aproximando, assim, o agendamento da iniciativa desta hora.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, o Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Sr. Presidente, acompanhamo-lo em relação ao que referiu como tendo acontecido na Conferência de Líderes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Essa é a nossa compreensão e nem acredito que haja qualquer outra bancada que não tenha tido esse entendimento, a saber, o de aproximar a votação das 12 horas para votar o Estatuto conjuntamente com as votações regimentais.\nFoi isto que ficou decidido e muito estranho esta distracção do Sr.Deputado Paulo Rangel.\nProtestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Além de mais, há uma circunstância: a Mesa não mandou, nunca, colocar, em rodapé, no Canal Parlamento a expressão «Votações dentro de momentos» nem «Votações no final do debate», mantendo-se toda a manhã a expressão «Votações às 12 horas», por uma razão de informação objectiva e de estabilidade da hora das votações.\nTem a palavra o Sr. Deputado Paulo Rangel.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Sr. Presidente, não posso aceitar esse entendimento, porque não foi isso o acordado em Conferência de Líderes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "De resto, não há qualquer precedente quanto à votação da confirmação de um decreto vetado pelo Sr.Presidente da República não ser feita de imediato, a seguir ao debate.\nMesmo o argumento que o Sr.Presidente utilizou de a Mesa não ter pedido para colocar no Canal Parlamento o anúncio de que a votação seria feita de imediato não pode proceder, justamente porque todos os Deputados sabem que, sempre que se trata de um decreto para confirmação, a votação é feita imediatamente a seguir à discussão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Junqueiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Sr. Presidente, percebo que o PSD possa estar incomodado com esta situação,»", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Quem está incomodado é o Partido Socialista!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "» mas isso não deve interferir na clareza das nossas decisões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Que vergonha!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "O Sr. José Junqueiro (PS) — O Sr. Deputado Paulo Rangel percebeu bem o entendimento consensual da Conferência de Líderes e o que ficou decidido foi que faríamos as votações à hora regimental, começando pela votação do Estatuto dos Açores. Foi isso que ficou acordado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Não podemos concordar com esta instabilidade do Sr. Deputado Paulo Rangel, e da sua bancada,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "» ao não querer aceitar o que consensualizou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, devemos cumprir aquilo que é a expectativa do que foi anunciado pela Mesa em relação à votação.\nPortanto, vou suspender a reunião plenária até às 12 horas.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Protestos do PSD, batendo com as mãos nos tampos das bancadas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está suspensa a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 11 horas e 46 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 12 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, vamos passar ao período regimental de votações.\nDe entre as votações agendadas para hoje, há duas que requerem maioria qualificada: a confirmação do Decreto da Assembleia da República n.º 246/X e a votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projecto de lei n.º 562/X (3.ª) — Alteração à Lei Eleitoral da Assembleia da República (PS). Consequentemente, em ambos os casos, teremos de proceder à votação por levantados e sentados. Além disso, o referido texto final será objecto de votação na especialidade, a qual, nos termos da Constituição, tem de ser feita em Plenário.\nPeço então, Sr.as e Srs. Deputados, que ocupem os vossos lugares para que a Mesa possa proceder à verificação do quórum.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, a Mesa registou 228 presenças — 119 do PS, 75 do PSD, 11 do CDS-PP, 11 do PCP, 8 do BE, 2 de Os Verdes e 2 Deputados não inscritos —, pelo que temos quórum de deliberação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Sr. Presidente, peço a palavra para uma interpelação à Mesa sobre a condução dos trabalhos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Sr. Presidente, é só para dizer que, na opinião do PSD, o que, há cerca de 20 minutos, aqui se passou, em termos de condução dos trabalhos, não prestigia nem dignifica esta Assembleia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "O PSD lamenta profundamente que as regras que estão definidas sejam alteradas no próprio Plenário,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Tenha vergonha!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "» significando que há dois pesos e duas medidas nesta matçria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Paulo Rangel, registo as suas palavras.\nAs suas palavras foram dirigidas à Mesa e a quem, na Mesa, tem a responsabilidade pela condução dos trabalhos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sou aberto a todas as críticas. Registo-as. Não posso, todavia, deixar de sublinhar que a expectativa, para todos os Deputados,»", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rangel", 
   "text": "Não é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "» desde o início da sessão,»", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Não é o que está no Regimento!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "» era a de que as votações decorreriam a partir do meio-dia. Era isso que, desde o início, estava anunciado no Canal Parlamento.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "V. Ex.ª, seguramente, não será insensível ao facto de que, com essa metodologia, desde o início transparente, se logrou e conseguiu um dos desideratos centrais da vida democrática, que é o de realizar, porventura, o maior nõmero de presenças»", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "Disse a verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "» jamais alcançado no Plenário para efeito de apuramento de uma vontade política.\nIsso ç importante porque ç o que espelha a realidade da participação parlamentar»", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "Então, foi isso»!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "» e ç por isso que a Mesa manterá sempre a orientação de ter horários de votação estáveis e conhecidos com antecedência.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos passar às votações.\nRelativamente ao Decreto da Assembleia da República n.º 246/X — Aprova a terceira revisão do Estatuto Político-Administrativo da Região Autónoma dos Açores —, começamos por votar a proposta 1-P, apresentada pelo PCP, de eliminação do artigo 114.º do Decreto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi rejeitada, com votos contra do PS, do BE e de 2 Deputados do PSD, votos a favor do PSD, do PCP, de Os Verdes, de 2 Deputadas do PS e de 1 Deputado não inscrito e abstenções do CDSPP e de 1 Deputada não inscrita.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação da proposta 3-P, apresentada pelo PSD, de substituição do artigo 114.º do Decreto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi rejeitada, com votos contra do PS, do PCP, do BE e de Os Verdes, votos a favor do PSD, do CDS-PP e de 1 Deputado não inscrito e a abstenção de 1 Deputada não inscrita.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Era a seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Os órgãos de soberania ouvirão sempre, relativamente às questões da sua competência respeitantes à Região Autónoma dos Açores, os órgãos de governo regional.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, agora, votar o artigo 114.º do Decreto.\nSubmetido à votação, foi aprovado, com votos a favor do PS e do BE, votos contra do PSD, do PCP, de Os Verdes, de 2 Deputadas do PS e de 1 Deputado não inscrito e abstenções do CDS-PP e de 1 Deputada não inscrita.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Segue-se a votação da proposta 2-P, apresentada pelo PCP, de eliminação do n.º 2 do artigo 140.º do Decreto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi rejeitada, com votos contra do PS, do PSD, do CDS-PP, do BE e de 1 Deputado não inscrito, votos a favor do PCP, de Os Verdes e de 2 Deputadas do PS e a abstenção de 1 Deputada não inscrita.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação do artigo 140.º do Decreto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, solicito que seja feita a votação em separado dos dois números deste artigo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, obedecendo a este pedido, vamos votar o n.º 1 do artigo 140.º do Decreto.\nSubmetido à votação, foi aprovado, com votos a favor do PS, do PSD, do PCP, do BE, de Os Verdes e de 2 Deputados não inscritos e a abstenção do CDS-PP.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos à votação do n.º 2 do artigo 140.º do Decreto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, com votos a favor do PS, do PSD, do BE e de 1 Deputado não inscrito, votos contra do PCP, de Os Verdes e de 2 Deputadas do PS e abstenções do CDS-PP e de 1 Deputada não inscrita.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, agora, proceder à confirmação do Decreto da Assembleia da República n.º 246/X — Aprova a terceira revisão do Estatuto \nPolítico-Administrativo da Região Autónoma dos Açores.\nDado que esta votação exige uma maioria qualificada, uma maioria absoluta dos Deputados em efectividade de funções, vamos contar o número de Deputados e, por isso, vamos registar os votos por filas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, obteve a maioria absoluta dos Deputados em efectividade de funções, tendo-se registado 153 votos a favor (PS, PCP, CDS-PP, BE, Os Verdes, 2 Deputados do PSD e 1 Deputada não inscrita) e 76 abstenções (PSD, 2 Deputadas do PS e 1 Deputado não inscrito).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Então, se, há pouco, estavam 228 Deputados, como é que esta soma dá 229?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Pacheco", 
   "text": "Sr. Presidente, é que, aquando da verificação do quórum de votação, V.\nEx.ª anunciou que estavam presentes na Sala 228 Deputados, ou seja, 76 mais 152.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, talvez V. Ex.ª queira perguntar à Câmara se algum Deputado entrou na Sala entre a contagem inicial e esta contagem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcos Sá", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcos Sá", 
   "text": "Sr. Presidente, não estava na aferição do voto, mas estava presencialmente aqui quando se deu essa votação.\nProtestos do PSD e do CDS-PP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está explicada a diferença! Há um Sr. Deputado que entrou depois de iniciar-se» Protestos do PSD e do CDS-PP.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Marcos Sá, pode explicar mais objectivamente?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcos Sá", 
   "text": "Sr. Presidente, ainda não tinham sido iniciadas as votações. Ou seja, na aferição de voto não estava presente, mas quando se procedeu à votação estava presente e votei em todas.\nPorém, se for preciso, saio da Sala. Não tenho problema nenhum com isso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, em relação a esta votação e para que fiquem também claras as regras no que se refere a esta matéria, gostaria de dizer que a direcção do Grupo Parlamentar do CDS, numa votação sobre uma resolução em relação à avaliação dos professores, não deixou que um Deputado do CDS votasse, porque ele entrou mais tarde na Sala.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Mesa também considera, face à explicação do Sr.Deputado Marcos Sá, que foi prestada à Sala, que o resultado da votação deve ser o seguinte: 152 votos a favor. Está feita a rectificação.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcos Sá", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcos Sá", 
   "text": "Sr. Presidente, julgo que há alguma confusão por parte do CDS-PP, porque, efectivamente, na semana anterior o Sr.Deputado em causa chegou depois da votação»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Não, não!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcos Sá", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Marcos Sá", 
   "text": "Sr. Presidente, se me permite, estive presente em todas as votações, mas deixo à interpretação do Sr. Presidente o bom senso relativamente a esta matéria, porque não faz qualquer diferença no resultado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito bem. Com esta»", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, não vamos reabrir uma discussão sobre a situação passada, porque as explicações foram suficientes para que a Mesa deliberasse não contar o voto do Sr. Deputado que entrou depois da verificação do quórum, para que não haja dúvidas sobre este escrutínio.\nTem a palavra, Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, apenas para, através de V.\nEx.ª, informar o Sr. Deputado Marcos Sá e vários Srs. Deputados do Partido Socialista, que faziam sinais, que, em relação àquilo que se passa nas votações do CDS, quem sabe é o Grupo Parlamentar do CDS, ainda não é o Grupo Parlamentar do Partido Socialista.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Portanto, com as indicações feitas e com a rectificação obtida, está confirmado o Decreto da Assembleia da República n.º 246/X — Aprova a terceira revisão do Estatuto \nPolítico-Administrativo da Região Autónoma dos Açores.\nO Sr. Deputado Mota Amaral pediu a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mota Amaral", 
   "text": "Sr. Presidente, para dizer a V. Ex.ª e à Câmara que, em nome dos Deputados do PSD/Açores, apresentaremos na Mesa uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nO Sr. Deputado Hermínio Loureiro pediu também a palavra?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hermínio Loureiro", 
   "text": "Sim, Sr. Presidente. É apenas para anunciar que entregarei uma declaração de voto sobre esta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nO Sr. Deputado José Luís Arnaut pediu igualmente a palavra?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Luís Arnaut", 
   "text": "Sr. Presidente, é para informar o Sr.Presidente e a Câmara que, em meu nome e em nome dos Deputados Fernando Negrão, Helena Lopes da Costa, Duarte Lima, Miguel Relvas, Duarte Pacheco, Jorge Costa, Luís Pais Antunes, Feliciano Barreiras Duarte, Ana Manso e José Matos Correia, entregaremos uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nTem a palavra a Sr.ª Deputada Zita Seabra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, também para o mesmo efeito, para anunciar que apresentarei uma declaração de voto.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada.\nTem a palavra o Sr. Deputado Paulo Pereira Coelho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Pereira Coelho", 
   "text": "Sr. Presidente, apenas para anunciar que entregarei uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nTem a palavra o Sr. Deputado Miguel Macedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Sr. Presidente, é para comunicar que irei igualmente entregar uma declaração de voto sobre esta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nTem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, é também para anunciar que os Deputados do PSD eleitos pela Madeira vão apresentar uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nTem a palavra o Sr. Deputado Nuno da Câmara Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno da Câmara Pereira", 
   "text": "Sr. Presidente, é para informar a Mesa que os Deputados do Partido Popular Monárquico integrados no Grupo Parlamentar do PSD irão igualmente apresentar uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nTem a palavra o Sr. Deputado José Freire Antunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Freire Antunes", 
   "text": "Sr. Presidente, é para anunciar que entregarei uma declaração de voto sobre esta matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nTem a palavra o Sr. Deputado António da Silva Preto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "António da Silva Preto", 
   "text": "Para o mesmo efeito, Sr.Presidente, para comunicar que irei apresentar uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Há mais?!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nTem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, é para anunciar que o Grupo Parlamentar do CDS apresentará uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nTem a palavra o Sr. Deputado Umberto Pacheco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Umberto Pacheco", 
   "text": "Sr. Presidente, para pedir a V. Ex.ª um favor. Era mais fácil, poupávamos tempo perguntando ao Plenário quem é que não apresenta declaração de voto.\nProtestos do PSD e do CDS-PP.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Marques Júnior.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Marques Júnior", 
   "text": "Sr. Presidente, é para anunciar à Mesa e à Câmara que eu e os Deputados Ventura Leite, Luís Pita Ameixa, João Bernardo, Leonor Coutinho e Fátima Pimenta apresentaremos uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nTem a palavra o Sr. Deputado José Vera Jardim.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Vera Jardim", 
   "text": "Para anunciar, Sr. Presidente, que apresentarei uma declaração de voto subscrita, igualmente, pela Sr.ª Deputada Maria de Belém Roseira e pelo Sr. Deputado Paulo Pedroso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nSe mais nenhum Sr. Deputado deseja comunicar uma declaração de voto, está concluído este ponto.\nPassemos adiante.\nVamos votar, na especialidade, o texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projecto de lei n.º 562/X (3.ª) — Alteração à Lei Eleitoral da Assembleia da República (PS), que também exige uma maioria absoluta de Deputados, em votação final global.\nPergunto aos Srs. Deputados se podemos votar todo o artigo 1.º", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, se me permite, o CDS pede a autonomização da votação do n.º 1 do artigo 79.º, das alíneas a), b), c) e d) e corpo do n.º 2 do artigo 79.º-A e o n.º 1 do artigo 107.º", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Mais algum grupo parlamentar deseja requerer autonomizações?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Cesário.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Cesário", 
   "text": "Sr. Presidente, o Partido Social Democrata requer a votação, em separado, do n.º 1 e da epígrafe do artigo 79.º, das alíneas a), b), c) e d) e do corpo do n.º 2 e dos n.os 3 e renumeração dos n.os 4 e 5, todos do artigo 79.º-A, do n.º 8 do artigo 95.º, do n.º 1 do artigo 107.º, dos n.os 1 e 2 do artigo 79.º-D,»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, os números que acaba de enunciar referem-se ao artigo 2.º e vamos votar, agora, apenas o artigo 1.º Tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, quero apenas dizer que, em relação aos artigos que pedimos que fossem autonomizados, pela nossa parte, podem ser votados em bloco.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado José Cesário, nada tem a opor?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Cesário", 
   "text": "Nada, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está agora clara a posição sobre o artigo 1.º.\nAssim, vamos votar em bloco, na especialidade, o n.º 1 e a epígrafe do artigo 79.º, as alíneas a), b), c), d) e corpo do n.º 2 e os n.os 3, 4 e 5 (renumeração), todos do artigo 79.º-A, o n.º 8 do artigo 95.º e o n.º 1 do artigo 107.º, com a redacção constante do artigo 1.º do texto final, apresentado pela 1.ª Comissão, relativo ao projecto de 562/X (3.ª).\nSubmetidos à votação, foram aprovados por unanimidade.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, agora, votar os restantes artigos que constam do artigo 1.º do texto final: os n.os 2 e 3 do artigo 20.º, n.º 1 do artigo 25.º, n.os 1, 2, 3 do artigo 36.º, n.º 2 do artigo 41.º, n.º 3 do artigo 43.º, n.os 8 e 9 do artigo 47.º, n.º 6 do artigo 48.º, n.os 3 e 4 do artigo 79.º, n.º 2 do artigo 107.º, n.º 2 do artigo 108.º, n.os 3, 4 e 5 (renumeração) do artigo 108.º, alíneas a), b) e c) e corpo do n.º 1 do artigo 172.º, n.º 2 do artigo 172.º, bem como o corpo e a epígrafe do próprio artigo 1.º do texto final.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Cesário", 
   "text": "Sr. Presidente, permita-me acrescentar a esse bloco o n.º 8 do artigo 95.º, porque V. Ex.ª não o referiu.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Mas esse número foi votado há pouco, Sr. Deputado, porque foi pedida autonomização. O n.º 8 do artigo 95.º foi votado no bloco anterior.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Cesário", 
   "text": "Este, não, Sr. Presidente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O CDS e o PSD tinham pedido a autonomização.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Sr. Presidente, houve um lapso na indicação, pelo que pretendemos alterar o nosso sentido de voto em relação ao n.º 8 do artigo 95.º, que, em vez de ser a favor, é contra. E, com esta chamada de atenção, o problema fica resolvido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A votação já foi feita, mas fica feita a correcção, relativamente ao bloco anterior, no qual está incluído o n.º 8 do artigo 95.º, no sentido de que o PSD votou contra este preceito e as restantes bancadas e Deputados não inscritos votaram a favor.\nVamos, então, votar o restante conjunto, ou seja, os restantes artigos que constam do artigo 1.º do texto final, isto é, os n.os 2 e 3 do artigo 20.º, n.º 1 do artigo 25.º, n.os 1, 2, 3 do artigo 36.º, n.º 2 do artigo 41.º, n.º 3 do artigo 43.º, n.os 8 e 9 do artigo 47.º, n.º 6 do artigo 48.º, n.os 3 e 4 do artigo 79.º, n.º 2 do artigo 107.º, n.º 2 do artigo 108.º, n.os 3, 4 e 5 (renumeração) do artigo 108.º, alíneas a), b) e c) e corpo do n.º 1 do artigo 172.º, n.º 2 do artigo 172.º, bem como o corpo e a epígrafe do próprio artigo 1.º do texto final.\nSubmetidos à votação, foram aprovados, com votos a favor do PS, do PCP, do BE, de Os Verdes e de 1 Deputada não inscrita e votos contra do PSD, do CDS-PP e de 1 Deputado não inscrito.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos ao artigo 2.º do texto final, em relação ao qual já há um pedido de desagregação do n.º 1 do artigo 79.º-D do texto final, solicitado pelo Sr. Deputado José Cesário. Quer prosseguir com as indicações de pedidos de individualização?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Cesário", 
   "text": "Sr. Presidente, pedimos a individualização dos n.os 1, 2 e 3 e da epígrafe do artigo 79.º-D.\nÉ tudo, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, admite votar este conjunto em bloco?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Cesário", 
   "text": "Perfeitamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, vamos votar, em relação ao artigo 2.ª do texto final»", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, votaremos este bloco em conjunto, mas pedimos também a votação, em separado, do n.º 1 e da epígrafe do artigo 54.º-A, formando, portanto, um terceiro bloco.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito bem, Sr. Deputado.\nVamos, então, fazer três blocos de votações, o primeiro dos quais será este, mais pequeno, que o CDS agora pediu para individualizar, ou seja, vamos votar o n.º 1 e a epígrafe do artigo 54.º-A, com a redacção constante do artigo 2.º do texto final.\nSubmetidos à votação, foram aprovados, com votos a favor do PS, do PCP, do BE, de Os Verdes e de 1 Deputada não inscrita, votos contra do PSD e abstenções do CDS-PP e de 1 Deputado não inscrito.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos, agora, passar ao outro conjunto, cuja excepcionalidade de votação foi pedida pelo PSD, que consiste nos n.os 1, 2 e 3 e epígrafe do artigo 79.º-D constantes do artigo 2.º do texto final.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetidos à votação, foram aprovados por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, agora, votar o terceiro e último conjunto, em relação ao artigo 2.º do texto final, ou seja, o artigo 40.º-A, as alíneas a) e b), o corpo e a epígrafe do artigo 42.º-A, o n.º 2 do artigo 54.º-A, os n.os 1, 2 e 3 e a epígrafe do artigo 106.º-A, os n.os 1, 2, 3 e 4 e a epígrafe do artigo 106.º-B, bem como o corpo e a epígrafe do artigo 2.º e ainda o artigo 3.º do texto final.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetidos à votação, foram aprovados, com votos a favor do PS, do PCP, do BE, de Os Verdes e de 1 Deputada não inscrita, votos contra do PSD, do CDS-PP e de 1 Deputado não inscrito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, agora, proceder à votação final global do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projecto de lei n.º 562/X (3.ª) — Alteração à Lei Eleitoral da Assembleia da República (PS), que acabámos de votar na especialidade.\nTemos de proceder à contagem, porque se trata de uma votação que exige uma maioria qualificada, que, neste caso, é a maioria absoluta dos Deputados em efectividade de funções.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Há um Deputado do PS que saiu da Sala, segundo a indicação da Mesa, e o Sr. Deputado Marcos Sá tambçm não contará para que, nesta votação qualificada,»", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Protestos do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Aliás, nesta votação, o Sr. Deputado estava presente na Sala desde o início da votação na especialidade, pelo que deve ser contado o seu voto.\nNeste caso, o Grupo Parlamentar do PS ficará com o mesmo número de Deputados, porque sai um mas entra outro, fica com a soma zero.\nA Mesa indica-me que o Sr. Deputado Osvaldo Castro pediu a palavra.\nFaça favor.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "Sr. Presidente, seria ilegal se ele não votasse.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sim, senhor! Estabilidade em relação a cada votação.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "Não, não, Sr. Presidente! O que está estabelecido no n.º 2 do artigo 93.º do Regimento é que nenhum Deputado presente — e ele está presente — pode deixar de votar, sem prejuízo do direito de abstenção. A única excepção é V. Ex.ª.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Exacto!", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Osvaldo Castro", 
   "text": "Portanto, ele tem de votar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "De facto! Srs. Deputados, vamos, então, proceder à votação final global, por levantados e sentados, do texto final, apresentado pela Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, relativo ao projecto de lei n.º 562/X (3.ª) — Alteração à Lei Eleitoral da Assembleia da República (PS).\nSubmetido à votação, obteve a maioria absoluta dos Deputados em efectividade de funções, tendo-se registado 141 votos a favor (PS, PCP, BE, Os Verdes e 1 Deputada não inscrita) e 87 votos contra (PSD, CDS-PP e 1 Deputado não inscrito).", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Correia de Jesus", 
   "text": "Sr. Presidente, peço desculpa, permite-me o uso da palavra?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Correia de Jesus", 
   "text": "Sr. Presidente, quero apenas informar a Mesa de que os Deputados do PSD eleitos pelo Círculo Eleitoral da Madeira vão apresentar uma declaração de voto relativamente à votação que acabámos de realizar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nTem a palavra o Sr. Deputado Carlos Alberto Gonçalves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Sr. Presidente, se me permite, quero também informar a Mesa de que pretendo usar da palavra, em nome do meu grupo parlamentar, para uma declaração de voto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem tempo regimental, Sr. Deputado, pelo que tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Sr. Presidente, Srs. Deputados: \nO projecto de lei do Partido Socialista, que altera a Lei Eleitoral da Assembleia da República, vem restringir de forma clara e inaceitável o direito de voto dos portugueses residentes no estrangeiro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Esta proposta é apresentada sem qualquer razão válida, dado que não ocorreu qualquer facto que a justifique e, como é do conhecimento público e do conhecimento do Grupo Parlamentar do PS, os portugueses residentes no estrangeiro votam por correspondência desde 1976, não havendo memória de qualquer polémica no que se refere à fiabilidade e transparência deste método de votação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "A obrigatoriedade do voto presencial para as nossas comunidades elimina, na prática, o direito de voto da larga maioria dos portugueses residentes no estrangeiro, que, para votar, vão precisar de fazer deslocações de centenas e milhares de quilómetros.\nUma característica das nossas comunidades é a sua dispersão, resultado de uma capacidade de integração notável mas que deixa muitos portugueses ou núcleos de portugueses longe das grandes capitais e, sobretudo, longe da nossa rede consular. Estes portugueses vão ficar mais isolados, mais esquecidos pelos políticos e pelo Estado e, sobretudo, com menos razões para se manterem ligados a Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Acresce que esta proposta ocorre no preciso momento em que o Governo socialista promove um forte desinvestimento na rede consular, que passa pelo encerramento de vários postos essenciais para as comunidades portuguesas.\nEste projecto do PS mereceu a crítica unânime das comunidades portuguesas, que entendem que estas alterações terão como principal consequência diminuir a sua participação e o seu importante contributo no futuro do nosso País, para além das muitas dúvidas que suscitam no que se refere à transparência e à organização do processo eleitoral.\nConvém lembrar que as eleições legislativas têm uma característica singular: são as únicas em que os portugueses residentes no \nestrangeiro, e só eles, podem escolher directamente os seus \nrepresentantes. Ao contrário das outras eleições, não há um círculo nacional em que o voto das comunidades se misture com os votos dos residentes; há dois círculos só para os portugueses residentes no estrangeiro, em que só eles votam. Assim, não é correcto o paralelo que alguns tentam fazer com as eleições presidenciais e europeias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor de concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Vou já terminar, Sr.Presidente.\nÉ verdade que a Constituição não exige a maioria de dois terços para a alteração que hoje votamos. No entanto, esta matéria deveria obter, na Assembleia da República, um alargado consenso, dado que estamos a falar de uma lei altamente sensível para o Estado e para as comunidades portuguesas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Foi este o entendimento do PS, em 2002, que, aquando da discussão das alterações à Lei Eleitoral para o Parlamento Europeu, chamava, então, a atenção, aqui, neste Parlamento, para o facto de, neste caso, não bastarem os votos da maioria, uma vez que a jurisprudência presidencial e constitucional iam no sentido de que a alteração de leis eleitorais obriga à existência de uma maioria alargada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Ricardo Martins", 
   "text": "Já se esqueceram!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Alberto Gonçalves", 
   "text": "Para terminar, sempre que nesta Assembleia da República estiveram em discussão matérias relativas a direitos eleitorais, o sentido, Srs. Deputados, foi de alargar esses direitos.\nPortugal consegue mesmo ser hoje um país exemplar no que toca aos direitos eleitorais e cívicos dos estrangeiros que cá residem. Esta inédita proposta do PS, ao restringir direitos, configura precisamente o contrário, o que acontece pela primeira vez em democracia e que nos leva a votar inequivocamente contra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, agora, proceder às votações, na generalidade.\nComeçamos por votar o projecto de lei n.º 576/X (3.ª) — Estabelece princípios reguladores do uso dos serviços de saúde (CDS-PP).\nSubmetido à votação, foi rejeitado, com votos contra do PS, do PCP e de Os Verdes, votos a favor do CDS-PP e de 1 Deputado não inscrito e abstenções do PSD, do BE e de 1 Deputada não inscrita. O Sr. Manuel Mota (PS) (PS):\nSr. Presidente, peço a palavra.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Manuel Mota", 
   "text": "Sr. Presidente, para informar a Câmara que apresentarei uma declaração de voto em relação ao projecto de lei que acabámos de votar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado.\nPassamos a votar o projecto de lei n.º 452/X (3.ª) — Altera o regime de segredo de justiça para defesa da investigação (Alteração ao Código de Processo Penal) (PCP).\nSubmetido à votação, foi rejeitado, com votos contra do PS, do PSD e de 1 Deputado não inscrito, votos a favor do PCP e de Os Verdes e abstenções do CDS, do BE e de 1 Deputada não inscrita.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Agora, vamos votar o projecto de lei n.º 607/X (4.ª) — Altera o Código de Processo Penal — Segredo de Justiça (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi rejeitado, com votos contra do PS, do PSD, do CDS-PP e de 1 Deputado não inscrito, votos a favor do BE e abstenções do PCP, de Os Verdes e de 1 Deputada não inscrita.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos proceder à votação da proposta de lei 231/X (4.ª) — Estabelece o regime jurídico do Conselho Nacional de Ética para as Ciências da Vida.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A presente proposta baixa à 10.ª Comissão.\nAgora, vamos votar a proposta de lei n.º 219/X (3.ª) — Alteração ao Decreto-Lei n.º 241/2007, de 21 de Junho, que define o regime jurídico aplicável aos bombeiros portugueses (ALRAM).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Esta proposta baixa à 1.ª Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jacinto Serrão", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Jacinto Serrão", 
   "text": "Sr. Presidente, para anunciar que os três Deputados do Partido Socialista eleitos pelo círculo eleitoral da Madeira apresentarão uma declaração de voto sobre esta proposta de lei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nPassamos a votar a proposta de lei n.º 167/X (3.ª) — Fundo Nacional de Integração Desportiva (ALRAM).\nSubmetida à votação, foi rejeitada, com votos contra do PS e votos a favor do PSD, do PCP, do CDS-PP, do BE, de Os Verdes e de 2 Deputados não inscritos.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Maximiano Martins", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Maximiano Martins", 
   "text": "Sr. Presidente, quero anunciar à Câmara que nós, os Deputados do PS eleitos pela Madeira, apresentaremos uma declaração de voto relativa à proposta de lei que acabámos de votar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr. Deputado.\nSrs. Deputados, a Sr. Secretária vai proceder à leitura de relatórios e pareceres da Comissão de Ética, Sociedade e Cultura.", 
   "type": "presidente"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente e Srs. Deputados, vou ler três pareceres da Comissão de ética Sociedade e Cultura.\nO primeiro parecer é no sentido de autorizar o Sr. Deputado José Lello (PS) a prestar depoimento, por escrito, no âmbito de um auto do Tribunal Constitucional – Entidade das Contas e Financiamentos Políticos, cujo processo é o n.º EL/05-PS/BR-ECFP/07 O Sr. Presidente: \n— Srs. Deputados, está em apreciação o parecer.", 
   "type": "secretario"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Não havendo pedidos de palavra, vamos votá-lo.", 
   "type": "secretario_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente e Srs. Deputados, o segundo parecer é no sentido de autorizar o Sr. Deputado Paulo José Fernandes Pedroso (PS) a prestar depoimento, por escrito, como assistente, no âmbito de um auto do 3.º Juízo Criminal de Lisboa, 1.ª Secção, processo n.º 11256/04.0TDLSB.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação o parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo inscrições, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente e Srs. Deputados, o terceiro parecer é no sentido de autorizar o Sr. Deputado Mota Amaral (PSD) a prestar depoimento, por escrito, como testemunha, no âmbito de um auto do 5.º Juízo Criminal de Lisboa, 3.ª Secção, processo n.º 299/07.1 TALRS.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação o parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de palavra, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, estão, assim, concluídos os nossos trabalhos.\nA urna para a eleição de um membro para a Comissão Nacional de Protecção de Dados vai ser encerrada.\nA próxima reunião plenária realiza-se no dia 7 de Janeiro, \nquarta-feira, começando com declarações políticas, às quais se seguirá a apreciação, na generalidade, da proposta de lei n.º 240/X (4.ª) — Aprova o regime Especial de Exigibilidade do IVA dos Serviços de Transporte Rodoviário Nacional de Mercadorias e do projecto de lei n.º 599/X (4.ª) — Criação do Conselho Nacional do Turismo (PSD).\nAproveito esta ocasião para endereçar, em nome da Mesa, a todas as Sr.as e os Srs. Deputados, a todos os grupos parlamentares, aos nossos funcionários e também à imprensa que acompanha os nossos trabalhos, votos de Bom Natal, de paz, tranquilidade, reflexão, serenidade e grande meditação, com o convívio das vossas famílias, das vossas regiões, dos vossos círculos eleitorais, e também de um Ano Novo cheio de prosperidade para todos.\nSr. Deputados, está encerrada a sessão.\n_Eram 13 horas_.\nDeclarações de voto enviadas à Mesa para publicação \nRelativas ao Decreto-Lei n.º 246/X \nA confirmação do articulado do Estatuto da Região Autónoma dos Açores levanta aos signatários \nperplexidades várias que se resumem nesta declaração.\na) A dissolução da Assembleia Regional das Regiões Autónomas ficará sob um regime mais condicionado, \nou pelo menos mais limitado, do que a da própria Assembleia República (artigo 114.º).\nb) Tal regime, impondo ao Presidente da República a prática de acto não previsto constitucionalmente, \nembora de efeito limitado, pode implicar a inconstitucionalidade do preceito.\nc) A limitação de competência da Assembleia da República quanto à alteração do Estatuto agora votado, \nfazendo-o depender de iniciativa do órgão legislativo da Região Autónoma, compagina-se mal com uma leitura \ncorrecta da divisão de poderes constitucionais.\nd) A abertura de um dissenso entre a Assembleia da República e o Presidente da República, nesta matéria, \nnão contribuirá certamente para aprofundar a cooperação institucional tão necessária, sobretudo nas \ncircunstâncias difíceis do momento.\nSendo certo que também não é compreensível que não tenha sido submetida a apreciação preventiva da \nconstitucionalidade a norma do artigo 114.º, como o foram um conjunto de outras normas.\nSó o compromisso político assumido pelo PS com a solução agora votada justifica, a nosso ver, o voto que \npor isso acompanhamos, apesar das dúvidas sobre a sua total adequação e constitucionalidade (esta quanto \nao artigo 114.º).\nOs Deputados do PS, José Verá Jardim — Maria de Belém Roseira — Paulo Pedroso.\n—— \nVotámos favoravelmente esta reapreciação do Decreto da Assembleia da República n.º 246/X, relativo ao \nEstatuto Político — Administrativo da Região Autónoma dos Açores claramente por disciplina partidária.\nNa verdade, não conseguimos compreender as razões que estiveram na base da decisão do Partido \nSocialista, nem as razões de ordem política, nem as razões de ordem constitucional.\nApesar do Presidente da República não ter suscitado a \nconstitucionalidade da norma do Estatuto que \nrestringe os poderes do Presidente da República, isso não significa que não se possa fazer um juízo de valor \nsobre a norma e as suas eventuais consequências.\nMatérias com este melindre necessitam de grande ponderação e bom senso e parece evidente para os \nportugueses que o que está em causa é uma leitura diferente de normas que têm grande significado político e \nque ninguém consegue verdadeiramente entender. Todos compreendem que não faça sentido, mesmo para \naqueles que podem ser considerados mais autonomistas, que se torne mais difícil a dissolução das \nAssembleias Regionais do que a própria Assembleia da República, ao estabelecer exigências formais mais \nexigentes do que aqueles que a Constituição consagra.\nRessalvamos, face à nossa perplexidade, a possibilidade de existirem razões muito ponderosas por parte \ndo Partido Socialista, que ignoramos. De qualquer modo, não nos parece positivo que, numa conjuntura \npolítica difícil como a que vivemos, os portugueses verem no PS, independentemente do que em contrário se \ndisser, posições que não ajudarão em nada ao clima de bom entendimento institucional que é fundamental \npara ultrapassar a actual crise.\nOs Deputados do PS, Marques Júnior — Ventura Leite — Fátima Pimentel — Leonor Coutinho — João \nBernardo — Luís Pita Ameixa.\n—— \nOs Deputados do PSD, eleitos pelo Círculo Eleitoral da Madeira, abaixo assinados votaram no sentido da \nadequação do artigo 114.º do Decreto n.º 246/X ao disposto na alínea f) do artigo 133.º da Constituição, \nconformando-a, assim, à Lei Fundamental e afastando, de todo, qualquer inconstitucionalidade, que, a \nsubsistir, só afectaria um importante instrumento legislativo que se desejaria de escorreita afirmação da \nautonomia na Região Autónoma dos Açores.\nAcresce que não está em causa qualquer opção relevante para a autonomia regional, pondo-se em causa \no recorte constitucional das competências do Presidente da República e condicionando-se o seu exercício.\nLamentavelmente, o PS recusou as alterações propostas pelo PSD para a adequação do citado artigo \n114.º à Constituição e consequente salvaguarda da correcção política e constitucional exigida para um \ndiploma com a importância do Estatuto Político-Administrativo da Região Autónoma dos Açores.\nA oposição dos signatários sobre esta matéria não é de agora, pois, na abertura do ano parlamentar, um \ndos deputados signatários, em declaração política, no Plenário, fez a este propósito a seguinte denúncia, que \nse mantém, com redobrada actualidade: \n«Naturalmente que a circunstância de o Partido Socialista e o Governo disporem de uma maioria absoluta \ntorna acrescida a sua responsabilidade e não se compadece com desculpas e menos ainda com tentativas, \npouco sérias, para não dizer desonestas, de passar culpas para terceiros.\nÉ de todo inadmissível que o façam relativamente a outros órgãos de soberania que têm sido exemplares, \npela sua postura de elevada isenção e cooperação institucional, sem precedente na nossa Democracia, o que \ndeve merecer o necessário reconhecimento e o maior respeito.\nMas esta é também a sessão legislativa no decurso da qual se vão registar quatro actos eleitorais, um dos \nquais destinado exactamente à eleição dos Deputados à Assembleia da República.\nOra, estão já à vista os sinais de que essa circunstância vai marcar a actuação, desesperada, da actual \nmaioria no poder e a instrumentalização de meios institucionais, para fins puramente partidários e \neleitoralistas.\nVeja-se o que, por força das próximas eleições para a Assembleia Legislativa dos Açores, se vem \npassando com o Estatuto Político Administrativo daquela Região.\nEstou completamente à vontade, porquanto absolutamente insuspeito no tocante à intransigente defesa \ndas autonomias, mas como, na realidade, não é a autonomia que está em causa, não pactuo, nem aceito, e \ndaqui condeno e denuncio, a instrumentalização eleitoralista que o PS está a fazer dessa matéria, não \nhesitando em envolver injustamente o Presidente da Republica.»(1)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não acompanham, porém, os signatários, o veto do Presidente da República relativamente ao artigo 140.º, \ndo Decreto da Assembleia da República n.º 217/X porquanto entendem que a reserva de iniciativa estatutária \nque a Constituição confere às Assembleias Legislativas das Regiões Autónomas, no seu artigo 226.º, tem \nimplícito o princípio do não alargamento da sua discussão, para além do escopo definido na iniciativa regional.\nTrata-se, a nosso ver, aliás, de princípio adquirido, relativamente ao qual, e até para evitar controvérsia \ninútil, não se afiguraria necessário, nem conveniente, verter no normativo estatutário, o que não afasta o apoio \ne a concordância com a disposição em causa.\nConsidera-se, porém, mais prudente e mais útil para as autonomias, construir consenso, para a sua \nclarificação e alargamento, em sede da próxima revisão constitucional.\nAliás, os signatários, respeitando, naturalmente, a livre iniciativa da Assembleia Legislativa da Região \nAutónoma dos Açores, entendem que a oportunidade política da revisão dos Estatutos deveria ser relegada \npara momento posterior à próxima revisão constitucional.\nNa verdade, nada justifica ou exige, neste momento, qualquer iniciativa de revisão estatutária (e referimo- \nnos particularmente ao estatuto Político-Administrativo da Região Autónoma da Madeira), uma vez que, em \nmatéria eleitoral, tudo ficou resolvido com as novas Leis Eleitorais para as Assembleias Legislativas das \nRegiões Autónomas.\nPor sua vez, no tocante às novas competências conferidas às assembleias legislativas, na Revisão \nConstitucional de 2004, o seu exercício ficou plenamente assegurado, sem excepção, ao contrário do que \nfalsamente alguns apregoam, por via da Lei Constitucional n.º 1/2004, de 24 de Julho, que adoptou, no seu \nartigo 46.º, uma solução transitória, que permitiu a imediata aplicação das novas competências regionais.(2) \nLamenta-se que a maioria PS recuse corrigir o artigo 114.º, do Decreto da Assembleia da República n.º \n246/X, persistindo em envolver o Estatuto Político-Administrativo dos Açores em polémica constitucional \ndesnecessária, afrontando, com fins meramente eleitoralistas, de forma gratuita, e sem o menor sentido \ninstitucional, o Presidente da República.\nO PS pretende, ao forçar artificialmente este incidente, fazer-se passar por aquilo que não é e nunca foi: \ndefensor das autonomias regionais.\nA História, a mais afastada e a mais recente, revela precisamente o contrário.\nAinda há pouco, a maioria rejeitou a proposta de revisão da Lei das Finanças da Regiões Autónomas, que \nrestaurava o necessário equilíbrio no trato financeiro de ambas as regiões, os Açores e a Madeira, por parte \ndo Estado.\nEm sede de Lei do Orçamento do Estado, o Governo da República e a maioria socialista mantiveram uma \nignóbil discriminação da Região Autónoma da Madeira, rejeitando todas as propostas apresentadas pelos \nsignatários.\nAliás, o Orçamento do Estado para 2009 revela uma total insensibilidade e indiferença da maioria PS \nrelativamente às dificuldades acrescidas que a crise que atravessamos importa, de forma agravada, para as \neconomias insulares, deixando-as de fora das medidas de combate à crise que vem adoptando para o País.\nOs signatários entendem que, neste contexto e mercê dos equívocos e restrições que a Constituição \nmantém em relação às autonomias, o momento da verdade, será o da revisão constitucional, a ter lugar na \npróxima Legislatura.\nVer-se-á, então, quem está efectivamente com as autonomias e aceita que os Açores e a Madeira vejam \nreforçadas as suas competências legislativas, de forma a que, com respeito pela Constituição, possam definir \num ordenamento jurídico regional adequado às suas especificidades, que permita criar instrumentos de \nsimplificação e de desenvolvimento das suas economias.\nEfectivamente, não é pensável que, no que toca à Região Autónoma da Madeira, se mantenha e reforce o \ngarrote financeiro e, ao mesmo tempo, se recusem as competências necessárias para melhor desenvolver as \nsuas potencialidades, atraindo investimento e estimulando a criação de meios que lhe assegurem uma maior \nauto-suficiência.\nConsideramos, a este propósito, que as próximas eleições para a Assembleia da República serão o \nmomento próprio para submeter a referendo da população da região autónoma as propostas de alteração da \nConstituição, visando clarificar e reforçar as autonomias regionais e legitimando dessa forma a apresentação, \nna Assembleia da República, de projecto de revisão constitucional a aprovar, previamente, pela Assembleia \nLegislativa da Madeira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Deverá ser, pois, no quadro da Constituição revista que terá lugar a iniciativa da revisão do estatuto \npolítico-administrativo e a sua adequação a um modelo de autonomia constitucional mais avançado, limitado \napenas pelas competências respeitantes aos atributos essenciais da soberania que devem continuar a caber \naos órgãos superiores do Estado.\nA insensibilidade da maioria PS e a instrumentalização do Estatuto Político-Administrativo dos Açores para \numa afronta, gratuita e institucionalmente condenável, ao Presidente da República, fragilizando uma lei \nessencial para o reforço da autonomia regional, obrigou os signatários a absterem-se na votação final global \nde confirmação do Decreto da Assembleia da República n.º 217/X, ao mesmo tempo que ficam a aguardar, \ncom curiosidade e expectativa, a hora da verdade — a próxima revisão constitucional — para ver quem \ndefende, com autenticidade as autonomias regionais, para o que se desafiam, desde já, os demais partidos, e \nmuito em especial o PS, de quem depende a maioria necessária para a sua aprovação.\n(1) V. intervenção do Deputado Guilherme Silva, DAR, I Série, n.º 1 (18/09/2008).\n(2) O artigo 46.º da Lei Constitucional, n.º 1 /2004, de 24/7, dispõe o seguinte: «Até à eventual alteração \ndas disposições dos estatutos político-administrativos das regiões autónomas, prevista na alínea f) do n.º 6 do \nartigo 168.º, o âmbito material da competência legislativa das respectivas regiões é o constante do artigo 8.º \ndo Estatuto Político-Administrativo da Região Autónoma dos Açores e do artigo 40.º do Estatuto Político- \nAdministrativo da Região Autónoma da Madeira.» \nOs Deputados do PSD, Guilherme Silva — Correia de Jesus — Hugo Velosa.\n—— \nA Assembleia da República aprecia novamente o Estatuto \nPolítico-Administrativo da Região Autónoma dos \nAçores.\nConsidero que o Sr. Presidente da República tem toda a razão legal e constitucional para ter vetado o \ndiploma em apreço e ter invocado a perda de poderes. Entendo que o PSD devia votar contra este estatuto.\nNão se trata de apreciar substancialmente o estatuto proposto. Essa apreciação foi já feita e mereceu o \nvoto favorável do PSD. O Presidente da República tem razão nos argumentos que invoca.\nFace ao exposto anteriormente, entendo que ao PSD só restaria votar em conformidade, ou seja, contra \neste estatuto.\nO Deputado do PSD, Hermínio Loureiro.\n—— \nA Assembleia da República aprecia pela terceira vez o Estatuto da Região Autónoma dos Açores.\nConsidero que o Sr. Presidente da República tem toda a razão legal e constitucional para ter vetado o \ndiploma em apreço e ter invocado como questão inultrapassável o facto de o diploma diminuir os seus poderes \nconstitucionalmente consagrados.\nConsideramos assim que o Sr. Presidente da República tem plena razão e esta votação, repetida \nexactamente nos mesmos termos, é politicamente censurável e \nflagrantemente inconstitucional. No nosso \nquadro jurídico-constitucional não pode a Assembleia da República alterar os poderes do Presidente da \nRepública por uma simples lei ordinária.\nEntendemos assim que o PSD devia rejeitar o ERAA, não por discordar de qualquer questão relacionada \ncom a autonomia regional, que o PSD sempre defendeu, mas com a inaceitável questão legal e constitucional \nque contém.\nOs Deputados do PSD, José Luís Arnaut — Fernando Negrão — Helena Lopes da Costa — Duarte Lima — \nMiguel Relvas — Duarte Pacheco — Jorge Costa — Luís Pais Antunes — Feliciano Barreiras Duarte — Ana \nManso — José Matos Correia — Paulo Pereira Coelho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "—— \nO PSD afirmou-se desde sempre como um partido favorável à consagração das autonomias regionais dos \nAçores e da Madeira. Nestas três décadas de democracia, as propostas que fizemos no plano constitucional, \nas acções que desenvolvemos a favor das autonomias e os resultados dos governos regionais liderados por \nsocial-democratas legitimam a afirmação de que o PSD é o partido das autonomias.\nA Assembleia da República é chamada a pronunciar-se pela terceira vez sobre o estatuto político dos \nAçores. Trata-se agora de apreciar e valorar politicamente as objecções do Presidente da República. O que \nestá em causa é saber se a pretexto do estatuto político dos Açores é legitimo diminuir e retirar poderes \nconstitucionais do Presidente da República e da Assembleia da República.\nÉ meu entendimento que o Presidente da República tem razão nas objecções invocadas para o veto \npolítico deste Estatuto.\nDe resto, não deixa de ser impressivo que um alargado conjunto de relevantes personalidades do País dos \nmais diversos quadrantes políticos e partidários se tenham pronunciado publicamente dando razão ao \nPresidente da República.\nEm consequência, entendo que o PSD devia votar contra este Estatuto.\nNão se trata já de apreciar \nsubstancialmente o estatuto proposto, essa apreciação foi já feita e mereceu o voto favorável do PSD. Do que \nagora se trata é de saber se subscrevemos que o Primeiro-Ministro utilize o Estatuto dos Açores como \npretexto para afrontar o Presidente da República; do que trata agora é de saber se pactuamos com o Primeiro- \nMinistro que, por razões totalmente alheias ao sentido de Estado seria exigível, fomenta uma guerrilha \nabsurda e compromete um alargado consenso político sobre esta matéria.\nPela minha parte, a resposta a estas questões é negativa.\nO Presidente da República tem razão nos argumentos que invoca para vetar politicamente este Estatuto.\nNo reconhecimento dessas razões, entendo que ao PSD só restaria votar em conformidade, ou seja, contra \neste Estatuto.\nO Deputado do PSD, Miguel Macedo.\n—— \nVotámos a favor da confirmação do Decreto da Assembleia da República que procede à terceira revisão do \nEstatuto Político Administrativo da Região Autónoma dos Açores por se tratar de um arrojado diploma de \nfundamental importância para a consolidação e expansão do regime autonómico constitucional, em cuja \nfundação e implantação temos estado pessoal e partidariamente empenhados.\nIsso não impede que discordemos da redacção do novo artigo 114.º do Estatuto revisto, que invade o \nâmbito dos poderes do Presidente da República — aliás, inutilmente e sem qualquer proveito para os Açores e \npara o povo açoreano — sendo por isso claramente inconstitucional.\nA fiscalização sucessiva da constitucionalidade desse preceito irá certamente eliminá-lo.\nTentámos, com a apresentação, repetida três vezes, de uma proposta concreta, evitar a violação da \nConstituição e o melindre político consequente. Se a nossa prudente chamada de atenção tivesse sido \natendida, já há meses que o Estatuto revisto estaria em vigor, abrindo enormes possibilidades à afirmação do \npoder legislativo regional, que é da essência da autonomia política açoreana e irá decerto funcionar como \nalavanca de desenvolvimento.\nA arrogância sectária do PS, porém, impediu tão vantajosa solução para a Região Autónoma dos Açores e, \npelo caminho, fez a região perder prerrogativas, de audição \nobrigatória, consagradas em legislação anterior e \nna praxe constitucional. Veremos se ainda não haverá outras perdas a lamentar» \nCensuramos, com veemência, o PS por ter transformado o Estatuto dos Açores em arma de arremesso \nnum ataque despudorado à magistratura presidencial, sem precedentes na prática da II República nascida da \nRevolução do 25 de Abril.\nA instrumentalização de um diploma estruturante do regime democrático numa querela política que tende a \nobnubilar os mais de vinte cortes impostos pelo PS na proposta inicial, unânime, da Assembleia Legislativa \ndos Açores, evidencia uma lamentável falta de sentido de Estado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Por outro lado, daí derivaram sérios prejuízos para o prestígio nacional da autonomia açoreana, alvo \nnovamente de críticas e suspeitas, já há muito ultrapassadas, em intervenções de líderes de opinião e nos \nmeios de comunicação social de referência, bem como no que se vai resmungando nos corredores do poder \ncentral.\nO PS fica assim responsabilizado pela danificação do consenso nacional sobre o regime político- \nadministrativo insular, tornando muito duvidosa, senão mesmo de todo inviável, a obtenção de novas \nconquistas autonómicas na próxima revisão da Constituição.\nOs Deputados do PSD, Mota Amaral — Joaquim Ponte.\n—— \nTendo sido votado, em sessão plenária do dia 20 de Dezembro de 2008, o diploma que aprova a terceira \nrevisão do Estatuto Político — Administrativo da Região Autónoma dos Açores, aprovado pela Lei n.º 39/80, \nde 5 de Agosto, e alterado pelas Leis n.os 9/87, de 26 de Março, e 61/98, de 27 de Agosto, decidi abster-me \napenas por orientação definida pelo grupo parlamentar que integro na sequência do acordo partidário \ncelebrado.\nSe assim não fosse, teria votado favoravelmente o diploma em causa.\nO Partido Popular Monárquico sempre assumiu a autonomia regional como um importante agente da \ndemocracia portuguesa, motor de enriquecimento da unidade do Estado democrático. Nunca a entendeu, nem \naceitou, como potenciadora da discórdia ou do conflito entre a República e as suas regiões, ou entre os órgãos \nde soberania e os órgãos do poder próprio das mesmas.\nPelo contrário, considera que a autonomia das regiões potencia e enriquece o sistema político democrático \nda Nação, sendo um importante factor de desenvolvimento do todo constituído pelas suas partes, na medida \nem que, ao estimular o desenvolvimento das regiões, diminui as assimetrias sócio-económicas e promove a \nunidade e a identidade nacional.\nA autonomia não é, pois, para o Partido Popular Monárquico, uma ameaça à união e à unidade nacional, \nnem a ora aprovada revisão ao Estatuto Político Administrativo da Região Autónoma dos Açores é um \n«convite» à desavença ou desautorização dos órgãos de soberania, mas sim um desafio para uma maior \nriqueza democrática e mais estreita partilha económica, social e política.\nO aprovado Estatuto vem dotar os órgãos próprios da Região Autónoma dos Açores dos meios necessários \nà efectiva manifestação de uma autonomia que se nos afigura fundamental para a autêntica expressão \neconómica, social e cultural da região.\nConsidera, pois, por todo o exposto, que o diploma em causa mantém intocável a competência própria dos \nórgãos de soberania do Estado, sendo um motor essencial da suprema unidade nacional.\nO Deputado do PSD, Nuno da Câmara Pereira.\n—— \nSr. Presidente, Srs. Deputados: A Assembleia da Republica aprecia hoje pela terceira vez o Estatuto da \nRegião Autónoma dos Açores.\nConsidero que o Sr. Presidente da República tem toda a razão legal e constitucional para ter vetado o \ndiploma em apreço e ter invocado como questão inultrapassável o facto de o diploma diminuir os seus \npoderes.\nConsidero pois que o Sr. Presidente da República tem plena razão e esta votação repetida exactamente \nnos mesmos termos é politicamente censurável e flagrantemente inconstitucional. No nosso quadro jurídico- \nconstitucional não pode a Assembleia da Republica alterar os poderes do Presidente por uma simples lei \nordinária. Devia pois o PSD rejeitar frontalmente o Estatuto dos Açores, não por discordar de qualquer questão \nrelacionada com a autonomia regional, que o PSD sempre defendeu mas com a inaceitável questão legal e \nconstitucional que contém.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tendo solicitado liberdade de voto para o poder fazer mas tendo-me sido negada essa liberdade, respeito a \ndecisão do PSD por disciplina partidária.\nA Deputada do PSD, Zita Seabra.\n—— \nRelativa ao projecto de lei n.º 562/X (3.ª) \nOs Deputados do PSD, eleitos pelo Círculo Eleitoral da Madeira, votaram contra o projecto de lei n.º 562/X \n(3.ª), da iniciativa do Grupo Parlamentar do Partido Socialista, que visa a extinção do voto por correspondência \nconsignado na Lei Eleitoral para a Assembleia da República \nrelativamente aos cidadãos eleitores residentes \nno estrangeiro.\nFizeram-no não só em solidariedade com os demais Deputados do Grupo Parlamentar do PSD mas \ntambém em atenção aos muitos milhares de portugueses oriundos da Região Autónoma da Madeira que \nvivem e trabalham no estrangeiro, integrados em relevantes comunidades de madeirenses.\nA supressão do voto por correspondência não tem em conta a dispersão que caracteriza a presença de \nportugueses nas diferentes partes do mundo associada, aliás, a uma crónica insuficiência da cobertura \nconsular, sobretudo em vastos territórios das Américas, de África e da Oceânia.\nA medida é tanto mais gravosa, quanto é certo que ocorre precisamente numa altura em que o Governo da \nRepública leva a cabo um processo de redução da representação consular portuguesa nos diferentes \ncontinentes, nomeadamente naqueles onde é mais numerosa a presença de eleitores originários das regiões \nautónomas.\n«Extinguir e reduzir consulados, dificultando e impossibilitando o exercício pessoal do direito de voto, por \nparte dos portugueses residentes no estrangeiro e, ao mesmo tempo, retirar-lhes o voto por correspondência, \nnão é sério e atenta com os mais elementares princípios de cidadania.\nUma maioria que impede muitos dos melhores de todos nós, que honram a Pátria com o seu trabalho e \nexemplo, no estrangeiro, da mais importante participação cívica que é o exercício do direito de voto, não \nmerece a confiança dos portugueses.» \nÉ, assim, manifesto que a extinção do voto por correspondência restringe, de forma substancial, a \ncapacidade eleitoral activa dos portugueses residentes no estrangeiro e é, por isso, um atentado ao exercício \ndos direitos políticos desses portugueses, além de que afecta gravemente a qualidade da nossa democracia.\nPor tais motivos, os signatários só poderiam ter votado contra a iniciativa da maioria socialista, que \ncondenam de forma veemente.\nOs Deputados do PSD, Guilherme Silva — Correia de Jesus — Hugo Velosa.\n—— \nRelativa ao projecto de lei n.º 576/X \nA sustentabilidade do Serviço Nacional de Saúde depende da eficiência e do rigor da gestão de recursos \nhumanos e financeiros e os cidadãos não podem, nem devem alhear-se do seu papel neste processo.\nNesse sentido, considero importante a possibilidade dos utentes receberem, sempre que frequentarem um \nserviço de saúde público, um documento discriminativo dos custos reais da assistência médica prestada.\nDessa forma, não só o utente obtém a informação dos custos como também a própria unidade de saúde e \nmais concretamente a sua administração, pode acompanhar com maior rigor a gestão dos diferentes recursos.\nNão podemos, no entanto, deixar de referir que em alguns países onde este instrumento está em vigor o \nseu objectivo é diferente, já que o documento discriminativo dos custos serve para o utente acompanhar a", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "evolução do plafond que lhe é atribuído pelo estado, o que é inadmissível na minha perspectiva, \nconstitucionalmente estatuída, de Serviço Nacional de Saúde \ntendencialmente gratuito e sem limite de \ndespesa para o utente.\nO Deputado do PS, Manuel Mota.\n—— \nRelativa à proposta de lei n.º 219/X (3.ª) \nA Assembleia da República, na sessão plenária de 18 de Dezembro de 2008, votou na generalidade a \nproposta de lei n.º 219/X (3.ª)— Alteração ao Decreto-Lei n.º 241/2007, de 21 Junho, que define o regime \njurídico aplicável aos bombeiros portugueses (ALRAM). A proposta em causa foi aprovada e mereceu os votos \nfavoráveis dos Deputados signatários que, através da presente declaração de voto, expõem o seguinte: \nO Decreto-Lei n.º 241/2007, de 21 Junho, define o regime jurídico aplicável aos bombeiros portugueses, \nnomeadamente no que concerne aos deveres, direitos e regalias a que tem acesso e respectivas condições, \ndefine também as responsabilidades do Estado e das autarquias locais.\nNo que diz respeito ao Fundo de Protecção Social do Bombeiro, cuja extensão deverá ser no âmbito do \nterritório nacional e não apenas do território continental, entendem os signatários que a proposta de alteração \nem epígrafe vem dar uma resposta justa às pretensões dos bombeiros da Região Autónoma da Madeira e \neliminar factores de desigualdade entre os bombeiros portugueses.\nNo que diz respeito às regiões autónomas e por uma questão de princípio, os signatários exortam para a \nresponsabilidade autonómica das regiões e que corresponde a uma inalienável conquista da autonomia.\nEsclarecem que ao abrigo da Constituição da República Portuguesa, mais concretamente da alínea a) do \nn.º 1 do 227.º, as regiões autónomas têm poder para legislar no âmbito regional em matérias que não estejam \nreservadas aos órgãos de soberania.\nOra, a legislação sobre bombeiros (estatuto social e corpo de bombeiros) não faz parte da reserva absoluta \nde competência da Assembleia da República nem da exclusiva competência legislativa do Governo (artigo \n164.º e n.º 2 do artigo 198.º da CRP, respectivamente.) \nAssim, não obstante à alteração proposta que visa uma medida de justiça para os bombeiros das regiões, \nos signatários entendem que existe competência autonómica da Madeira para legislar nestas matérias, para, \nassim, clarificar o seu campo de responsabilidades que, infelizmente, até à presente data não aconteceu.\nOs Deputados do PS, Jacinto Serrão — Maximiano Martins — Maria Júlia Caré.\n—— \nRelativa à proposta de lei n.º 167/X (3.ª) \nOs signatários são Deputados eleitos pelo círculo eleitoral da Madeira nas listas do Partido Socialista. Por \ndiversas vezes apreciaram, votaram e fizeram declaração de voto relativamente à proposta de criação de um \nFundo Nacional de Integração Desportiva. Sendo tais propostas provenientes da Assembleia Legislativa da \nRegião Autónoma da Madeira mereceram sempre dos signatários a maior atenção e a consideração \ninstitucional devida, mesmo no caso, como é a proposta de lei em apreciação, em que é a maioria absoluta do \nPSD-M naquela Assembleia que tem a iniciativa política e viabiliza a sua aprovação.\nTal como declarámos anteriormente, o FNID visa basicamente suportar os encargos com as deslocações \npor via aérea de praticantes, equipas e árbitros de e para as regiões autónomas.\nSublinhámos anteriormente alguns aspectos merecem a crítica dos signatários, nomeadamente: \n— o financiamento indiscriminado de deslocações de equipas e atletas amadores e profissionais \nconduzindo a uma excessiva e custosa representação nos quadros competitivos, em detrimento da \ngeneralização das práticas físicas e desportivas na Região Autónoma da Madeira, entendidas como um bem \ncultural e uma mais valia social;", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "— o custo adicional, em tempo de crise, para os cidadãos que frequentam os espectáculos desportivos que \ndecorreria de proposta criação de uma taxa «sobre cada bilhete de entrada em todas as competições \ndesportivas oficiais» \n— o facto de a proposta não assumir a co-responsabilização inerente ao estatuto autonómico, declinando \nresponsabilidades financeiras por parte do orçamento da região na comparticipação para o Fundo.\nO tempo passado entre as anteriores declarações e a actual proposta da ALRAM não diminui a pertinência \ndas observações dos signatários. Pelo contrário. O «monstro» gerado pela governação PSD da Região \nAutónoma da Madeira só se tem ampliado e saído do seu controlo: em sete anos, o Governo Regional injectou \n203,3 milhões de euros no desporto e o que ficou foi a falência do projecto consubstanciado na pior taxa de \nparticipação desportiva da Europa bem como a incapacidade dos clubes e associações em satisfazer os \ncompromissos financeiros assumidos junto à banca e aos fornecedores.\nQuestiona-se mesmo se a sobre- \nafectação de recursos financeiros ao desporto profissional — inscrita na rubrica orçamental da educação no \nOrçamento da RAM — não terá a sua quota de responsabilidade nos resultantes preocupantes no que se \nrefere à qualidade do sistema escolar na Madeira, nomeadamente no que se refere a abandono escolar.\nA falência do sistema não se resolve com atentados à dignidade da autonomia. Uma autonomia \nresponsável obriga ao desenvolvimento de políticas e projectos de desenvolvimento desportivo próprios e \nfinanciados por recursos próprios — garante de que os objectivos e as prioridades são aqueles que os órgãos \npróprios de governo da autonomia madeirense determinam e não objectivos e prioridades externos à região.\nPara isso se fez a autonomia. Para isso escolheram os madeirenses e portosantenses os seus governantes.\nGovernar é fazer opções, estabelecer prioridades, é assumir \nresponsabilidades. Não é disfarçar insuficiências \ne descobrir «inimigos externos».\nNestes termos, os signatários não podem acompanhar a proposta da Assembleia Legislativa da Madeira e, \nna convicção do cumprimento da sua missão, tendo presentes os considerandos acima afirmados e o sentido \nde voto dos socialistas madeirenses na Assembleia Legislativa da Madeira, optam por votar contra a proposta \nem referência.\nOs Deputados do PS, Jacinto Serrão — Maximiano Martins — Maria Júlia Caré.\nNota: As declarações de voto anunciadas pelos Srs. Deputados António da Silva Preto, José Freire \nAntunes, Paulo Pereira Coelho e Diogo Feio serão publicadas \noportunamente.\nSrs. Deputados que entraram durante a sessão: \nPartido Socialista (PS): \nAlberto Arons Braga de Carvalho \nAlcídia Maria Cruz Sousa de Oliveira Lopes \nAna Maria Cardoso Duarte da Rocha \nAntónio José Martins Seguro \nAntónio Ramos Preto \nCláudia Isabel Patrício do Couto Vieira \nIsabel Maria Batalha Vigia Polaco de Almeida \nJacinto Serrão de Freitas \nJoão Barroso Soares \nJosé Alberto Rebelo dos Reis Lamego \nJosé Augusto Clemente de Carvalho \nLeonor Coutinho Pereira dos Santos \nManuel António Gonçalves Mota da Silva \nMaria Cidália Bastos Faustino \nMaria Custódia Barbosa Fernandes Costa \nMaria Eugénia Simões Santana Alho \nMaria Helena da Silva Ferreira Rodrigues \nMaria Isabel Coelho Santos \nPaula Cristina Barros Teixeira Santos", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}