{
 "entries": [
  {
   "text": "DIÁRIO 0 da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "1.ª LEGISLATURA", 
   "type": null
  }, 
  {
   "text": "2.ªSESSÃO LEGISLATIVA (1977-1978)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 16 DE MARÇO DE 1978", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.--- Sr. Vasco da Gama Fernandes", 
   "type": null
  }, 
  {
   "text": "SUMARIO. --- O Sr. Presidente declarou aberta a sessão às 15 horas e 30 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Aprovados os n.ºs 40 e 41 do Diário, deu-se conta do expediente e foi prestada informação acerca de requerimentos apresentados e de respostas .z requerimentos recebidos. Foi também referida a apresentação de unia petição pela comissão de trabalhadores da Empresa Indústrias Térmicas Nunes Correia, à qual foi dado o n.º 124/I.", 
   "type": null
  }, 
  {
   "text": "0 Sr Deputado Meneres Pimentel (PSD) apresentou um voto de protesto e pesar por motivo do rapto de Aldo Moro, antigo Presidente do Conselho de Ministros da República Italiana, e do assassínio dos elementos da sua segurança, crimes perpetrados por terroristas. Aprovado por unanimidade, emitiram declaração de voto os Srs. Deputados Lucas Pires (CDS). Figueiredo Dias (PSD), Herculano Pires (PS), Jorge Leite (PCP) e Acácio Barreiros (UDP), tendo também o Sr. Presidente dito algumas palavras a propósito. A Câmara aprovou ainda o envio de telegramas ao Presidente da República Italiana e à família de Aldo Moro.", 
   "type": null
  }, 
  {
   "text": "O Sr. Deputado Carlos Carvalhas (PCP), a propósito dos nacionalizações operadas após o 25 de Abril, lembrou a crise que atravessa o sector nacionalizado da economia e pediu que fossem , tidas em conta. para a solução da mesma, a' conclusões' da conferência intitulada \"Defesa e dinamização do sector nacionalizado da economia\", realizado o ano passado por iniciativa das organizações do seu partido, No fim respondeu a um pedido de esclarecimento do Sr. Deputado Carlos Robalo (CDS), tendo o Deputado centrista respondido depois a um esclarecimento do Sr. Deputado Carlos Brito (PCP)", 
   "type": null
  }, 
  {
   "text": "O Sr. Deputado Luís Cacito (PS) advogou a criação em Barrancos de um posto fronteiriço, velha aspiração daquela vila.\nO Sr. Deputado Vilhena de Carvalho (PSD) insistiu na urgente necessidade da reforma dos serviços dos registos e notariado, reforma já incluída Programa do I Governo Constitucional.", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - Na primeira porte, foi lida pelo Sr. Deputado Vilhena de Carvalho (PSD) a parte final do relatório da Comissão de Regimento e Mandatos sobre a questão da solicitada suspensão do Sr. Deputado Luís Filipe Madeira (PS) para seguimento do processo correccional que lhe é movido pelo Ministério Público na comarca de Faro; a Câmara \npronunciou-se pela não suspensão.", 
   "type": null
  }, 
  {
   "text": "Na segunda parte, foi lido pelo Sr. Deputado Luís Marinho (PS) o relatório da Comissão de Economia, Finanças \ne Plano acerca da proposta de lei n.º 152/I, respeitante à \nalteração do artigo 12.º da Lei n.º 64/77 (Orçamento Geral \ndo Estado); foi a referida proposta de lei aprovada na generalidade.\ncom declarações de voto, além do Deputado socialista, dos Srs. Deputado Macedo Pereira (CDS) e Cunha \nRodrigues (PSD), e no especialidade, com declaração de voto \ndo Sr. deputado Veiga de Oliveira (PCP).", 
   "type": null
  }, 
  {
   "text": "Em seguida foi aprovada na generalidade a proposta de lei n.º 158/I, que concede ao Governo autorização para definir e estabelecer os casos de isenção do pagamento do imposto de selo no domínio do Código do Registo Civil, tendo emitido declaração de voto o Sr. Deputado Pinto da Cruz (CDS). Aprovada também na especialidade, formulou declaração de voto o Sr. Deputado Vilhena de Carvalho (PSD).", 
   "type": null
  }, 
  {
   "text": "Passando-se à leitura, feita pelo Sr. Deputado Lino Lima (PCP), do relatório da Comissão de Direitos, Liberdades e Garantias sobre a proposta de lei n.º 154/I, que concede autorização legislativa ao Governo para definir crimes e penas não superiores a prisão até dois anos e multa correspondente. foi a proposta de lei aprovada na generalidade e tia especialidade.", 
   "type": null
  }, 
  {
   "text": "Finalmente, iniciada a discussão na generalidade do projecto de lei n.º 25/I, do PSD, sobre a liberdade de ensino, fez a apresentação do projecto de lei o Sr. Deputado Pedro Roseta (PSD), que no fim respondeu a pedidos de esclarecimento dos Srs. Deputados do PCP, Zita Seabra, Manuel Gusmão, Fernanda Patrício, António Garcia, Matos Gago,", 
   "type": null
  }, 
  {
   "text": "1904 I SÉRIE-NÚMERO 52", 
   "type": null
  }, 
  {
   "text": "Cavalheira Antunes e Jorge Leite, tendo ainda respondido depois a um protesto deste último Deputado \nAnunciada a entrada na Mesa do projecto de lei nº 109/I, do PSD sobre o direito à greve na função pública, o Sr. Presidente encerrou a sessão às 20 horas e 20 minutos", 
   "type": null
  }, 
  {
   "speaker": "O Sr Presidente", 
   "text": "Vai proceder-se à chamada eram 15 horas e 15 minutos", 
   "type": "continuacao"
  }, 
  {
   "text": "Fez-se a chamada, à qual responderam os seguintes Srs. Deputados", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adelmo Peixeira de Carvalho \nAgostinho Martins do Vale \nAlbano Pereira da Cunha Pina \nAlfredo Pinto da Silva \nÁlvaro Monteiro \nAmadeu da Silva Cruz \nAntónio Alberto Monteiro de Abreu \nAntónio Cândido Macedo \nAntónio Chaves Medeiros \nAntónio José Pinheiro Silva \nAntónio José Sanches Esteves \nAntónio Magalhães da Silva \nAntónio Rico Calado \nArmando F. C. Pereira Bacelar \nArmando dos Santos Lopes \nBeatriz Almeida Cal Brandão \nBenjamim Nunes Leitão de Carvalho \nBento Elísio de Azevedo \nCarlos Alberto Andrade Neves \nCarlos Cardoso Lage \nCarlos Justino Luís Cordeiro.\nDavid dos Santos Silva \nDieter Dellinger \nEduardo Ribeiro Pereira.\nEtelvina Lopes de Almeida \nEurico Manuel das Neves Henriques Mendes \nFernando Gomes Vasco \nFernando Jaime Pereira de Almeida \nFernando João Nogueira de Carvalho \nFernando Reis Luís \nFernando Tavares Loureiro \nFrancisco de Almeida Salgado Zenha \nFrancisco de Assis de Mendonça Lino Neto \nFrancisco Cardoso Pereira de Oliveira \nFrancisco Igrejas Caeiro \nFrancisco Manuel Marcelo Monteiro Curto \nFrancisco do Patrocínio Martins \nHenrique Manuel Velez Marques dos Santos \nHerculano Rodrigues Pires \nJoão Francisco Ludovico da Costa \nJoão Luís Duarte Fernandes \nJoão Luís Meda TOS \nJoão Soares Louro \nJoaquim Oliveira Rodrigues \nJorge Augusto Barroso Coutinho \nJosé Cândido Rodrigues Pimenta \nJosé Ferreira Dionísio.\nJosé Manuel Medeiros Ferreira \nJosé Maximiano de Albuquerque de Almeida Leitão \nLudovina das Dores Rosado \nLuis Abílio da Conceição Cacito \nLuis Filipe Nascimento Madeira.\nLuís José Godinho Cid \nLuís Patrício Rosado Gonçalves \nManuel Augusto de Jesus Lima \nManuel Joaquim Paiva Pereira Pires \nManuel Lencastre Menezes de Sousa Figueiredo \nManuel da Mata de Cáceres \nManuel Pereira Dias \nManuel Tito de Morais \nMaria Teresa Vieira Bastos Ramos Ambrósio \nMário Manuel Cal Brandão \nPedro Amadeu de Albuquerque dos Santos Coelho \nRaúl d'Assunção Pimenta Rêgo \nRui Fortunato Ferreira da Cunha \nSerafim Olindo Ramos Bastos \nTelmo Ferreira Neto \nTeófilo Carvalho dos Santos \nVasco da Gama Lopes Fernandes", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social-Democrata (PSD)", 
   "type": "continuacao"
  }, 
  {
   "text": "Afonso de Sousa Freire de Moura Guedes \nÁlvaro Barroso Marques de Figueiredo \nAmândio Anes de Azevedo \nAmantino Marques Pereira de Lemos \nAmélia Cavaleiro Monteiro de Andrade de Azevedo \nAntónio Egídio Fernandes Loja \nAntónio Jorge Duarte Rebelo de Sousa \nAntónio José dos Santos Moreira dei Silva \nAntónio Júlio Simões de Aguiar \nArcanjo Nunes Luís \nArmando António Correia \nCarlos Alberto Coelho de Sousa \nCasimiro Gomes Pereira \nCristóvão Guerreiro Norte.\nEduardo José Vieira.\nFernando Adriano Pinto.\nFrancisco Barbosa da Costa \nFrancisco Braga Barroso.\nGabriel Ribeiro da Frada \nJoão António Martelo de Oliveira.\nJoão Gabriel Soeiro de Carvalho \nJoão José dos Santos Rocha \nJoão Lucílio Caceia Leitão.\nJoão Manuel Ferreira \nJorge Ferreira de Castro.\nJorge de Figueiredo Dias \nJosé Alberto Ribeiro \nJosé António Nunes Furtado Fernandes \nJosé Bento Gonçalves \nJosé Joaquim Lima Monteiro Andrade \nJosé Júlio Carvalho Ribeiro \nJosé Manuel Meneres Sampaio Pimentel \nJosé Manuel Ribeiro Sérvulo Correia.\nJosé Rui Sousa Fernandes \nJosé Theodoro de Jesus da Silva \nJúlio Maria Alves da Silva.\nLuis Fernando Cardoso Nandim de Carvalho.\nManuel Cardoso Vilhena de Carvalho \nManuel da Costa Andrade \nManuel Cunha Rodrigues \nManuel Henrique Pires Fontoura.\nManuel Sérgio Vila Lobos Menezes \nManuel Valentim Pereira Vilar \nMaria Élia Brito Câmara \nMário Fernando de Campos Pinto \nNuno Aires Rodrigues dos Santos", 
   "type": "continuacao"
  }, 
  {
   "text": "17 DE MARÇO DE 1978", 
   "type": "continuacao"
  }, 
  {
   "text": "Nuno Gil Pires. Olívio da Silva França. Ruben José de Almeida Martins Raposo. Victor Hugo Mendes dos Santos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Centro Democrático Social (CDS)", 
   "type": "continuacao"
  }, 
  {
   "text": "Adriano Vasco, da Fonseca Rodrigues. Alexandre Correia Carvalho Reigoto. Álvaro Dias de Sousa Ribeiro. Ângelo Alberto Ribas da Silva Vieira. Carlos Martins Robalo. Domingos da Silva Pereira. Eugénio Maria Nunes Anacoreta Correia. Francisco António Lucas Pires. Francisco Manuel Farromba Vilela. Francisco. Manuel Lopes Vieira de Oliveira Dias. João Gomes de- Abreu de Lima. João José Magalhães Pulido de Almeida. João Manuel K. Gomes dia Silva Gravato. José Manuel Cabral Fernandes. Manuel António de Almeida de Azevedo e Vasconcelos. Maria José Sampaio. Rui Fausto Fernandes Marrana. Rui Mendes Tavares. Vítor Afonso Pinto da Cruz. Walter Francisco Burmester Cudell.", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido, Comunista Português (PCP)", 
   "type": "continuacao"
  }, 
  {
   "text": "Álvaro Augusto Veiga de Oliveira. António Joaquim Navalha Garcia.\nAntónio Marques Matos Zuzarte. António Marques Pedrosa. Cândido de Matos Gago. Carlos Alberto do Vale Gomes Carvalhas. Carlos Alfredo, de- Brito. Custódio Jacinto Gingão. Domingos Abrantes Ferreira. Eduardo Sã Matos. Ercília Carreira Pimenta Talhadas. Fernanda Peleja Patrício.\nFernando de Almeida Sousa Marques. Georgete de Oliveira Ferreira.\nHermenegilda Rosa Camolas Pacheco Pereira. Jaime dos Santos Serra.\nJerónimo Carvalho de Sousa. Joaquim S. Rocha Felgueiras. Jorge do Carmo da Silva Leite. Jorge Manuel Abreu de Lemos. José Cavalheira Antunes.", 
   "type": "continuacao"
  }, 
  {
   "text": "José Manuel da Costa Carreira", 
   "type": "continuacao"
  }, 
  {
   "text": "José Manuel Maia Nunes de Almeida. José Manuel Paiva Jara. José Rodrigues Vitoriano. Lino Carvalho, de Lima. Manuel Duarte Gomes.\nManuel Gonçalves. Manuel Mendes Nobre de Gusmão. Manuel do Rosário Moita. Maria Alda Barbosa Nogueira. Nicolau de Ascensão Madeira Dias Ferreira. Raul Luís Rodrigues. Severiano Pedro Falcão. Victor Henrique Louro de Sã. Zita Maria de Seabra Roseiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Marques.", 
   "type": "continuacao"
  }, 
  {
   "text": "1905", 
   "type": "continuacao"
  }, 
  {
   "text": "União Democrática Popular (UDP) Acácio Manuel de Frias Barreiros.", 
   "type": "continuacao"
  }, 
  {
   "text": "Independentes", 
   "type": "continuacao"
  }, 
  {
   "text": "António Jorge Oliveira Aires Rodrigues. António Poppe Lopes Cardoso.\nCarmelinda Maria dos Santos Pereira. Reinaldo Jorge Vital Rodrigues.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: -Responderam à chamada 180 Srs. Deputados.\nEstá aberta a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 15 horas e 30 minutos", 
   "type": "continuacao"
  }, 
  {
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, estão em aprovação os n.ºs 40 e 41 do Diário.\nHá alguma oposição?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo qualquer oposição, consideram-se aprovados.\nPeço a vossa atenção para a leitura do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. *Secretário* (Alberto, Andrade): -Vou passar a ler uma carta enviada ao Sr. Presidente da Assembleia da República por um aluno da Escola Anexa do Carmo, em Faro, que é do seguinte teor:", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Exmo.. Sr. Presidente da Assembleia da República: \nNós, alunos da Escola Anexa dó Carmo, em Faro., discutimos, em assembleia geral, a Ano Internacional da Criança, -porque soubemos de notícias desagradáveis sobre crianças mortas sem terem culpa nenhuma e outras injustiças.\nFalámos sobre os direitos da criança e vimos que eles não estão a ser respeitados. Há muitas criança!; sem casa, sem comida, sem escola e sem brinquedos. E, pior ainda, há muitas crianças que são obrigadas a trabalhar para viver. isto não está correcto. Gostávamos, se fosse, possível, que na Assembleia da República discutissem os, direitos da criança para que haja verdadeira liberdade. Gostaríamos que não se esquecesse, pois é importante para nós, crianças, o dia de amanhã.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Deu-se conta de, mais o, seguinte", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Expediente", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Moção", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Aprovada em assembleia realizada, no dia 12 do corrente, por agricultores e' produtores florestais do concelho de Cantanhede, exigindo a revogação- imediata dos Decreto--Leis n.ºs 439-D/77 e 439-E/77, sobre regulamentação florestal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Abaixo-assinados", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "De alunos e professores do Instituto, Superior de \nContabilidade, e Administração de Aveiro, cujo, pri-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1906", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1 SÊM - NIOMERO 52", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "meiro signatário é o Sr. Carlos Jorge Pinto, manifestando total repúdio pelo decreto-lei n.º 427-B/77 e exigindo a sua revogação, \nDe trabalhadores da direcção-geral de Saúde., cujo primeiro signatário é a Sr.ª D. Maria Antónia da Fonseca, informando, não se solidarizarem com a greve da função pública e manifestando. discordância com a tabela autónoma destinada a chefias; \nCuja primeira assinatura legível é a do Sr. Bernardo Morão Lourenço, e de outros trabalhadores das 1.ª e, 2.ª Repartições. de Finanças de Vila Nova de Gaia, apoiando a greve. da função pública e as reivindicações propostas pelos, respectivos sindicatos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Cartas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Quarenta e oito, subscritas por igual número de cidadãos, apelando para que o ensino denominado \"particular\" seja considerado pelo, Estado com iguais direitos ao ensino oficial, estabelecendo-se em Portugal a liberdade de ensino para todos; \nDo Sindicato Nacional da Administração-Geral da Nigéria, aprovando a luta dos trabalhadores portugueses da, Administração Central, Regional e Local e desejando, que sejam alcançados os objectivos fundamentais; Do Movimento Pró-Reintegração Nacional dos Despedidos sem Justa Causa, aprovando a petição entregue nesta Assembleia em 30 de Dezembro.\núltimo, a qual vai- ser enviada à comissão competente; \nDa Câmara Municipal do Concelho de Lamego, enviando relatório circunstanciado referente à manutenção de uma sub-região agrícola, que englobe- todos os concelhos do Douro Sul, tendo como sede, a cidade de Lamego, onde há meio. século se encontram instalados os respectivos serviços agro-pecuários e florestais; \nDa Assembleia Municipal -de Espinho, transcrevendo moção aprovada em assembleia realizada em 10 do corrente, em que se manifesta a necessidade urgente de revisão do decreto-lei n.º 48 912, que regula a concessão das zonas de fogo, de modo que se coadune com a nova organização democrática do Estado, nomeadamente o poder local.\nDa Câmara Municipal do Concelho de Setúbal, transcrevendo moção aprovada em reunião da respectiva Assembleia Municipal reunida em 28 de Novembro último, em que se solicita que o mais rapidamente possível seja aprovada legislação sobre as organizações que perfilhem a ideologia fascista.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Telegramas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Cinco, da Associação de Pais, defendendo o estabelecimento da liberdade de ensino para todos no nosso país.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. *Presidente*: -Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. *Presidente*: -Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos", 
   "text": "Ao Ministério da Administração Interna, formulado pelos Srs. Deputados Bento de Azevedo, Raul Rego, Armando Bacelar, Magalhães da Silva e Oliveira Rodrigues; ao Ministério das Finanças. e do Plano, formulado pelo Sr. Deputado Acácio Barreiros; ao Ministério da Agricultura e Pescas, formulado pelos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. *Presidente*: -Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos", 
   "text": "Srs. Deputados Vítor Louro e Nunes de Almeida: ao Governo, formulados pelos Srs. Deputados Vítor Louro, Lino Lima, Raul Rodrigues, Cavalheira Antunes e Manuel Gonçalves; ao Ministério da Habitação e Obras Públicas, formulado pelos Srs. Deputados Joaquim Felgueiras e Eduardo Matos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. *Presidente*: -Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos", 
   "text": "Foram também recebidas as seguintes respostas a requerimentos: do Ministério da Justiça, aos requerimentos apresentados pelos Srs.Deputados Anatólio de Vasconcelos e Marques Mendes nas sessões de 25 de Julho e 6 de Dezembro de 1977; do Ministério dos Transportes, e Comunicações, nos requerimentos, apresentados pelos Srs. Deputados Manuel \nSousa, Marques, Anatólio de Vasconcelos e Ercília Talhadas nas sessões de 29 de Julho, 28 de Outubro e 8 de Novembro de 1977; do Ministério da Educação e Investigação Científica ao requerimento apresentado pelos Srs. Deputado. Sérvulo Correia e Pedro Roseta na sessão de 6 de Outubro de 1977; do Ministério do Comércio e Turismo ao requerimento apresentado pelo Sr. Deputado Anatólio de Vasconcelos na sessão de 28 de Outubro de 1977; do \ndos Assuntos Sociais. aos requerimentos apresentado pelos Srs.Deputados Sérvulo Correia, Pedro José Jara, Hermenegilda Pereira e Manuel Gomes nas sessões de' 8, 18 e '24 de Novembro de 1977, do Ministério da Indústria e Tecnologia, ao requerimento \napresentados pelos Srs. Deputados Jaime Serra \nManuel Gomes, Ercília Talhadas, Hermenegilda \nPereira, Carlos Carvalhas e Matos Gago na \nde 11 de Novembro de 1977; do Ministério do Plano \ne Coordenação Económica, ao requerimento apresentado pelo Sr. Deputado Dieter Dellinger na sessão \nde 6 de Dezembro de 1977; do Ministério da Administração Interna -das Secretarias de Estado da \nAdministração Pública e Integração \nao requerimento apresentado pelo Sr. Deputado Furtado Fernandes na sessão de 4 de Novembro de 19'77: \nda Secretaria de Estado da Segurança Social, ao \nrequerimento apresentado pelo Sr. Deputado José \nVitorino na sessão de 24 de Novembro de 1977; da \nSecretaria de Estado da Orientação Pedagógica, ao \nrequerimento apresentado pelo Sr. Deputado Ferreira \nDionísio na sessão de 28 de Outubro de 1977; da \nSecretaria de Estado da Saúde, ao requerimento apresentado pelo Sr.Deputado Pinto da Silva na sessão \nde 3 de Novembro de 1977; da Secretaria de Estado \nda Energia e Minas, aos requerimentos apresentados \npelos Srs. Deputados, Rui Marrana, Luís Ramires e \nAmândio de Azevedo., nas sessões de 3, 17 e 24 de \nNovembro de 1977; do Ministério das Obras Púbicas \n-Secretaria de Estado dos Recursos hídricos e do \nSaneamento Básico -, ao requerimento apresentado \npelo Sr. Deputado Alberto Andrade na sessão de 15 \nde Dezembro de 1977.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. *Presidente*: -Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos", 
   "text": "Foi também apresentada a petição n.º 124/I, pela comissão de trabalhadores da Empresa indústrias Térmicas Nunes Correia, SARL, solicitando que ,se \ndesenvolvam diligências tendentes. ao restabelecimento dos, direitos e regalias dos trabalhadores e ao reequilibro financeiro e económico tia empresa.\nSrs. Deputados, fui procurado por alguns dos Srs. -Deputados que me puseram um problema de muitas e variadas maneiras, mas com um fundo igual. Entendiam alguns dos Srs. Deputados com quem faço unia certa cerimónia que o Presidente deveria usar de", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. *Presidente*: -Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos", 
   "text": "17 DE MARÇO DE 1978 1907", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. *Presidente*: -Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos", 
   "text": "mais energia no cumprimento dos prazos; outros com quem tenho mais intimidade, disseram-me que devia ser mais teso; outros ainda entendem que sou excessivamente condescendente.\nSou capaz de estar de acordo com todos, mas também sou capaz de estar de acordo comigo próprio. Em matéria de tesuras, quero guardá-las para outras coisas da vida e acho que não vale a pena ser teso aqui nesta Assembleia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. *Presidente*: -Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. *Presidente*: -Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos", 
   "text": "É claro que cada um é como é. Os Srs. Deputados hão-de compreender que já cheguei a uma idade em que é muito difícil entortarem-me.\nA verdade é que sou um homem eminentemente compreensivo e com uma grande dimensão. Tenho reflectido sobre este problema e queria ter uma conversa, que neste caso é quase um monólogo, com os Srs. Deputados para ver se conseguimos assentar em algumas ideias a este respeito.\nEfectivamente eu sou o primeiro a reconhecer que sou talvez \nexcessivamente indulgente ou compreensivo no que diz respeito à duração das intervenções. É claro que tenho um argumento, um argumento meu que é um bocado caricatural, mas que é o meu, que é o facto de me lembrar que a maior parte das pessoas que aqui se encontram estiveram quase cinquenta anos com a boca fechada e, coitados, acho que lhes devo dar o direito de poderem expandir com liberdade as suas ideias. É um certo respeito pelo passado e por aquilo que sofremos. Mas tudo tem a sua justa medida e tenho a impressão que podemos fazer aqui um pequeno acordo entre as partes, como diria o meu querido amigo Olívio França, com custas a meias, segundo a expressão de tabelião.\nO nosso Regimento é um bocado picassiano, porque, sem ofensa ao grande Picasso, às vezes, ao olhá-lo de um lado para o outro, lembramo-nos do olho trocado da Guernica do Picasso e da maneira como ficamos à espera do momento de inspiração para podermos compreender onde estava exactamente a emoção e o espírito do artista.\nOs Srs. Deputados sabem tão bem como eu que há só um prazo que se encontra marcado no Regimento, o que se refere aos pedidos de esclarecimento. Aí taxativamente se diz que são três minutos e aí taxativamente se diz também que a resposta são três minutos. Quanto ao resto, não existe prazo nenhum.\nÉ claro que os legisladores ilustres que fizeram este Regimento confiaram muito - desculpem, confiaram demasiadamente - na boa interpretação dos meus pares, a começar por mim próprio. Suponho que será fácil talvez assentarmos aqui umas ideias e reflectir sobre ela.\nDesde já digo que estou inteiramente acessível a toda a gente para que se possa discutir e chegar a um acordo o mais aproximado possível.\nPor exemplo, diz-se no Regimento que os protestos têm de ser sucintos É bonito, não é? Sucintos! Gostava que me ensinassem qual é a medida do sucinto, onde é que se encontra essa medida métrica do sucinto. O Presidente, coitado, tem um conceito de sucinto que é excessivamente verbal, há outros que são sucintos, mas excessivamente sintéticos, mas A verdade é que a expressão está no Regimento e se ela lá está para alguma coisa é. Quer dizer, não se pode aproveitar o uso da palavra para um protesto para se fazer uma declaração de fundo. Não pode ser.\nVamos ver então se nos mentalizamos neste capítulo, por exemplo, dos protestos e contraprotestos, no sentido de serem efectivamente sucintos. Suponho que não será pedir muito aos Srs. Deputados que o façam.\nUm dos problemas que se põe é relativamente aos esclarecimentos. Há duas categorias de esclarecimentos no Regimento: os esclarecimentos à Câmara e os pedidos de esclarecimento que efectivamente têm o prazo de três minutos.\nHá uma coisa que me penaliza sempre e que tenho presente no meu espírito. Aliás, eu sou um orador muito ilustre, tenho facilidade de expressão, suponho que ninguém está a pôr em dúvida esse facto...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. *Presidente*: -Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. *Presidente*: -Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos", 
   "text": "... mas há pessoas que tem uma certa dificuldade em exprimir o seu pensamento e não podem sintetizar em três minutos um pedido de esclarecimento. Aí está a razão, Srs. Deputados, por que tenho sido condescendente. É claro que eu pedia a essas pessoas que não fizessem o nariz-de-cera e que entrassem imediatamente no protesto. Mas há sempre umas considerações teóricas, dialécticas, especulativas, e só depois é que se entra no protesto. Vamos a ver se a gente consegue, e eu hoje vou ser mau, meter essa coisa dos pedidos de esclarecimento nos três minutos regimentais.\nOutro problema é o dos esclarecimentos à Câmara para os quais não está definido um prazo. Também temos de disciplinar isto. Não podemos continuar a assistir a esclarecimentos à Câmara que são longas alegações que não posso interromper.\nAlguns juristas; meus pares ilustres, trouxeram-me a sugestão, que respeito, de que talvez se possa aplicar também por analogia com a disposição anterior, o prazo de três minutos para os esclarecimentos à Câmara. Tive sempre uma certa alergia às interpretações analógicas, mas também tenho a impressão de que não será muito difícil para os Srs.Deputados - eu não vou proibir de maneira nenhuma essas intervenções e esses esclarecimentos - fazerem-no com a rapidez possível. Já não digo os três minutos, mas não aconteça como já aqui aconteceu uma vez - não digo quem é, porque não sou nada bisbilhoteiro- em que um Sr. Deputado esteve cerca de vinte minutos a prestar um esclarecimento. Se esse Sr.Deputado não me leva a mal, quero dizer-lhe que no que me diz respeito, não fiquei nada esclarecido.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. *Presidente*: -Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos", 
   "text": "Risos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. *Presidente*: -Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos", 
   "text": "Vamos a ver se nesse capítulo dos esclarecimentos repensando o problema e se será possível fazê-los de uma forma sucinta, já não digo tão sucinta como a expressão anterior, mas com uma certa medida.\nOutra coisa que acontece nesta Assembleia é pedirem a palavra de vez em quando para explicações. Fico logo arrepiado porque estou a ver um Sr.Deputado ofendido na sua honra e consideração e depois, quando está a dar as explicações, não está nada ofendido, porque começa imediatamente a prestar esclarecimentos. Isto também não pode ser. A palavra para", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. *Presidente*: -Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos", 
   "text": "1908 I SÉRIE-NÚMERO 52", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. *Presidente*: -Srs. Deputados, foram apresentados na última sessão os seguintes requerimentos", 
   "text": "explicações só pode ser dada quando há problemas de defesa da honra e da dignidade. É outro problema difícil para o Presidente. Eu não sou nada subjectivo, não sei porque é que o Sr. Deputado está ofendido, tenho de lhe dar a palavra e ele dará a explicação que quiser. Também peço, quanto a esse ponto, que se limitem na palavra «explicação», a dar-lhe a interpretação literal do próprio Regimento, que é só para esse fim determinado e concreto.\nOutro problema para o qual chamo a atenção dos Srs. Deputados - suponho que não estou a chamar a atenção de todos, o que tenho pena, mas gostaria que estivessem todos a ouvir-me - é o que te está a passar com as declarações de voto. Também não existe no Regimento qualquer disposição expressa em matéria de limitação de tempo para as declarações de voto nas discussões na generalidade. Nas discussões na especialidade o limite e de três minutos. Apelo para a Câmara, sem querer perturbar e limitar o direito que tem os partidos, de justificar qualquer voto na generalidade, no sentido de que sejam mais sucintos.\nNo que diz respeito a declarações de voto, faz-me impressão - e fico por aqui, só na impressão - como é que depois de uma declaração de voto que parecia ser o ponto final de um processo em curso se enxertam outros processos, como protestos, pedidos de esclarecimento e contra-esclarecimentos. Isto não me parece correcta. É claro quo também não os posso proibir, como não proíbo, mas esperava que os Srs.Deputados deixarem os protestos e contraprotestos para outras ocasiões mais importantes do que aquelas que resultam de uma simples declaração de voto, que é o ponto final de um processo. Quero avisá-los, Srs.Deputados, que hoje vou ser mau. Vou fazer uma experiência e vamos a ver se ela resulta. Se ela resultar, continuarei, se ela não resultar, voltarei ao princípio e continuarei a ser o mesmo que sou.\nTem a palavra o Sr. Deputado Meneres Pimentel para a apresentação de um voto do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: O texto do voto creio que dispensará outras considerações e por isso vou passar a lê-lo: \nConsiderando a notícia de que foi raptado por terroristas o antigo Presidente do Conselho de Ministros da República italiana. Sr. Aldo Moro e assassinados elementos encarregados da sua segurança: \nConsiderando que, com esta acção, forças extremistas e minoritárias pretendem pôr em causa o funcionamento das instituições democráticas num momento vital para a história da Itália e da Europa: \nConsiderando que o triunfo da democracia e a sua capacidade como fórmula de resposta para os problemas de evolução das sociedades europeias depende da estreita e firme solidariedade de todas as forças políticas que nesta parte do Mundo estão empenhadas no desenvolvimento de soluções pacíficas, livremente assumidas pelos povos e conducentes ao progresso social: \nA Assembleia da República exprime o seu veemente protesto contra os actos violentos cometidos e o seu mais sentido pesar pelas vitimas de tão vil atentado, manifesta a solidariedade do \npovo português com o povo italiano neste momento conturbado e doloroso e confia em que serão encontradas soluções democráticas adequadas para tão dura provação.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão este voto de protesto e pesar.\nPausa", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há inscrições, vamos pasmar a votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Lucas Pires para uma declaração de voto", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Lucas Pires", 
   "text": "O CDS, nesta circunstância, associa-se ao voto proposto pelo Partido Social-Democrata - aliás o CDS só não propôs um voto idêntico porque, de acordo com a política assumida pelo Grupo Parlamentar do CDS, sempre entendemos que não era função do período de antes, da ordem do dia ser uma espécie de jornal de opinião sobre os acontecimentos que ocorriam um pouco pelo Mundo todo. No entanto, consideramos que o que está em causa neste momento é muito mais do que isso, é uma questão que é também, à sua maneira, uma questão portuguesa e é por isso que nós nos associamos a este voto por inteiro. Nós consideramos que quando um homem cai ou desaparece por exercer a democracia é toda a democracia que está em causa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carvalho Cardoso", 
   "text": "Muito bem'", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Consideramos também que nesta circunstância Aldo Moro é mais do que o próprio Aldo MOTO, é toda a democracia que sente um abalo perante os restos avulsos de estalinismo que ainda abundam um pouco por toda a Europa e que se traduzem no exercício do terrorismo.\nConsideramos ainda que não é apenas a Itália, mas sim toda a Europa que está em causa perante os germes do um eventual inimigo interno que se avoluma crescentemente.\nNós, além disso, queremos aproveitar a ocasião para prestar à Democracia-Cristã Italiana, que é uma nossa congénere, como partido, a nível da Itália que tem sido a principal vitima desse movimento terrorista, a nossa inteira solidariedade. E aproveitamos para pedir à Comissão dos, Negócios Estrangeiros desta Assembleia que acelere a subida ao Plenário da Convenção Antiterrorista que está submetida a parecer nessa mesma comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Previdente", 
   "text": "Tem a palavra o Sr Figueiredo Dias, também para uma declaração de voto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Figueiredo Dias", 
   "text": "Sr Presidente, Srs. Deputados: O Partido Social- Democrata apresentou e votou favoravelmente a manifestação de pesar e repúdio pelo vil atentado de que, segundo as notí- 17 DE MARÇO DE 1978 1909", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Figueiredo Dias", 
   "text": "cias, foram vítimas o antigo presidente do Conselho de Ministros de Itália e expoente da democracia italiana, Sr. Aldo Moro, bem como elementos da sua segurança.\nEstá fora de dúvida que com isto o PSD não pretendeu colher quaisquer dividendos no estrito campo partidário, pois é por de mais sabido ser o Sr. Aldo Moro um vulto de proa dentro da família democrata-cristã, que não dentro do campo da social-democracia. Mas por isso mesmo desejaria, se possível, ser ainda mais determinante e decisiva a nossa voz de repúdio, pois quando se ataca, por meios ilegítimos e criminosos, um vulto partidário, não é o partido a que pertence que fica mais afectado, é efectivamente a própria democracia.\nA democracia é, antes de tudo, solidariedade entre todos os que nela acreditam ou dela participam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Uma voz do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É em nome dessa solidariedade, que une todos os membros da grande família que somos, que erguemos a nossa voz indignada e sentimos que este nosso sentimento é aceite e compreendido quando, como agora, vemos erguerem-se unanimemente a seu favor os membros de uma Câmara que demonstra assim, também ela, sentir-se diminuída, insultada e escarnecida com o ignóbil atentado de que foi vítima o ilustre democrata italiano...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "..., ilustre democrata e, permitam-me, ilustre penalista, porque esta sua faceta menos conhecida é particularmente grata ao meu espírito. Fica-nos, pois, uma certeza: enquanto a solidariedade democrática não for uma palavra vã, as forças do totalitarismo, do obscurantismo e da opressão não prevalecerão contra ela e por isso pomos neste voto uma grande força e também uma grande esperança.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Herculano Pires, igualmente para uma declaração de voto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Herculano Pires", 
   "text": "Sr. Presidente, Srs. Deputados: O Partido Socialista não pode, naturalmente; deixar de se associar ao voto de pesar e de protesto apresentado pelo PSD.\nComo partido democrático que somos, lutando pela democracia e pela preservação dos seus valores fundamentais, preocupa-nos seriamente a multiplicação dos atentados terroristas cometidos por forças extremistas, quer de direita quer de esquerda, e que se confundem na negação sistemática desses valores. Por isso não podemos deixar de nos associar ao voto apresentado pelo PSD e fazemos esta afirmação quer esse atentado tenha lugar na Itália, em Portugal ou em qualquer outra parte do Mundo. Associamo-nos, portanto, ao voto do PSD, lavrando contra o atentado o nosso veemente protesto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS, do PSD e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Jorge Leite.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Sr. Presidente, Srs. Deputados: O Grupo Parlamentar do Partido Comunista associou-se/ao voto apresentado pelo Partido Social-Democrata relativo à agressão, o acto de violência gratuito de que foram vítimas o dirigente de um partido italiano e os elementos da segurança que o acompanhavam.\nTemos para nós que actos desta natureza, que actos de dará violência gratuita só podam interessar às forças fascistas ou àquelas que abertamente fazem o seu jogo. Temos para nós que actos desta natureza só podem interessar aos inimigos das, transformações que se avizinham na sociedade italiana e por isso mesmo só podem interessar às forças do capital e do imperialismo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De acordo com as notícias ouvidas pela Radiodifusão Portuguesa, os próprios trabalhadores italianos, as centrais sindicais dos trabalhadores italianos, souberam já dar a resposta a actos de violência gratuita como aquele que se verificou esta manhã em Itália. E isto significa uma clara condenação, por terem a percepção clara de que actos desta natureza, como referi, não favorecem as forças \nprogressistas, antes pelo contrário, têm de ser interpretados como levados a cabo ou por forças fascistas ou por aquelas que não se declarando como tais, acabam por fazer pura e simplesmente o seu jogo.\nPor isso o Partido Comunista não podia deixar de associar-se a este voto e condenar sem ambiguidade este acto de violência gratuita que foi praticado na pessoa de Aldo Moro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Acácio Barreiros, também para uma declaração de voto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Sr. Presidente, Srs. Deputados: Também a União Democrática Popular não podia deixar de se associar a este voto de protesto e de pesar do Partido Social-Democrata, fazendo \nprecisamente o que sempre fizemos, condenando todos os actos de violência gratuitos, de terrorismo, que fazem o jogo das forças reaccionárias e fascistas.\nA nosso ver, sempre deixámos claro que a UDP não é contra a violência em geral; somos, por exemplo, contra a violência da ditadura fascista sobre os povos coloniais, mas não contra a violência dos capitães de Abril e do povo português contra essa mesma ditadura fascista; somos contra a violência do imperialismo americano contra o povo do Vietname, mas somos a favor da violência contra o imperialismo americano. Somos, pois, a favor, e porque a experiência histórica sempre o tem mostrado, da violência revolucionária sempre que os povos a ela têm de recorrer para defender os seus direitos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "1910", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "1 SÉRIE - NOMERO 52", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Ora este acto que o voto de protesto. e pesar do PSD pretende condenar não tem nada a ver com esse tipo de violência revolucionária. Pelo contrário, é um acto de provocação que se destina precisamente a favorecer as forças de direita e as forças fascistas e a criar nas massas trabalhadoras uma situação de comprometimento dos objectivos democráticos, dos objectivos socialistas por que elas se batem.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Lamentavelmente, essa onda de. violência --que seguramente é organizada por forças da direita reaccionária, pois o terrorismo não é de direita ou de esquerda, o terrorismo é sempre de direita ...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Risos do PSD e do CDS .", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "... tende a alargar-se por toda a, Europa, numa altura em que as forças reaccionárias, cada vez mais se encontram em dificuldades para deter o avanço, impetuoso da luta dos trabalhadores, no sentido de \ndesacreditarem essa mesma, luta dos trabalhadores, de darem argumentos à direita e, ao fascismo para exercerem violência sobre os \ntrabalhadores. É este o sentido preciso do nosso voto. e, por isso votámos favoravelmente, condenando de forma inequívoca este acto de violência de, que foi, vítima uma pessoa com a qual não temos, evidentemente, qualquer afinidade política, o Sr. Aldo Moro, agravado pelo assassínio de elementos da sua segurança.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "O Sr. *Presidente*: -Srs. Deputados, permitir-me-ão uma curta intervenção. sobre, este. ponto, mas queria dizer-lhes que não sei se haverá mais alguém nesta Assembleia que. tenha. conhecido Aldo Moro - conhecido, quero dizer, eu continuo a conhecê-lo, porque estou convencido de que ele há-de vencer esta crise tremenda o que não se.\npraticará a infâmia de assassinar um homem, seja, ele quem for, mas, neste caso concreto, o, ex-presidente Aldo Moro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Conheci-o em 1962, na viagem que fiz a Itália, \ne- pareceu-me, uni homem extraordinariamente, inteligente. É claro que as minhas ideias não são as dele, \nmas impressionou-mo a sua inteligência e sobretudo \numa ' coisa, que: ainda me impressionou mais, que era \no conhecimento exacto que Aldo Moro já tinha do \nproblema da guerra colonial portuguesa. Recordo-me \nperfeitamente de me ter falado facto, aliás, que \nme, foi repetido ma:15 tarde -por outros ele--mentos \nde destaque -da política italiana- da necessidade de \nPortugal repensar o problema da guerra colonial, \npodendo até encontrar na Itália um bom interlocutor, \nunia boa forma de coesão e. de equilíbrio para uma \nsolução, pacífica dessa guerra tremenda que tivemos \nde suportar.\nSe me permitem, dir-lhes-ei também, em opinião puramente pessoal, que o terrorismo, o banditismo, não têm política, não são da direita, nem da esquerda, nem do centro. Quem pratica um acto destes não pode ser um homem de ideias. 0 terrorismo é igual ao banditismo...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "O Orador: o mesmo banditismo que teve lugar em vários países nossos conhecidos, e até mesmo em Portugal, e eu posso. dizê-lo pois também ou fui", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "sua vítima durante o fascismo, tendo a minha casa sido assaltada por um grupo de bandidos que abriram o gás da minha cozinha e acenderam as luzes e, se não fosse, o aparecimento inesperado de unia senhora que entrou em minha casa, ela teria explodido o tinham morrido as pessoas que lá se encontravam. Eu não estava presente, o que, aliás, se explica, pois se estivesse em casa esses bandidos não teriam lá entrado impunemente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Não há dúvidas, portanto, que estamos, perante um caso extremamente grave que está a fazer moda por esse mundo fora - contra, o qual os homens como nós, homens de. ideias, têm de reagir. A posição que a Câmara acaba de tomar parece-me exacta, perfeitamente feliz. E, se me permitem, para terminar, dir-lhes-ei uma frase de De Gasperi - se porventura Já a disse na Assembleia, peço desculpa de a repetir. Houve uma vez uma greve violentíssima na Itália, em Roma, em que se partiram vidros, em que se fez brutalidade contra obras de arte, contra estabelecimentos e contra pessoas. Numa reunião do Conselho de Ministros, que era presidido então por De. Gasperi, o problema foi posto de--- uma forma muitíssimo violenta por parte de um deputado que, disse que o Governo tinha sido extremamente brando ria repressão, tinha-se limitado a usar mangueiras e cargas policiais com bastões, o que tinha sido extremamente. frágil. Chamo a atenção dos Srs. Deputados para, a frase de De, Gasperi, que considero extremamente. interessante e, eloquente: \"Violências, só as pede quem nunca as sofreu ou não tem ânimo. para as suportar.\" É efectivamente uma frase lapidar que eu já citei, em livros e vários artigos meus.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "UDP", 
   "speaker": "Acácio Barreiros", 
   "text": "Se a Câmara estivesse de acordo, eu fazia chegar à família de Aldo Moro este voto da Assembleia. Se houver outra, sugestão - que seja enviado ao Partido democrata-cristão, ao Sr. Presidente da. República Italiana ou ao, Chefe do Governo -, para mim é-me completamente indiferente, mas parecia-me que esta reacção da Assembleia não devia ficar confinada a uma notícia vulgar, a um fait divers dos nossos jornais o devíamos fazer chegar a notícia a Itália, ou por intermédio da Embaixada da Itália em Lisboa ou por qualquer outra forma, às entidades que acharem mais indicadas, o mais depressa possível. Claro que os proponentes se deverão pronunciar ...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça Favor.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "Sr. Presidente, aceitamos inteiramente a sugestão de V. Ex.ª e desejávamos fazer um aditamento, se merecer a concordância: que a notícia chegue à família de Aldo Moro e ainda ao Sr. Presidente da República Italiana.\nO Sr. Presidente:- Há alguma objecção?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "Como não há objecção, serão então enviados dois telegramas, um a S.\nEx.ª o Presidente da República Italiana e outro à família de Aldo Moro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "17 DE MARÇO DE 1978 1911", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "A Secretaria da Assembleia fará o favor de expedir o mais depressa possível esses telegramas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "Tem a palavra o Sr. Deputado Carlos Carvalhas para uma intervenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Sr. Presidente, Srs. Deputados: A democracia portuguesa está estreita e indissoluvelmente ligada a uma das maiores conquistas da Revolução de Abril - as nacionalizações.\nAs nacionalizações, que permitiram salvar a democracia portuguesa da asfixia provocada pela sabotagem económica do capital monopolista, são uma conquista histórica do povo português e da Revolução de Abril e encontram-se consagradas como irreversíveis na Constituição. Elas não limitaram apenas o poder dos grupos monopolistas: liquidaram a principal base económica de apoio da reacção e do fascismo; liquidaram esse poder e os próprios grupos monopolistas.\nNão foram medidas de consolidação e defesa do grande capital; não foram nacionalizações de infra-estruturas vultosas e indispensáveis à rentabilização dos investimentos do grande capital, ou de empresas irrecuperáveis, falidas e ultrapassadas, mas, sim, medidas de emergência e de defesa da Revolução, levadas a cabo por iniciativa e acção das classes trabalhadoras e de forças revolucionárias contra a resistência do capital financeiro, dos grupos monopolistas, de todas as forças reaccionárias e conservadoras.\nPor ser constituído pelos sectores básicos e estratégicos da economia portuguesa - a banca, os seguros, a siderurgia, o cimento, a electricidade, o gás, o petróleo e a petroquímica, os adubos e os transportes, etc. - por deter os meios de financiamento, pela natureza da sua produção, pela sua acumulação, pela produção que ocupa nas relações intersectoriais - o sector nacionalizado é de facto o sector determinante e o motor da recuperação económica, capaz de arrastar os restantes sectores da economia.\nPor isso, as nacionalizações, conjuntamente com as outras grandes conquistas do 25 de Abril - a Reforma Agrária e o contrôle de gestão -, criaram as condições para a democratização económica e social de Portugal para o desenvolvimento planificado e independente da economia nacional, para a satisfação dos mais profundos e justos anseios dos trabalhadores e do povo.\nNo entanto, contra as conquistas económicas e sociais da democracia portuguesa está em curso, há longo tempo, uma violenta ofensiva desencadeada a nível legislativo, económico, financeiro, político e ideológico, constituindo uma vasta e global operação apontada contra a viabilidade económica das empresas do sector não capitalista, contra a base fundamental da nossa economia, contra a recuperação económica do País, contra os interesses de Portugal e dos portugueses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "No sector nacionalizado, esta ofensiva traduz-se pela asfixia financeira das empresas, pela manutenção das estruturas herdadas do capital monopolista, por uma política de crédito discriminatório das empresas nacionalizadas, pela transferência de mais-valias geradas pelo sector nacionalizado para o sector \ncapitalista, pela não planificação, pelas restrições da produção, pela indeterminação dos objectivos, por uma gestão incompetente e burocrática, pela tentativa de liquidação do papel dos trabalhadores e do contrôle de gestão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "text": "O Orador - Esta é a política de recuperação capitalista que, atingindo os interesses de todo o povo e contrariando as leis, tendênciais da economia, entrava, prejudica e compromete a recuperação económica e financeira de Portugal.\nÉ a vida que o comprova; são os resultados que falam por uma política.\nPor uma política de um Governo que não pode alijar a sua fundamental responsabilidade pelas dificuldades criadas às empresas nacionalizadas.\nRestituíram-se fábricas recuperadas pelos trabalhadores ao patronato sabotador, entregaram-se violentamente terras, máquinas e gado aos agrários para a reconstituição dos latifúndios, deu-se cobertura a violências e prepotências dos senhorios ricos contra os rendeiros, limitou-se a contratação colectiva e a massa salarial, aumentaram e as taxas de juro ao limite de asfixia de milhares de pequenas e médias empresas, a desvalorização do escudo foi erigida ao nível de panaceia universal.\nQuais os resultados? Segundo os números oficiais o deficit da balança comercial subiu de 73 milhões de contos em 1976 para 112 milhões em 1977; o deficit da balança de pagamentos deve ultrapassar os 50 milhões de contos. A dívida externa passou de 104 milhões de contos em fins de 1976 para 205 milhões em fins de Outubro de 1977. Venderam-se mais de 1001 de ouro. Hipotecou-se mais de metade do ouro que resta. A taxa de inflação, fixada em 15 % no Plano para 1977, subiu a cerca de 30%. Os salários reais desceram quase de um terço. Aumentaram os despedimentos.\nAgravou-se a situação de milhares de pequenas e medias empresas.\nSr. Presidente, Srs. Deputadas: Foi neste quadro e no seguimento da conferência económica realizada no ano passado que o PCP, partido da classe operária e dos trabalhadores, consciente das suas \nresponsabilidades, convocou uma conferência das suas organizações para a «defesa e dinamização do sector nacionalizado da economia», procurando dar uma contribuição positiva à solução dos problemas das empresas nacionalizadas, reforçar o seu papel decisivo na recuperação económica nacional e consolidar essa conquista fundamental da Revolução e da democracia portuguesa. Esta iniciativa não foi tomada para servir o Partido Comunista Português, mas sim para servir o povo e o País, na busca de soluções para os seus mais graves problemas.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Depois de um longo trabalho, de centenas e centenas de debates, amplos, abertos e construtivos, em que {intervieram trabalhadores e quadros, comunistas e não comunistas das empresas nacionalizadas, teve", 
   "type": null
  }, 
  {
   "text": "1912 I SÉRIE-NÚMERO 52", 
   "type": null
  }, 
  {
   "text": "lugar neste fim de semana, a Conferência das Organizações do Partido Comunista Português com a participação de minares de convidados e votação pública das suas conclusões.\nEsta, como se afirma na sua declaração final, aponta como linhas gerais para a dinamização do sector nacionalizado da economia: «o saneamento económico e financeiro das empresas; a reestruturação das empresas nacionalizadas; uma justa política de preços: a coordenação nos e dos sectores nacionalizados e a planificação económica; novos \ninvestimentos, novas produções; uma nova orientação do comércio externo; uma clara definição dos objectivos de gestão: uma gestão democrática e eficiente: o desenvolvimento do contrôle operário.\nA Conferência, examinando a situação das empresas e do sector nacionalizado da economia, avança um vasto conjunto de medidas abrangendo a política financeira, a política de gearão, a política salarial, as reacções com o aparelho de Estado, a dinamização por sectores, a coordenação e planificação, bem como medida, abrangendo os principais sectores nacionalizados e um grande número de empregas. Tais medidas constituem os eixos de uma política visando a dinamização do sector nacionalizado e o aumento da sua eficácia, contributo indispensável para a saída da crise e condição sem a qual não é possível recuperar e relançar a economia.\nA Conferência, demonstrando mais uma vez que os trabalhadores são capazes de encontrar soluções para os mais graves e complexos problemas nacionais, aponta, como condição indispensável para a defesa e dinamização do sector nacionalizado e para a recuperação económica, a participação dos trabalhadores, através dai suas estruturas \nrepresentativas.»", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: As intervenções, as medidas, as propostas e as conclusões da Conferência são públicas. Elas não são pertença de nenhum partido. São o resultado do trabalho de homens interessados no futuro da sua Pátria, interessados na defesa e dinamização do sector nacionalizado, condição indispensável para o arranque da recuperação económica.\nPela nossa parte quisemos dar mais um contributo positivo para a saída da crise. Por isso fazemos daqui um apelo para que as medidas, as propostas e as conclusões sejam objecto de discussão e controvérsia; que sejam tomadas em devida conta, pois a experiência e a vida vai confirmando no dia-a-dia que os problemas nacionais se podem resolver e Portugal pode sair da crise, não contra os trabalhadores, mas com os trabalhadores, não contra o Partido Comunista Português, imas com o Partido Comunista Português.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Uma vez mais o Partido Comunista Português apresenta uma verdadeira alternativa aprofundada e fundamentada para os problemas que afectam o País e afligem o povo português. Mais uma vez se demonstra a atitude patriótica e construtiva do Partido Comunista Português, \ncontribuindo para que se encontrem as soluções para os grandes problemas nacionais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Bom começo, pois a sua intervenção durou nove minutos e meio! Muito obrigado. Estamos no bom caminho.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Peço a palavra, \nSr. Presidente, para fazer um pedido de esclarecimento muito simples ao Sr. Deputado Carlos Carvalhas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "O Sr. Deputado Carlos Carvalhas referiu, na sua intervenção, que a conferência organizada pelo Partido Comunista Português, suponho que no último fim de semana, não foi para servir o PCP, mas para servir o País. Como o Sr. Deputado Carlos Carvalhas sabe, em trabalho num sector básico da economia, e por isso perguntava ao Sr.Deputado se tem conhecimento da divulgação do convite feito aos trabalhadores nessas empresas de um sector básico ou se conhece que efectivamente já foram convidados para uma reunião a realizar no dia 2, nos Bombeiros Voluntários Libonenses, os elementos da célula do Partido Comunista Português. Isto aconteceu efectivamente numa empresa que pertence a um sector básico.\nPortanto, Sr. Deputado, tendo em conta que nessa reunião do dia 2, na Associação dos Bombeiros Voluntários, participaram cinco elementos de uma empresa - o que representa cerca de 1,8% dos trabalhadores da sede -, pergunto-lhe «e é a esses cinco trabalhadores ou se é à célula do Partido Comunista Português que compete, exclusivamente, defender os interesses dos trabalhadores dessas empresas nacionalizadas e desse sector básico.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Carlos Carvalhas, para responder, se assim o entender.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Sr. Deputado Carlos Robalo, é com muito gosto que lhe, respondo e que lhe digo o seguinte: o que afirmei, e repito, é que as conclusões, desta Conferência são o produto do trabalho de trabalhadores comunistas e não comunistas e que, sendo um contributo positivo para a saída da crise, para a dinamização do sector nacionalizado e para a defesa deste sector, elas não são pertença do Partido Comunista Português, mas da Revolução do 25 de Abril, dos trabalhadores e da Pátria Portuguesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em relação à pergunta que me fez, concretamente eu queria dizer ao Sr. Deputado Carlos Robalo, que trabalha numa emprega que é hoje um elemento de uma outra grande empresa, produto do esforço dos trabalhadores, a Quimigal, que na Quimigal muitos trabalhadores não comunistas contribuíram com soluções para a Conferência. E mais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "17 DE MARÇO DE 1978 1913", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado: para sua surpresa posso dizer-lhe que, pelo menos, dois elementos do conselho de gestão do seu partido deram contribuições positivas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se o Sr. Deputado também as pudesse ter dado com certeza que a Conferência teria saído mais enriquecida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Isso não é resposta!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "O Sr. Carlos Robalo (CDS) - Sr. Deputado, dá-me licença que o interrompa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade de usar da palavra, Sr. Deputado, pois parece-me que o silêncio do Sr. Deputado Carlos Carvalhas significa consentimento.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Penso que o Sr. Deputado Carlos Carvalhas, como tem umas informações normalmente actualizadas - e eu vou falar-lhe no aspecto pessoal -, deve saber que não é meu hábito voltar a cara a dar contribuições de desenvolvimento à empresa onde trabalho. Penso que tem esta informação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Não me diga que também deu a sua contribuição!?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Devo dizer-lhe, Sr. Deputado Carlos Brito, que para o desenvolvimento da empresa não virava a cara. Não podia dar a minha colaboração a um acontecimento que desconhecia e que só conheci à posteriori.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E posso dizer-lhe, inclusivamente, que em consequência do pedido de comparência para uma reunião, no dia 2 do corrente mês, na Associação dos Bombeiros Voluntários Lisbonenses, nesta mesma reunião da empresa Quimigal, composta, de facto, para ex-CUF, pelos ex-Nitratos de Portugal e pelo ex-Amoniaco de Portugal, participaram dezoito trabalhadores. Portanto, devo dizer-lhe que os elementos do seu partido tomaram uma atitude claramente divisionista, fechando todo e qualquer aspecto de participação entre os trabalhadores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "É falso!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E devo dizer-lhe mais: de facto, relativamente aos problemas levantados pelo Sr. Deputado Carlos Carvalhas, que vão desde a planificação da produção à conquista de novos mercados e à reforma de determinados tipos de produções e que constam do documento que foi distribuído, eu dir-lhe-ia que não são só os trabalhadores comunistas que podem dar resposta a estes problemas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Carvalhas", 
   "text": "Eu reconheço que o Sr. Deputado Carlos Robalo está desinformado, mas a realização desta Conferência foi do conhecimento dos órgãos de informação, da televisão, da rádio, e de muitos dos Srs. Deputados e de muitos elementos, inclusivamente do seu partido.\nNós nunca afirmámos que as conclusões desta Conferência dizem respeito somente aos trabalhadores comunistas ou que são o produto dos trabalhadores comunistas, porque muitos e muitos técnicos e \ntrabalhadores não comunistas deram o seu contributo positivo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Na Conferência estiveram mais de 7000 convidados e desses 7000 posso dizer-lhe que 80 % não eram comunistas nem nada tem a ver com o nosso partido.\nPosso também dizer-lhe que em 60 % dos trabalhos mais de metade dos elementos que para ela contribuiriam são elementos não comunistas, não pertencentes ao Partido Comunista Português. E o Partido Comunista Português sente-se orgulhoso de que trabalhadores não comunistas, lado a lado com os comunistas, procurem dar o seu contributo positivo para a saída da crise, para a defesa da nossa economia, para a solução dos nossos problemas, para a resolução dos problemas que afligem o povo português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tenha a bondade.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Eu sei que o Sr. Presidente hoje está mau - já o anunciou -, mas se me permitisse eu gostaria de fazer um muito rápido esclarecimento, pois parece-me que a matéria em causa merece que o faça.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Estou a fazer um grande esforço para isso. Tenha a bondade de usar da palavra, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Sr. Presidente, Srs. Deputados: Após a declaração política feita pelo meu camarada Carlos Carvalhas em nome da nosso grupo parlamentar, esperávamos que os Srs. Deputados colocassem, eventualmente, questões sobre o fundo das afirmações que aqui foram produzidas e sobre o conteúdo da notícia que aqui trouxemos. E, naturalmente, uma vez que há um Deputado que é economista...", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Assim está bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "O Orador: -..., porta-voz do seu partido para as questões do comércio externo e do turismo - hoje vulgarmente em Portugal conhecido por «ministro sombra»...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "Assim está mal!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "O Orador:- ... -, esperávamos que o Sr. Deputado colocasse questões de fundo relativamente à intervenção do meu camarada. Assim não foi. O Sr Depu-", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "1914 I SÉRIE-NÚMERO 52", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Narana Coissoró", 
   "text": "lado colocou a questão de que o nosso trabalho preparatório desta Conferência não teria sido tão amplo como nós anunciámos.\nSr. Deputado, quero dizer-lhe que admitamos que aqui ou além possa não ter sido assim, mas se isso aconteceu for apenas porque não conseguimos fazer melhor. Isto é, nós desejámos que na preparação do trabalho prévio da Conferência participassem trabalhadores de todas as tendências e trabalhadores sem partido que dessem a sua contribuição. É pena que o Sr. Deputado Carlos Robalo, que teve essa notícia de 2 de Março - se não estou em erro -, não nos tivesse prevenido antes de que o trabalho preparatório da Conferência que, nós, Partido Comunista Português, estávamos a organizar não estava a ser tão amplo como o Sr.Deputado entendia, porque nós teríamos tomado como boa a sua informação e teríamos procurado alargar ainda mais o trabalho preparatório da nossa Conferência.\nMas, Sr. Deputado, se quiser ser objectivo e se quiser, nesta matéria, ter uma posição patriótica, terá de reconhecer forçosamente que nós procurámos escutar as mais diversas opiniões com a maior abertura e que reunimos conclusões que hoje entregámos ao povo português e ao País e das quais demos aqui notícia, na Assembleia da República, com esse evidente propósito. Também com esse propósito iremos mandar exemplares das conclusões a todos os grupos parlamentares.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Bem, eu tenho de me safar desta dificuldade e safo-me de uma maneira muito simples: «moderando a intervenção do Sr.Deputado Carlos Brito como um protesto, e portanto V. Ex.ª, Sr.Deputado Carlos Robalo, terá a palavra para um contraprotesto, se assim o desejar.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS", 
   "speaker": "Carlos Robalo", 
   "text": "O Sr. Presidente obriga-me efectivamente a referir-me a um contraprotesto, mas, de facto, não vou contraprotestar até porque o único contraprotesto que eu podaria apresentar era mais uma vez em relação a um certo ar paternalista do Sr. Deputado Carlos Brito, o que é também natural nesta bancada, mas eu efectivamente não considero razoável protestar por uma situação dessas.\nO único problema que eu queria referir ao Sr. Deputado Carlos Brito é que ninguém dessa bancada, nem o Sr. Deputado Carlos Carvalhas nem V.\nEx.ª, respondeu, de facto, à quentão que eu lhe pus. A questão é se efectivamente a participação, em termos de empresa, ora ou não uma participação fechada, como aconteceu no ex-Amoníaco Português. A isso não me foi respondido. E gostaria de dizer ao Sr. Deputado Carlos Brito que efectivamente eu proeuro dar as minhas contribuições, válidas ou não válidas, na sede privilegiada para o efeito. Proeuro dar a minha contribuição, nas horas que me são disponíveis, na empresa onde trabalho, porque ali e em conjunto com os trabalhadores, com a comissão de trabalhadores e com todos os trabalhadores, é que nós participamos.\nNão é em decorações políticas, de fundo ou não, que se resolvem os problemas das empresas. Eu diria que efectivamente neste local se faz propaganda do trabalho que se desenvolve...", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Aqui, na Assembleia?\nO Orador: -..., o que não quer dizer que no local próprio se desenvolve um trabalho profícuo. O Sr. Deputado Carlos Brito considera que as questões de fundo deviam ser postas neste Parlamento e eu considero - e é uma opção minha, Sr. Deputado - que as questões de fundo devem ser postas, e são postas de facto, com os trabalhadores e na empresa onde trabalho. É daí que as ponho, até onde a minha capacidade permite. São opções.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Carlos Brito", 
   "text": "Registamos esse aspecto aqui, na Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "São opções, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra para uma intervenção o Sr. Deputado Luís Cacito.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Cacito", 
   "text": "Sr. Presidente, Srs. Deputados: Situada na extrema ocidental das terras alentejanas do distrito de Beja, a vila de Barrancos, sede do respectivo concelho, é das mais características e hospitaleiras do nosso país.\nColocada mesmo na raia com a Espanha e dispondo do seu próprio dialecto a fala de Barrancos, como lhe chamou Leite de Vasconcelos -, embora confinada a um isolamento e abandonada à sua sorte, nem por isso deixou de ser e de se sentir uma tenra bem alentejana e bem portuguesa.\nNecessariamente que os anseios e as aspirações do povo de Barrancos são próprios de quem sempre se sentiu esquecido, abandonado e distante Nesta minha intervenção de hoje não desejo apresentar uma exposição completa de tudo o que esta vila precisa, mas trazer a esta Câmara, e disso fazer eco, uma das suas mais velhas aspirações, verdadeiro sonho de há muitos anos dar população barranquense - refiro-me à abertura de fronteira naquela localidade.\nNão é de agora que em Barrancos se fala na criação de um posto fronteiriço que, servindo Portugal e Espanha, viesse facilitar as ligações com as regiões próximas, do outro lado da fronteira, tornando mais curtas as distâncias a percorrer entre algumas regiões do Alentejo e do País e certas povoações da Andaluzia. A verdade é que Barrancos está a menos de 500 metros de terras andaluzas e ligada mesmo, por estrada alcatroada e em bom estado, à povoação espanhola de Encinasola, que desta cerca de 9 km. A população de Barrancos não se resigna a ter a sua fronteira somente aberta, e a título provisório, nos períodos festivos de um e outro lado.\nSr. Presidente, Srs. Deputados: Haverá certamente quem ponha a questão se há ou não necessidade desta nova fronteira legal. Mas sendo Barrancos um concelho de fracos recursos económicos e de ternas pobres, poderia estar ai um factor importante para o seu progresso. Num sentido de justiça social, esta via do concelho do Alentejo não pode continuar eternamente esquecida e carecida de recursos. Urge, pois, aprovei- 17 DE MARÇO DE 1978 1915", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Cacito", 
   "text": "tar aquilo que é de aproveitar e pode representar progresso. O posto fronteiriço retiraria a povoação da condição de local ignorado, como que terra do fim do Mundo que hoje é tornando-a mais conhecida e frequentada. Esta nova porta aberta entre Portugal e Espanha acentuaria ainda mais as já excelentes relações de convivência com a região vizinha que os Barranquenses mantêm. Das melhores ligações rodoviárias e da facilidade de comunicação resultaria um melhor desenvolvimento comwercial e económico de Barrancos. Seria a forma, ou uma forma, de compensar o desenvolvimento económico que não se pode obter no campo agrícola, pois neste domínio não é possível conseguirem-se êxitos assinaláveis, devido à fraca quantidade dos seus solos.\nSomos de parecer que a abertura de tal posto de fronteira merece ser considerada não somente pelas razões já apontadas e que se referem directamente àquela localidade, como por outras razões de ordem mais larga.\nBarrancos fica situada perto da zona onde está a ser construída a barragem de Alqueva, vultoso empreendimento, assente em duas grandes barragens - a de Alqueva, a nível de Moura, e a da Rocha da Galé, cerca de Mértola -, que irá alterar a face do Alentejo. Com o empreendimento criar-se-á o maior lago artificial do País e um dos maiores da Europa, com um comprimento de quase 150 km de Mértola até Elvas e uma extensão de linha de costa semelhante à da costa marítima portuguesa.\nOs autores do projecto prevêem que o complexo de Alqueva possa contribuir de forma decisiva para o arranque da economia alentejana, pela sua incidência e interesse do sector agrícola, no sector agro-industrial, nos transportes, e até no turismo. Convém esclarecer que Barrancos, embora situada perto, poderá não ser directamente beneficiada.\nPortanto, toda aquela região passará a ter um inegável interesse turístico, vindo a ser procurada tanto por Portugueses como por Espanhóis e gentes de outras nacionalidades. O enorme lago criado obrigará que certas comunicações rodoviárias venham a passar sobre o paredão de Alqueva, à beira de Moura, tornando-se assim Barrancos o ponto de fronteira mais perto daquela paragem, tanto para quem entra como para quem sai do País. As distâncias entre vastas regiões de Portugal, incluindo Lisboa e certas zonas do Sul de Espanha terão o seu menor percurso passando por ali.\nResta acrescentar que existe igual interesse por parte dos Espanhóis na criação do posto. Disso sou testemunha pois uma reunião havida com as autoridades espanholas da província de Huelva, em, que tomei parte conjuntamente com o governador e Civil de Beja, e o presidente da Câmara de Barrancos, foi possível tomar nota desse interesse traduzido na promessa de realização de esforços junto do Governo Central de Madrid.\nSr. Presidente, Srs. Deputados: Ao terminar as minhas palavras reafirmo o grande interesse na abertura da fronteira em Barrancos. O povo deste concelho tem nisso uma que velha aspiração e aguarda há muito tempo que esta se realize.\nPor saber que se trata de um acto de justiça, permiti-me trazer o caso a esta assembleia, na esperança de que a minha voz, neste caio o prolongamento da voz dos barranquences, venha a ser ouvida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Informo os Srs. Deputados de que fatiam três minutos para acabar o período de antes da ordem do dia.\nQueria perguntar ao Sr. Deputado Vilhena de Carvalho, que estava inscrito a seguir, se pode fazer a sua intervenção neste intervalo de tempo.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "Em três minutos não farei, mas já agora perguntava ao Sr. Presidente se porventura descontou aquele período de eloquência de V. Ex.ª».\nRisos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Bem, eu sou muito modesto, Sr. Deputado, e realmente importo-me pouco com a minha eloquência.\nRisos.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "É que, Sr. Presidente, se for feito esse desconto, talvez eu tenha tempo de intervir.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, já que o Sr. Deputado invocou esse argumento, não são três minutos, mas cinco.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "Sr. Presidente, é que cinco minutos...", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, se cinco minutos também é pouco, concedo-lhe seis minutos, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "Muito obrigado, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Desculpe, Sr. Deputado Vilhena de Carvalho, mas já agora aproveitava para informar os Srs. Deputados de que entretanto vão ser distribuídas as listas com vista a procedermos à votação sobre o caso do nosso colega Sr. Deputado Filipe Madeira, imediatamente após a intervenção do Sr. Deputado Vilhena de Carvalho.\nTem, portanto, a palavra o Sr. Deputado Vilhena de Carvalho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "Sr. Presidente, Sr: Deputados: A necessidade da reorganização dos serviços dos registos e do notariado foi reconhecida depois do 25 de Abril logo no primeiro «Plano de acção do Ministério da Justiça», da responsabilidade do Ministro Salgado Zenha e aprovado em Conselho de Ministros de 20 de Setembro de 1974.\nEm 19 de Janeiro de 1976, aquando da actualização desse «Plano de acção», da responsabilidade do Ministro Pinheiro Farinha, afirmava-se estar já ultimado o projecto da lei orgânica daqueles serviços.\nEm 25 de Março de 1976 o então Secretário de Estado dos Assuntos Judiciários, Dr. Armando Bacelar, em comunicação ao País, pela televisão, afirmou que a reforma dos serviços dos registos e do notariado estaria concluída ainda em Abril.\n1916 I SÉRIE - NUMERO 52", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "O I Governo Constitucional fez incluir no seu Programa a reforma daqueles serviços.\nO Ministério da Justiça, da responsabilidade do Dr. Almeida Santos, respondendo, em Maio de 1977, a um requerimento que sobre o assunto eu próprio lhe dirigi por intermédio do Sr. Presidente desta Assembleia, afirmava que dentro de três ou quatro meses seria razoável esperar um projecto definitivo a ser presente a Conselho de Ministros.\nEntretanto, passaram-se dez meses sobre a resposta a que aludimos.\nEntretanto, veio o II Governo a reeditar, no seu Programa, o reconhecimento da necessidade de reorganizar os, serviços dos regatos e do notariado.\nEntretanto, e encontrando-nos já em meados de Março de 1978, quem julgará abusivo perguntar: que é feito de uma reforma que o Dr. Armando Bacelar anunciou ao País, pala televisão, que estaria ultimada em Abril de 1976? \nParece-nos justo lembrar, muito propositadamente e por contraste com o que vamos dizendo, o subscritor do Decreto-Lei n.º 53/75, de 10 de Fevereiro - o Ministro Salgado Zenha - para normas genuinamente democráticas, digamos mesmo pré-constitucionais, que fez incluir nesse diploma. É que nele se consagrou o princípio da participação dos trabalhadores de um ramo da função pública da preparação de legislação que em larga medida lhes respeita. E assim surgiram, ex vi legis as comissões distritais para a reforma dos registos e do notariado eleitas por todas as categorias de funcionários de cada distrito - \nconservadores, notários, ajudantes e escriturários.\nEssas comissões distritais, reunidas as sugestões recebidas dos concelhos canalizaram-nas, depois de coordenadas sistematizadas, para uma comissão nacional, a quem foi cometida a tarefa de preparar o competente projecto legislativo.\nSe o sistema funcionou, ao que julgamos saber, com o máximo rendimento e participação de baixo para cima, a verdade é que, de cima, vão-se passando os meses e os anos sem que nada se veja ou se saiba acerca da pretendida reforma, além do enunciado repetido, em dois programas do Governo, de que a mesma se encontra em curso...", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guerreiro Norte", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Dado o limite regimental de tempo, não se torna possível, nesta intervenção, inventariar sequer os muitos problemas que imporia resolver e que pensamos - deverem ser considerados na reforma a empreender. Faremos, porém, menção de alguns, os quais respeitam, separada ou simultaneamente, aos funcionários e aos utentes dos serviços.\nÉ urgente e imperioso melhorar as condições de vida dos funcionários, através de uma justa elevação das suas remunerações, sobretudo aos ajudantes e escriturários, não sendo despiciente lembrar, a propósito, que em dois dos aumentos de vencimentos de que beneficiaram os funcionários púbicos em geral, não incidiu idêntico aumento na parte emolumentar que integra as remunerações dos conservadores e notários.\nÉ preciso lembrar que, enquanto se anuncia a construção de mais doze palácios da justiça e o arranque de outros sete, não se dá aplicação ao artigo 14.º do \nDecreto-Lei n.º 48 503, de 29 de Julho de 1968, que autoriza o Ministro da Justiça a adquirir casas destinadas a habitação dos conservadores e notários a expensas do Cofre dos Conservadores, Notários e Funcionários de Justiça, autorização essa que deve ser estendida à aquisição de casas destinadas a habitação dos funcionários auxiliares.\nO estatuto próprio de todos os funcionários dos registos e do notariado carece de total revisão \nDe facto, não faz sentido que, quer ajudantes quer escriturários, não pertençam a um quadro nacional e continuem na situação de simples contratados, de pouco lhes valendo quer o mérito e classificação de serviço quer a antiguidade no exercício da função.\nNão faz sentido que as promoções, de conservadores e notários não passem, muitas vezes, de semi promoção, caso que se verifica quando o lugar em que exercem funções é de classe inferior à classe pessoal, negando-se-lhe o indiscutível direito de receber o vencimento correspondente à classe pessoal.\nNão faz sentido que muitos conservadores, tenham a seu cargo a chefia de duas e às vezes três repartições, de registos diferentes ou acumulando ainda com as funções de notário, mais as substituições do juiz da comarca, ou do magistrado do Ministério Púbico, sem que por isso o vencimento seja diverso do daqueles funcionários que apenas chefiam uma repartição.\nNão faz ainda sentido a falta de uniformização das condições de transferência, tanto nos lugares de ingresso como nas promoções e transferências num país democrático onde a tradicional instituição da cunha já não devia funcionar.\nSr. Presidente, Srs. Deputados: Tenho estado a falar de uma classe de funcionários públicos que, além de esquecida, tem sido desprestigiada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De facto, no actual quad'ro legal em que", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "-dhes a lei, a no&so ver impropriamente, o acesso a uma função que nãoi estão em condições de minimamente prestigiar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Vilhena de Carvalho já ab,orveu' a minha eloquência toda e o seu tempo. Falta-lhe acnda muito para acabar a intervenção?", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não, Sr. Presidente, estou quase a acabar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então tenha a bondade de continuar. Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Será tudo isto porque até há muito pouco tempo era de uso nomear para director-geral deis Reg'slos> e do Notariado um magistrado judcial?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esperamos que a última nomeação fedia para este cargo em Dezembro passado, e recaindo numa das compotências que os própnios serviços possuem, represente a definitiva abjuração de um errado critério que, vanido de antigamente, ainda se arrastou por Abril adentro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "17 DE MARÇO DE 1978 1917", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Também nos serviços centrais, como nos serviços externos, de que temos falado haverá que reformar.\nMas acentuaremos uma última ideia e necessidade: o reforço da independência e da iniciativa das repartições, sem quebra dos princípios ida hierarquia e da competência; a descentralização dos serviços, em suma, como condição da valorização pessoal dos \nfuncionários e da sua produtividade, como o exige um conceito democrático de vida e a boa organização e eficiência dos serviços que ao público em geral se destinam.\nÉ ainda em consideração do público intento dos serviços dos registos e do notariado, que a sua reforma não pede fazer-se esperar.\nUma rápida e cómoda utilização dos serviços exigirá destes uma conveniente localização, o que aponta para a criação de novas conservatórias e cartórios, sobretudo nos grandes meios urbanos, não fazendo também mais sentido a: anexações ainda existentes mais concelhos da província, os quais aspiram, legitimamente, a ver autonomizados os serviços do registo civil, do registo predial e do notariado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas se os utentes dos serviços não os têm visto melhorar nem de um ponto de vista de comodidade, nem de rapidez, nem de eficiência, a verdade é que puderam ser surpreendidos, pelo Decreto-Lei n.º 31/78, de 9 de Fevereiro, com o seu extraordinário encarecimento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aprovou aquele decreto-lei as novas tabelas de emolumentos dos serviços do registo civil, do registo predial, do registo comercial e do registo de automóveis e do notariado.\nDa data verificada em relação ás tabelas anteriores, vamos dar alguns exemplos:", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "No registo civil e no respeitante a certidões, subiram as de narrativa simples, 500% as de narrativa completa, 470%; para fins de abonos de família, previdência ou de bilhete de identidade, 600% as de cópia integral, 400% a taxa de urgência de uma qualquer certidão, 500%.\nNo registo predial as certidões subiram 333% as informações por escrito, 500%; as buscas de prédios, 800%; ais descrições, 500%; as inscrições, quando de valor indeterminado, 500%; e, quando de valer determinado até 1000 contos:, 100%; ds 1000 a 10000 contos, 100%, e, acima deste valor, 375%.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "No notariado as escrituras subiram, consoante as espécies, 100% e 150%; as procurações, consoante os poderes conferido;; 500%, 275% e 120%; as certidões, fotocópias: ou certificados, 333%, e a conferência de fotocópias, 400%.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guerreiro Norte", 
   "text": "É o socialismo em liberdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os exemplos poderiam multiplicar-se não só quanto àqueles serviços, como nos de registo comercial e registo ide automóveis, verificando-se a subida de algumas taxas em mais de 1000%.\nSalva-se na inflação em espiral dos custos destes serviços, o registo de perfilhação e a declaração do impedimento para casamento, cujos emolumentos não sofreram qualquer alteração...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Vilhena de Carvalho já excedeu o seu tempo em mais de cinco minutos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Atingi mesmo os dez minutos, Sr. Presidente?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Presidente:-Sim, Sr. Deputado, até já passaram. Mas, para resolvermos este problema, eu queria expor-lhe o seguinte, e talvez assim cheguemos a um acordo: o Sr. Deputado Vilhena de Carvalho vai ler daqui a pouco, um relatório, que é muito extenso, e portanto, se a Câmara estivesse de acordo, o Sr. Deputado leria apenas a conclusão final ou o parecer sobre at questão da votação.\nE então, se me faz essa promessa, tenha a bondade de acabar o mais rapidamente possível.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Faço-lhe essa promessa. Está a transacção feita e muito obrigado, Sr. Presidente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "As tabelas de emolumentos de que vimos falando não eram, é certo, alteradas desde 1967. E, no relatório que precede o Decreto-Lei n.º 31/78, que as aprovou, diz-se que é inadiável actualizar o quantitativo dos emolumentos, que se mostra, na generalidade, desajustado às realidades presentes, atentas as severas repercussões no custo dos serviços resultantes da desvalorização da moeda.\nOra, quem não vê logo que as medidas operadas ultrapassam \ndesmedidamente a desvalorização da moeda? Por outro lado, esta desvalorização, só por si; tem feito acrescer o valor dos actos nos registos predial e comercial e no notariado, o que só por si, faz aumentar os réditos dos emolumentos sem necessidade do aumento, ou do aumento tão acentuado, dos emolumentos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "As repercussões destas subidas assinaladas, para além de tocar profundamente os utentes, dos serviços, são de consequências facilmente previsíveis e nefastas, pois conduzirão a um retraimento da procura dos serviços, na medida em que baixará o ritmo do comércio jurídico ou, o que seria igualmente grave, levará muita gente a não legalizar grande número de actos jurídicos praticados.\nÉ verdade o que se afirma no relatório do citado Decreto-Lei n.º 31/78, quanto aos actos ditos obrigatórios, no registo civil, como os actos de nascimento e óbito, cujo agravamento foi, digamos, modesto.\nMas não é certo que praticamente todos os actos são obrigatórios? \nOu para terem efeitos em relação a terceiros, ou só mesmo e entre as partes. E quem não vê que até as simples certidões facultativas se tornam obrigatórias perante outros serviços que as exigem? \nSr. Presidente, Srs. Deputados: Esta nossa intervenção acha-se voltada, com particular intenção, para a necessidade e urgência da reforma dos registos e do notariado. Aceitamos que a reforma por que se anseia deva ser assegurada por certo aumento das taxas emolumentares. Mas nem oito nem oitenta, como costuma dizer o povo pagador. De contrário, faltará de todo em todo a autoridade para se afirmar, como o fez o \nex-Secretário de Estado dos Assuntos Judiciários, Dr. Armando Bacelar, que o Ministério da Justiça se", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1918 I SÉRIE-NÚMERO 52", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "orgulha de apregoar que os seus orçamentos e contas são dos mais modestos do Estado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "ORDEM DO DIA", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queria dizer ao Sr. Deputado Vilhena de Carvalho que o tempo de intervenção do Presidente não conta, segundo o Regimento.\nAntes da votação que se vai seguir, relativa à suspensão ou não do Sr.Deputado Luís Filipe Madeira, vai preceder-se à leitura do relatório da Comissão de Regimento e Mandatos. O relatório é muito extenso e, se a Câmara está exclarecida, não se procederá à sua leitura. Se a Câmara se contentar com um resumo feito pelo Sr. Deputado Vilhena de Carvalho, é uma outra solução. Se não entender nem uma coisa nem outra, teremos que proceder à sua leitura. A Câmara que decida.\nTem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Eu penso, Sr. Presidente, que apenas se deve proceder à leitura da parte final do relatório.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Estão todos de acordo?\nPausa", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há nenhuma objecção, vamos proceder apenas à leitura da parte final do relatório.\nTem a palavra, para o efeito, o Sr. Deputado Vilhena de Carvalho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "Em todo o caso, eu perguntava ao Sr.Presidente se o relatório será publicado na íntegra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com certeza, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "Vou então ler apenas a parte final do relatório, que è a seguinte:\nReconhecido que é, constitucionalmente, o princípio da inviolabilidade dos parlamentares e caracterizada, embora sucintamente, a sua fundamentação teórica, parece interessar agora fazer um borquejo dos critérios de que a Assembleia pode e deve utilizar-se para dar ou denegar autorização ao prosseguimento do processo instaurado contra um Deputado, nos casos em que esse prosseguimento dependa da sua deliberação.\nTais critérios não os fornece, porém, a Constituição. A jurisprudência parlamentar também em nada ajuda a resolver o assunto, pois os dois únicos casos sujeitas à deliberação desta Assembleia no decorrer da primeira sessão legislativa, não foram objecto de debate aprofundado e nem mesmo foram procedidos de reflexão e parecer da Comissão de Regimento e Mandatos.\nPerante a relativa novidade de uma tal questão, e na ausência de regras, praxes ou mesmo doutrina tida como assente, haverá que ensaiar princípios e soluções que se exprimem mais como pistas de reflexão de que como dados irrefutáveis e de doutrina indiscutida e indiscutível.\nUm critério que se poderá adiantar e que à partida se chamará de rigoroso, apontaria para a concessão do levantamento da impunidade parlamentar sempre que o processo movido contra o Deputado pudesse ser considerado leal e sério, quer dizer, que o mesmo não tenha sido instaurado por malvadez, por espírito de vindicta ou de perseguição a um adversário político que seja suficientemente presumível que os factos imputados ao paramentar foram por este cometidos e que os mesmos integram o tipo legal de crime constante da respectiva acusação.\nUm tal critério seria, piarem, insuficiente, perigoso e claramente atentatório do princípio constitucional em que assenta a \ninviolabilidade do Deputado.\nDe facto, se a exigência da lealdade e seriedade de um processo judicial movido contra um parlamentar se torna indispensável para que possa autorizar-se o seu prosseguimento, e a não é condição suficiente.\nE não o é porque seria grave ignorar-se que o Deputado não deve ser afastada do exercício das suas funções senão por motivos graves, devendo considerar-se como regra a perduração desse exercício e só como excepção a sua interrupção.\nTambém seria perigoso um tal critério e isto porque a sua aplicação exigiria previamente, uma aprofundada apreciação da questão posta em juízo, o que tem várias contra-indicações por um lado, a Assembleia ver-se-ia envolvida numa actividade investigatória própria, sim, da competente judicatura; o Deputado em causa não deixaria de ser afectado com a formulação deslocada, no tempo e no lugar, de um certo juízo de provável culpabilidade; finalmente, a apreciação do fundo da questão não deixaria de suscitar evitáveis debates contraditórios, porventura terminando em decisões prevalentemente de índole partidária.\nPropende-se, assim, para aceitar, como regras a seguir na apreciação de um pedido de levantamento da inviolabilidade do Deputado que um tal levantamento só por excepção deve ser autorizado; que essa autorização ou denegação não devem ser precedidas de inquérito e debate sobre o fundo da questão; que só um caso grave, entendendo-se como tal o que apareça ou possa vir a aparecer enroupado de aspecto de ostensivo escândalo público que mais atinjam a Assembleia que o próprio Deputado ou um caso que, palas circunstâncias que o rodeiam justifique a urgência na sua apreciação em juízo, é que poderão porventura justificar uma deliberação por parte da Assembleia no sentido de autorizar o prosseguimento do processo e o consequente levantamento da imunidade do Deputado. Mesmo ainda nesses casos será eventualmente de considerar a deliberação de suspensão temporária, finda a qual a Assembleia reapreciaria a questão.\nOs princípios e, critérios enumerados, entre outros possíveis e melhor elaborados, parecem-nos merecer a atenção desta Assembleia, na apreciação do pedido de levantamento da inviolabilidade parlamentar de que goza o Sr. Deputado Filipe Madeira. E, dado que o processo que lhe é movido se pode classificar de diminuta gravidade", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "17 DE MARÇO DE 1978", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "1919", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "object,irva; daido que a acusação fe-ita se ilimita a dudicilá!o, sem que haja eI,'emenIor' que aulor'wm aferir -da suikiência d~ indieiação; não sendo o crime 'miputado motivo de escândaio púbI'co mun o carácter de urgMeia se iatuA, outra condiusãq não poderá ser extraída deste par~ que não seja a da denegação da autonização para o prm.-gu'mento do proez~ mowMo c~a aqude Sr. Depu-tado.\nSustenka,r a sua in.viobb,',Ikbk nem posterga a justíça, pois somente -a a&a, nem s~ka admátá,r a 'mpunid'aid,'.\nMa,s equiNmIc, isso sim, a reconhecer-lho o d'r.-.i-to de exercer a sua função de pa'Iamemar com l`berdade e independèndia, mantendo-se incólume, também, o princípiQ constâucional cujo r~ito assegura o regular e normaà funcionamento da AssemV.ºeda da RepWica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "0 presente. parecer meireceu o voto unânime da Comi-,são de Reg'men;to e: Mandatos, a quad, reuncida em 10 de, Março do 1978, resolveu, por unanilmiidade, recomendar a -negação da ~nsão do Sr. Deputado Filipe Madieira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "O Sr. Prestdente: -Srs. Deputados, suponho que estão todos \ne.sd'a.recidbs nio que resperia à votação, pelo que vai prorceder-se à chamada.\nDeode já conv-.do para escru.t;,nadores os Srs. Deputados Eurico Mendes e GonçW.ves Sapinho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "Procedeu-ise à chamada para a votação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "No decorrer da votação assumiu a presidência o Sr. Vice-Presidente Martins Canaverde.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "Procedeu-se ao escrutínio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "O Sr. *Presidente*: -Srs. Deputados, vai wgu-r-se o inte~i o.\nFeito o aptura-ffliento da votação, o ~mo w\" an.unciadõ no -ronddo, da sessão.\nEstá suspensa a sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "A seguir ao intervalo 'estiveram presentes, na bancada do Governo, o Sr. Ministro Adjunto do Primeiro-Ministro (Almeida Santos) e o Sr.Secretário de Estado do Orçamento (Alberto Ramalheira).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "O Sr. PresidentL- -Está reaberta a sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "O Sr. *Presidente*: -Srs. Deputados, vamo& recom,eçar os nossos -trabalhos.\n0 -resultado da votação effectuada -antes do inteir--valo é o segu:n1'e: totaJ de votantes, 187 Srs. Deputados; votos não, 182; votos sim, 1; votos branicos, 4; votos nulos, 0.\nPortanto a A';sembIeía deliberou não -suqm~ o mandato do Sr. Deputado Luís FiUpe M~- e tal facto ~à comuinikado ufdc'-'aImente.\nEntramos agora na se:gunda. parto da or~ do dda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vilhena de Carvalho", 
   "text": "Vamos passar à discussão da proposta de Iti, n.º 152/1, que reÊpe-.º;ta à alteração do atrígo 12.º da: Lü mo 64/77, de 26 de, Agosto (Orçamento Geral do Estado).\nTem a padavira, para a leitura do relatório da Q>~o, o Sr. Deputado Luís -M~, o.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "0. Sr. Luís Marinho", 
   "text": " Con~ de Econ~ Rnançw o ~ \nRei~ da Subcomimão do OGE", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "0. Sr. Luís Marinho", 
   "text": "Enviou a Governo à Assembleia, da República a proposta de led ino 152/1,' de al-teração-do artigo 12.da Loi n.- 64/77, do 26 de Agosto, para a quai foi c~Ma pr'orIdadt e urgènc.ia pelo P~o da Assembitiu da República.\nConhec.dia a enirada da Tefetida proposta de Iti na Mesa da Assembloia, reunáu,'cm 28'de FeveTeiro de 1978, a &ubcom~ constirtiuída pc.l'os Srs.,Deputados Ve,iga d--- «i-'vei:,ra (PCP), MaCM0 PCTeira (CDS), Ange;o Correia (~i e Luís Marinho (PS).\nAssiutiu à reunião, tendo, presiado os esclarcícimentos necessários, o Secretário de Estado do Orçamento, Mibeirta RamaJh6ra.\nTerin,inada a reuni!ão, o Sr. Secretário Úe Estaxio declairou env.i .\nar proximamente à Amembleia da Repúbilica. uni texto de subst,íl.uiçãu da referida proposta, que veio a obter consonso, de aprovação do -PS, do CDS e do PCP, tendo o PSD manffestado, a sua oposição.\n0 presentorelatório foi aprovado por unanftnidade..", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "0. Sr. Luís Marinho", 
   "text": "O Sr. Presidente. -Está aberta a discu~ za gene-ratidado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Encerrada a votação, vamos Pausa.\nproceder ao escrutínio.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Macedo Pereira (CDS): -Sr. Presidente, \nSrs. D.eputados-.º, 0 Grupo Pasilamentar do. CDS votou \nfamoiravelmente a pr«Mtai de lei -n.º 152/1, por enton \nder que da vem. clarificar o artigo, 12.0 da Lei \nn. das que se. levantaram pelo facto de o Orçanionio \nGeiral do Estado para 1978 -ánda não estair aprovado \ne, por consequéncia, vigorar o -regime diu~\"d.\nOs pr'ncÍpio9 já consignado> no Docreu>U! n.º 20/ \n/78, de 12 de Janeiro, com a nova e exaustiva redac \nção dada ao artigo 12.0 da -L no--so entender e con[orme' a -melhor dou.tv,:na nesta \nmaité,r-ia de Flinanças Públicas, suficientes parra que, \napesar dos actuais cond\"onaláwnm, o Govema pom \nem tempo e di~.ente arrecadar receitas para saús \nfação das nteessidades coiIeích'vas.\nO Sr. *Presidente*):\nTambóm, para declaração dr, \nvoto, tem a palavra o Sr. Deputado Luís Marinho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1920 I SÉRIE - NÚMERO 52", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Luís Marinho", 
   "text": "Sr. Presidente, Srs. Deputados: O Grupo Parlamentar do Partido Socialista votou favoravelmente a proposta de Lei n.º 152/I, tendo «m atenção o que passo a expor.\nAs regras clássicas orçamentais da unidade e universalidade, expressas no artigo 3.º da Lei n.º 64/77, claramente determinam o entendimento do Orçamento como um todo unitário, documento relacionador das despesas com as receitas de um período financeiro e, como tal, permitem sempre concluir, como critério interpretativo geral, a vidência do Orçamento de 1977 em matéria de receitas e despesas a que o artigo 12.º da Lei n.º 64/77, agora alterado, se referia.\nNo entanto, ainda que o seu. espírito não pudesse ser outro, dificuldades de redacção poderiam vir suscitar algumas dúvidas interpretativas - agora claramente irrazoáveis pela nova redacção aprovada.\nA alteração aprovada danificou também dúvidas que se pudessem levantar em relação a receitas criadas por normas de vigência limitada e portanto à cobrança dos respectivos impostos, o que representa um esforço clarificador positivo para o bom andamento da administração financeira do Estado.\nFinalmente, o esclarecimento de prazos para a apresentação de novas propostas de lei do Orçamento, se esta não tiver sido votada ou rejeitada, traduz uma exigência de legitimidade democrática dos governos que nos parece, muito positiva.\nPor estas razões, as aliterações aprovadas merecem a nossa adesão e daí o termos votado favoravelmente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Cunha Rodrigues, também para uma declaração de voto.\nO Sr. Cunha Rodrigues (PSD):-Sr. Presidente, Srs. Deputados: A Assembleia da República foi hoje objecto de um dos mais sérios ataques que lhe foi movido. Pela voz da própria maioria, que à dignidade da instituição parlamentar e ao seu símbolo histórico da liberdade e da democracia preferiu o conformismo, a obediência, a submissão.\nO regime representativo nasceu, em boa parte, com origem na aspiração de controle das receitas e despesas! do Estado. É isso a Magna Carta.\nAntes dela nos forçam a voltar, sem verticalidade e sem vergonha, para dizer o «assim não» dos nossos maiores.\nNão deixa de ser uma ironia amarga recordar que a origem próxima da legislação agora maioritariamente votada é o n.º II da base LVIII do que foi a Lei Orgânica do Ultramar de 1972, a qual, por sua vez, reproduzia um principio expresso no § 2.º do artigo 168.º da Constituição de 1933, que a revisão de 1971 suprimiu. Esse § 2.º do antigo 168.º da Constituição de 1933 era, por sua vez, reprodução do artigo 40.º do Acto Colonial.\nAí foi o Governo buscar inspiração. Anote-se, sem comentários que seriam supérfluos.\nCom efeito, o n.º 2 da referida base LVIII da Lei n.º 5/72 dispunha:", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Quando, por qualquer circunstância, o orçamento não possa entrar em execução no começo do ano económico, a cobrança das receitas, estabelecidas por tempo interminado ou por período que abranja a nova gerência, prosseguirá nos termos das leis preexistentes» e, quanto às despesas ordinárias, continuarão provisoriamente em vigor, por duodécimos, o orçamento do ano anterior e os créditos sancionados durante ele para ocorrer a novos encargos permanentes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Por sua vez, as disposições constitucionais de 1933 diziam \nexpressamente:", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "uando o orçamento não possa entrar em execução no começo do ano económico, continuarão provisoriamente em vigor, por duodécimos, só quanto à despeça ordinária, o orçamento do ano anterior e os créditos sancionados durante ele para ocorrer a novos encargos permanentes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não é, porém, só a origem que inquina o diploma que a maioria aprovou.\nNa verdade as receitas tributárias têm, em regra, prazos certos de cobrança, fixados na lei, a qual deve efectuar-se em determinados meses do ano. Que sentido teria, em relação a eles, a regra dos duodécimos? \nOu seria que, por força dela, haveriam os contribuintes de pagar, em Janeiro e Fevereiro, 1/12 do imposto profissional ou do imposto complementar relativos aos rendimentos de 1977, cuja cobrança a lei prevê se efectue, respectivamente, em Julho e Outubro próximos? Ou as sociedades que proceder à entrega, também em Janeiro ou Fevereiro, de 1/12 do imposto de capitais que virá a ser devido se, nas suas próximas assembleias gerais, deliberarem por hipóteses optimistas distribuir dividendos aos seus accionistas? Ou, relativamente aos impostos de prestação única, como, por exemplo, os direitos aduaneiros, o imposto do selo, a sisa ou o imposto de transacções, teria de entender-se que, em cada mês, a sua cobrança não poderia exceder 1/12 da previsão orçamenta! do ano anterior? \nA inscrição orçamental apresenta, quanto às receitas, natureza diversa da que reveste no que se refere às despesas, pois se quanto a estas se constitui um limite para a sua realização que não pode ser excedido, relativamente àquelas é uma mera previsão que poderá ser ultrapassada; daí que, naturalmente, só no que respeita às despesas tenha sentido e aplicação a regra da vigência por duodécimos, do orçamento do ano anterior.\nDo artigo 108.º da Constituição resulta claramente que aprovação parlamentar da Lei do Orçamento envolve também, necessariamente, a autorização para o Governo cobrar as receitas previstas nas leis em vigor, pelo que, na falta de lei orçamental, a vigência daquelas fica como que suspensa. Este é, aliás, o entendimento que foi atribuído a este preceito constitucional pelo próprio Governo, pois que no artigo 9.º da proposta de lei de orçamento para 1978, além de diversas autorizações legislativas, se previa a concessão ao Governo de autorização para arrecadar, no ano corrente «as receitas fiscais previstas nas leis em vigor»; não faria, aliás, sentido que, nesta matéria, a actual lei fundamental fosse menos exigente do que a Constituição de 1933, a qual, como é sabido, tornava dependente de prévia autorização da Assembleia Nacional a cobrança de impostos estabelecidos por tempo indeterminado ou por período certo que ultrapasse uma gerência (artigo 70.º, § 2.º).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "17 DE MARÇO DE 1978", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1921", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Haverá pois que concluir-se que são improcedentes e insubsistentes as razões aduzidas na exposição de motivos para sustentar a tese de que o artigo 12.11 da lei mo 64/77 abrange tanto as despesas com as receitas, portanto: só as primeiras, são, por sua natureza, susceptíveis de Realização por duodécimos; carece de sentido quanto às receitas, considerar em vigor, transitoriamente' o orçamento do ano anterior; para fazer face à despesa, durante esse período transitório terá o Governo de utilizar outros tipos de receitas, tais como as provenientes do património do Estado ou resultantes de contratos por este celebrados (designadamente de concessões), da percepção de taxas, da cobrança de.\nimpostos referentes a anos económicos anteriores ou do recurso à dívida flutuante - que -não carece de autorização da Assembleia da República como resulta da, Constituição, artigo 164.º, alínea h) -, não podendo, por isso, pretender-se que a manutenção em vigor, - por duodécimos, do orçamento da despesa implique, lógica e necessariamente, a vigência, também por duodécimos, das leis fiscais.\nÉ portanto ilegal a cobrança de impostos referente ao ano económico, de 1978 a, que o Governo tem vindo a proceder.\nVozes do PSD: -Muito bem!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Orador: -A proposta de lei era assim uma proposta de amnistia... das irregularidade cometidas pelo Governo e da sua incompetência.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vozes do PSD: -Muito bem!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Orador- - Representa o fim do Estado de direito, em matéria de ini\"tos, talvez por causa do estado de necessidade...de direito.\n0 que o Governo deveria -ter -feito era -apresentar uma lei orçamental provisória em Novembro ou Dezembro. Nem se diga -o que já não, seria abonatório - que desconhecia o problema. Foi o mesmo Governo que, assumindo consciência da ilegalidade, não cobrou o que convencionou chamar-se \"selos dos automóveis\".\n0 respeito pelo artigo 167.º, alínea a), e 108.º da Constituição implica a não promulgação da lei ora votada ou, se for promulgada, a declaração da sua inconstitucionalidade para que os condescendes retomem a condição e dignidade de homens livres.\nAplausos do PSD", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. *Presidente*: -Não há -mais declarações de voto?", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "veiga de Oliveira", 
   "text": "Peço a palavra, Sr. Presidente.\nO Sr. *Presidente*: -Tem a palavra o Sr. Deputado Veiga de Oliveira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "veiga de Oliveira", 
   "text": "O Sr. *Veiga de Oliveira* (PCP): -Sr. Presidente, \ncomo suponho que vamos passar à discussão e votação \nna especialização, faria no final a declaração do voto \ndo--meu partido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "veiga de Oliveira", 
   "text": "O Sr. Presidente:, -Está certo, Sr. Deputado. Pausa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "veiga de Oliveira", 
   "text": "Vamos então passar agora à discussão, na especialidade. Vai ser lido o artigo 1.º da proposta de lei n.º 152/I.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "(Alteração da Lei n.º 64/77)", 
   "type": "documento"
  }, 
  {
   "text": "O artigo 12.º da Lei n.º 64/77, de 26 de Agosto, passa a ter a seguinte redacção:", 
   "type": "documento"
  }, 
  {
   "text": "1 -Se a Assembleia da República não votar ou, tendo votado, não, aprovar a proposta de lei do Orçamento de modo que. possa entrar em execução no início do ano económica a que se destina, manter-se-á em vigor a lei do Orçamento do ano anterior, com as alterações que nela tenham sido introduzidas ao longo desse ano.\n2 -A manutenção da vigência da lei do Orçamento do ano anterior abrange a autorização para 4 cobrança de todas as receitas nela previstas, bem como a prorrogação da autorização referente. aos regimes das receitas que se destinavam apenas a vigorar até ao final do referido ano.\n3 -Durante o período em que se mantiver em vigor a lei do Orçamento 'do ano anterior a execução do orçamento das despesas obedecerá ao.\nprincípio da utilização por duodécimos das verbas fixadas no mapa das despesas por Ministérios e Secretarias de Estado em anexo àquela lei.\n4 - Durante o período transitório referido nos números anteriores são aplicáveis os princípios sobro alterações orçamentais estabelecidos no artigo 20.0.\n5 -Quando ocorrer a situação prevista no n.º 1 , o Governo apresentará à Assembleia da República uma nova proposta de lei do Orçamento para o respectivo ano económico, no prazo de noventa dias sobre a data da rejeição, quando a proposta anterior tenha sido votada o recusada, ou sobre a data da posse do novo Governo, quando a não votação da proposta anterior tenha resultado da demissão do Governo proponente.\n6 -0 disposto nos n.--- 1.º a 3.º e ~,' rã logo que seja ~o em execução o Orçamento elaborado de acordo com a nova lei, devendo o respectivo decreto orçamental entrar em vigor no prazo de trinta dias a partir da data da pubW cação da referida lei.\n7 -0 Orçamento que for elaborado de harmonia com a nova lei integrará a parte do Orçamento anterior que tenha sido executada até à cessação do regime transitório estabelecido nos números anteriores.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1922", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "I StRIE - NÚMERO 52", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há inscrições, vamos votar O artigo 1.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetido à votação, foi aprovado, 'com votos a favor do PS, do CDS e do PCP e votos contra do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai ser lido o artigo 2.º.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 2.º", 
   "type": "documento"
  }, 
  {
   "text": "(Efeitos -da presente lei)", 
   "type": "documento"
  }, 
  {
   "text": "A presente lei produz efeitos desde 1 de Janeiro do ano corrente. sem prejuízo do regime estabelecido no decreto-lei n.º 20/78, de 12 de Janeiro.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como ninguém pede a palavra, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "-Submetida à votação, foi aprovado, com votos a favor do PS. do CDS e do PCP e votos contra do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de voto, tem a palavra o Sr.Deputado Veiga de Oliveira.\nO Sr. *Veiga de Oliveira* (PCP): -Sr. Presidente, Srs. Deputados: o nosso voto deve-se fundamentalmente a duas razões.\nEm primeiro lugar, nós participámos, conjuntamente com toda a Assembleia, na elaboração da Lei n.º 64/77 e, que eu saiba, essa lei foi aprovada por votos que neste momento recusam a aprovação desta alteração. Mas esta lembrança é para reafirmar -que as intenções com que a Lei n.º 64177 foi feita ficam agora completamente claras.\nDe facto a Assembleia proeurou assegurar a possibilidade, \nconstitucionalmente garantida, de que, ao votar qualquer proposta de lei do Orçamento e: do Plano anua4 pudesse decidir em total \nconsciência, pudesse mesmo não decidir, no prazo que. é o. prazo útil para que essa lei orçamental possa ser transformada num decreto orçamental e possa entrar em vigor no dia 1 de Janeiro, isto é, para que. não houvesse suspensa sobro esta Assembleia a ameaça de que- se poderia, com um voto \"menos pensado\", paralisar a Administração Pública e criar porventura o caos do funcionamento dos serviços públicos e até da própria economia nacional.\nTratava-se, pois, de garantir que, apesar da expressão de uma vontade política, apesar dos refle, dos que essa vontade política pode ter, nomeadamente levar à demissão do Governo, 'à sua substituição e até a modificações mais profundas na maioria que porventura apoiou um Governo e que, deixou de apoiar e na maioria que virá a apoiar outro, tudo -isto se possa passar sem que haja prejuízos graves, desnecessários e -inúteis, porque resultantes simplesmente do caos administrativo introduzido, por essa votação, no funcionamento dos serviços e da Administração Pública.\nEra pois isto que estava em causa quando se votou e se fez a Lei n.º 64/77 e continuou a ser isto que esteve em causa quando a Assemble4a votou agora as alterações ao artigo 12.º dessa lei.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Nós não somos partidários de criar o caos, do quanto pior melhor, de fazer guerrilhas políticas. Nós, opomo-nos, quando entendemos que nos devemos opor por razões substanciais, mas não fazemos chicana com o pagamento ou não pagamento de impostos que são devidos. -até porque os contribuintes sabiam que deveriam pagá-los.\nTambém não fazemos chicana com a situação que sobreviria se, -por qualquer motivo, esta Assembleia não pudesse aprovar a lei do Orçamento, até por motivos que fossem estranhos à vontade dos homens, introduzindo-se por essa via na vida pública nacional o caos, como eu disse, ou o desaguisado económico, com prejuízos para todos os portugueses, sobretudo para aqueles que trabalham t que não estão aqui nesta Câmara, mas; que aqui estão apenas, e' deve estar, representados.\nEm segundo lugar, neste momento a questão que se punha era não tanto interpretar aquilo que para nós estava claro,, e estava claro quando fidos todo3 os preceitos legais da Lei n., 64177, mas aquilo que poderia não. ficar suficientemente nítido quando isolado exclusivamente do artigo 12.º E eu chamo a atenção da Câmara para este facto: lida a Lei n.º 64/67 do princípio a fim, atrevo-me a dizer que a sua correcta interpretação não careceria destas alterações. Mas, como muitas vezes situações se podem criar em tribunal, criando dificuldades para o funcionamento da Administração Pública, porque * falta de clareza de um ou outro artigo da lei é aproveitada para fazer chicana, nós entendemos que as alterações, embora desnecessárias, tornariam -mais evidente aquilo que está no texto global da lei e evitariam qualquer espécie de tentativa de fazer chicana em volta dos, desejos que esta Assembleia manifestou quando aprovou a Lei n.º 64/77.\nParece-nos que quaisquer comparações com o sistema que agora adoptámos, e nomeadamente comparações com a pretensa fiscalização dos actos, do Governo anteriores ao 25 de Abril, são pelo menos descabidas, para não usar outros qualificativos,.\nLembramos que a aprovação desta -redacção do artigo 12.º não retira nenhuma das capacidades fiscalizadoras desta Assembleia, quer antes quer depois da aprovação da lei do Orçamento, antes, pelo contrário, garante a inteira liberdade desta Assembleia para que se possa votar por ou contra qualquer proposta de lei orçamental ou de lei do Plano anual que qualquer governo venha a apresentar, sem que isso, por si, possa constituir uma ameaça à estabilidade de toda a estrutura social, política e administrativa do País,, sem que -Isso possa constituir, portanto, uma ameaça para o próprio funcionamento do sistema democrático.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Presidente:- Não há mais declarações de voto?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pausa", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dado que não há, vamos passar à discussão da proposta de lei n.º 158/1, que concede ao Governo autorização para definir -e estabelecer os casos de isenção de pagamento do imposto do selo no domínio do Código do Registo Civil.\nHá relatório da Comissão?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pausa", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "17 DE MARÇO DE 1978", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há, vamos passar à discussão na generalidade.\nHá inscrições?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Pausa", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como também não há, vamos proceder à votação -na -generalidade da proposta de lei n.> 15811.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida a votação, foi aprovada por unanimidade,", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma declaração de voto, o Sr.Deputado Pinto da Cruz.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Pinto da Cruz", 
   "text": "Sr. Presidente, Srs. Deputados: 0 CDS votou favoravelmente a proposta de lei em causa, uma vez que lhe parece absolutamente oportuno e de interesse nacional que o Governo disponha da autorização legislativa que solicita.\nNa realidade, importa que o Governo defina e estabeleça as isenções do pagamento do imposto do selo no, âmbito do Código de Registo Civil.\nE é sobremaneira tempestiva tal acção, quanto é certo que há que reformular o Código do Registo Civil à luz das alterações que o Decreto-Lei n.º 496/77, de 25 de Novembro, introduziu ao, Código Civil, as quais entram em vigor já no próximo dia 1 de Abril.\nAs razões ora referidas já se alcançam da exposição de motivos que acompanha a proposta de lei e a que damos a nossa inteira adesão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há mais inscrições para declarações de voto, vamos passar à discussão na especialidade da proposta de lei n.º 158/I.\nVai ser lido o artigo 1.º", 
   "type": "presidente"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 1º", 
   "type": "documento"
  }, 
  {
   "text": "É concedida ao Governo autorização para, no exercício da competência legi9lat.ºva própria e da que resulta da presente lei, definir a estabelecer os casos de -isenção de pagamento do imposto do selo no domínio do Código do Registo Civil.", 
   "type": "documento"
  }, 
  {
   "text": "o Sr. *Presidente*: -Está em discussão.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Como ninguém pede a palavra, passamos à votação deste artigo,", 
   "type": "documento"
  }, 
  {
   "text": "Submetido a votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "O Sr. *Presidente*: -Vai ser lido o artigo 2.º", 
   "type": "documento"
  }, 
  {
   "text": "Foi lido. É o seguinte,", 
   "type": "documento"
  }, 
  {
   "text": "A autorização legislativa concedida pela presente lei cessa decorridos três meses sobre a data da sua entrada em vigor.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente- - Está em discussão.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa", 
   "type": "documento"
  }, 
  {
   "text": "Como ninguém pede a palavra, passamos à votação do artigo", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "O Sr. *Presidente*: -Vai ser lido o artigo 3.º", 
   "type": "documento"
  }, 
  {
   "text": "Foi lido. É o seguinte.", 
   "type": "documento"
  }, 
  {
   "text": "A presente, lei entra em vigor no dia imediato ao da sua publicação.", 
   "type": "documento"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão.\nPausa", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como -ninguém pede a palavra, passamos à votação do artigo 3.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração de, voto, tem a palavra o Sr.Deputado Vilhena de Carvalho.\nO Sr. *Vilhena de Carvalho* (PSD): -Sr. Presidente, Srs. Deputados: \nEmbora não esteja definida a extensão da autorização legislativa pretendida -pelo Governo através da proposta de lei agora aprovada., como exige o n.º 1 do artigo 168.º da Constituição. demos o nosso voto favorável à -proposta governamental na persuasão de que não deixarão de ser beneficiados, pelo menos, os utentes dos Serviços do Registo Civil que se encontrem em situações semelhantes àquelas que se, acham previstas nos artigos 392.º a 399.º do ainda vigente Código do Registo Civil.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos agora à apreciação da proposta de lei n.º 154/I, que concede autorização legislativa ao Governo para definir crimes e penas -não superiores a prisão até dois anos e multa correspondente.\nPara a leitura do relatório da Comissão de Direito,', Liberdades e Garantias tem a palavra o Sr. Deputado Lino Lima.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "O Sr. Lino Lima:", 
   "text": " 0 Governo apresentou à Assembleia da República a proposta de lei n.º 154/I, na qual se pede lhe, seja concedida autorização legislativa genérica, pelo, prazo de seis meses' para definir crimes e penas não superiores a prisão até dois anos e multa correspondente.\nPara fundamentar o seu pedido o Governo alega a manifesta \n'mpos.9ibifidade de previsão casuística das' hipóteses em que essa necessidade, se venha a revelar.\nÀ semelhança do que já tem sucedido com outras autorizações idênticas, anteriormente pedidas pelo Governo, a Comissão não vê inconveniente, na concessão da autorização, legislativa pedida.\nEste relatório -foi aprovado por unanimidade na reunião da Comissão hoje realizada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "O Sr. Lino Lima:", 
   "text": "Palácio de S. Bento, 1 de - Marco de 1978.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "O Sr. Lino Lima:", 
   "text": "O Presidente da Comissão de Direitos, Liberdades e Garantias, Cunha Leal - 0 Relator, Lino Lima.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "O Sr. Lino Lima:", 
   "text": "1924", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "O Sr. Lino Lima:", 
   "text": "I SÊ1LIE - N~RO 52", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à discussão na generalidade.\nEstão abertas as inscrições.\nPausa", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. *Presidente*: -Srs. Deputados, como não há inscrições, vamos votar na generalidade a proposta de lei n.º 154/I.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Há alguma declaração de- voto?\nPausa", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há, vamos para à sua discussão na especialidade.\nAssim, vai- ser lido o artigo 1.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 1.º", 
   "type": "documento"
  }, 
  {
   "text": "É concedida ao Governo autorização para, no exercício da competência legislativa própria e da que -resulta da presente lei, definir crimes e penas não superiores a prisão até dois anos e multa correspondente.", 
   "type": "documento"
  }, 
  {
   "text": "-O Sr. *Presidente*: -Está em discussão.", 
   "type": "documento"
  }, 
  {
   "text": "Visto que ninguém pede a palavra, vamos votar o artigo 1.º", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vai ser lido o artigo 2.º", 
   "type": "presidente"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "A autorização legislativa concedida pela presente. lei cessa decorridos três meses sobre a data da sua entrada em vigor.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: -Está em discussão.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Como nenhum Sr. Deputado pede a palavra, vamos votar o artigo 2.º", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "O Sr. Presidente- - Passamos à leitura do artigo 3.º", 
   "type": "documento"
  }, 
  {
   "speaker": "Foi lido. É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "A presente lei entra em vigor no dia imediato ao da sua publicação.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Presidente-..- Está em discussão.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa", 
   "type": "documento"
  }, 
  {
   "text": "-Dado que ninguém pede a palavra, vamos votar o artigo em apreço.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "O Sr. *Presidente*: -Há alguma declaração de- voto?", 
   "type": "documento"
  }, 
  {
   "text": "Pausa", 
   "type": "documento"
  }, 
  {
   "text": "Como não há, vamos passar à discussão do projecto de lei n.º 25/I, do PSD, sobre a liberdade de ensino.\nHá algum relatório da Comissão competente?", 
   "type": "documento"
  }, 
  {
   "text": "Pausa", 
   "type": "documento"
  }, 
  {
   "text": "Visto não haver, concedo a palavra ao Sr. Deputado Pedro Roseta para proceder à apresentação do referido projecto de lei.", 
   "type": "documento"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "Sr. Presidente, Srs. Deputados: Cumpre-me proceder à apresentação, nos termos, do Regimento, do projecto de lei n.º 25/I, sobre. a liberdade de ensino, consagrada no artigo 43.º, n.º 1, da Constituição.\nA 1:berdade de ensino é elemento fundamental de qualquer democracia pluralista.\nPara quem considere a liberdade como um todo, a negação de qualquer dos seus componentes essenciais põe-na, a -toda ela, em perigo.\nA liberdade de ensino é, simultaneamente, consequência e garantia da liberdade de expressão (artigo 37.º do Constituição), da liberdade de consciência, religião e culto (artigo 41.º), da liberdade de criação cultural (artigo 42.º) e da liberdade de constituir associações (artigo 46.º). É ainda resultado do papel fundamental conferido aos pais e à família em geral na educação (artigo 69.).\nJulgo não ser preciso demonstrar que a inexistência da liberdade de ensino, para além do gravíssimo perigo de totalitarismo que \ncomportaria, poria em causa as liberdades referidas.\nQue liberdade de associação, sem a possibilidade de constituir associações com a finalidade de ensinar? \nQue liberdade de expressão do pensamento, que liberdade de criação cultural, sem a possibilidade de utilizar uma das formas essenciais da transmissão da proposta humana, que é o ensino? \nQue. liberdade religiosa, que liberdade de consciência, sem o direito de divulgar pelo ensino as convicções de cada um? \nSr. Presidente, Srs. Deputados: Não existem liberdades, mais ou menos amplas, isoladas. Há ou não há liberdade. Sendo ela indivisível, se alguma das liberdades que- a compõem for posta em causa é toda a liberdade que o é também, é toda a democracia que fica em dúvida.\nTal como todas as outras, a liberdade de ensino foi, por isso, acolhida na Declaração Universal dos Direitos do Homem. O artigo 26.º, depois de dispor que \"toda a pessoa tem direito à educação\", estabelece, no n.º 3:\nAos pais pertence a prioridade no direito de escolher o género de educação a dar aos seus filhos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "Também no Pacto Internacional relativo aos Direitos Económicos, Culturais e Sociais, documento da organização das Nações Unidas, complementar daquela Declaração, se acha consagrada a liberdade de ensino.\nPreceitua o respectivo artigo 13.º, no n.º 3:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "17 DE MARÇO DE 1978", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "Os Estados partes no presente Pacto comprometem-se a respeitar a liberdade dos pais e, se se der o caso, dos tutores legais na escolha para as suas crianças de quaisquer outros estabelecimentos que não sejam os dos poderes públicos, mas conformes com as normas mínimas que podem ser prescritas ou aprovadas pelo Estado em matéria de educação, o de fazer assegurar a educação religiosa e moral dos seus filhos de harmonia com as suas próprias convicções.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no n.º 4", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no n.º 4", 
   "text": "Nenhuma disposição do presente artigo deve ser interpretada como sondo um atentado à 1.berdade dos indivíduos e das pessoas morais de criar e dirigir estabelecimentos de ensino, com a reserva de que os princípios enunciados no n.º 1 sejam observados e. de que a educação dada nestes estabelecimentos esteja conformo as normas mínimas que possam ser prescritas pelo Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no n.º 4", 
   "text": "Por sou lado, diversas convenções de, âmbito europeu consagram também a liberdade de ensino, incluindo, evidentemente, o direito de, criar e manter \ninstituições de ensino diferentes das estaduais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no n.º 4", 
   "text": "Vamos ver, em seguida, qual é o conteúdo da liberdade de ensino.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no n.º 4", 
   "text": "Esta liberdade tem conteúdo complexo e multifacetado, que consiste num feixe de direitos indissociáveis uns dos outros. Assim, compreende, o direito dos pais à educação dos filhos; o direito de cada pessoa escolher livremente o sector, ramo ou género de ensino que- preferir, incluindo o acesso a todos os níveis de ensino; o direito dos estudantes ao livre desenvolvimento da sua capacidade crítica e criadora; o direito dos docentes de livremente ensinarem e \ninvestigarem, interpretando com liberdade crítica o objecto do seu ensino; o direito das pessoas individuais e colectivas de criarem e, manterem instituições de educação distintas das estaduais,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no n.º 4", 
   "text": "Deste modo, o monopólio do ensino por parte do Estado é incompatível com a subsistência da liberdade de ensino.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no n.º 4", 
   "text": "Aliás, a nosso ver, a nossa Constituição não o. permitiria, pois ela própria adopta esta concepção da liberdade de ensino, não só ao referir-se expressamente ao ensino particular no n.º 2 do artigo 75.º, mas também no artigo 16.º, que dispõe:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no n.º 4", 
   "text": "1 -Os preceitos fundamentais consagrados na Constituição não excluem quaisquer outros constantes das leis e das regras aplicáveis de direito internacional.\n2-Os preceitos constitucionais e legais relativos aos direitos fundamentais devem ser interpretados de harmonia com a Declaração Universal dos Direitos do Homem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no n.º 4", 
   "text": "Uma vez que esta Declaração Universal refere que a liberdade de ensino implica a liberdade de criação de escolas, que outros documentos complementares e outros pactos internacionais -reafirmam e desenvolvem, tendo em atenção que a liberdade de aprender e ensinar (artigo 43.º) consta do título II da Constituição, referente. aos direitos\", liberdades e garantias,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no n.º 4", 
   "text": "1925", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "E no n.º 4", 
   "text": "não pode haver dúvidas de que a nossa Constituição consagra claramente todos os direitos que constituem a liberdade de ensino, incluindo o de criar e manter instituições de ensino distintas das estaduais.\nSr. Presidente, Srs. Deputados: Elucidadas estas questões fundamentais, que são pressuposto de tudo o resto. importa referir que, acolhendo diversas críticas que foram feitas, os subscritores do projecto de lei n.º 25/1 resolveram passar do preâmbulo do projecto para uma nova parte 1 a reafirmação do princípio constitucional da liberdade de ensino, a sua definição e a dos direitos que nela se compreendem. Pareceram fundadas as críticas nesse sentido surgidas não só ao longo do extenso debate na generalidade decorrido na Comissão de Educação, Ciência e Cultura, como em diversos pareceres e opiniões entretanto recolhidas.\nNa sua versão inicial, diziam, o projecto corria o risco de se transformar exclusivamente numa lei sobre o ensino particular.\nAliás, deve referir-se que iniciado em Abril do ano passado, o referido debate foi extremamente enriquecedor, a tal ponto que, juntamente com sugestões vindas de fora, serviu de base aos deputados subscritores para uma substancial melhoria do projecto.\nAssim, diversos pontos duvidosos foram aclarados, foram introduzidas duas ou três disposições sobre questões importantes que haviam ficado de fora, foram eliminados alguns preceitos excessivamente \nregulamentares, tentou-se melhorar formalmente o texto. Aproveitou-se ainda para pôr o projecto de acordo com alguns progressos entretanto havidos, por exemplo no que respeita ao paralelismo, pedagógico que o Ministério da Educação e Cultura concedera a diversos estabelecimentos de ensino particular.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalves Sapinho", 
   "text": "Muito bem!\nO Orador:- O texto reformulado, já distribuído aos partidos com assento na Comissão, depois de melhorado de acordo com críticas e opiniões que eles próprios haviam expendido, tem a seguinte estrutura: após a primeira parte, já referida, onde se define a liberdade de ensino e os direitos que a compõem e se garantem quer a igualdade de oportunidades na escolha do género de ensino quer o efectivo direito de criação e manutenção de instituições não estaduais de ensino; a segunda parte explícita os meios e os modos que permitirão, através dos \nestabelecimentos de ensino particular, assegurar efectivamente o direito de escolha referido.\nNum capítulo 1 refere-se a função do ensino particular, as modalidades que pode revestir, os objectivos da acção do Estado nesta matéria.\nDo capítulo li consta o estatuto dos docentes, no qual foram também introduzidas alterações com vista a garantir a possibilidade de transferência de e para o ensino público e a igualdade na qualificação do trabalho e na segurança social, incluindo a contagem de tempo de serviço prestado.\nSeguem-se os princípios relativos à criação dos estabelecimentos do ensino particular, tendo sido substituído o sistema de alvarás. caduco e muito criticado na Comissão e fora dela, por um simples sistema de registo, de cuja recusa pelo Ministério poderá haver dois recursos: um para os tribunais, com fundamento na ilegalidade; outro para a Comissão de Educação", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalves Sapinho", 
   "text": "1926 l SÉRIE -NUMERO 52", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalves Sapinho", 
   "text": "da Assembleia da República, sobre o mérito e oportunidade das iniciativas. Este último foi inspirado em mecanismo semelhante previsto no Programa do I Governo.\nDefiniu-se melhor o âmbito da fiscalização estadual e actualizou-se a matéria referente ao paralelismo pedagógico.\nO capítulo III, sobre o apoio do Estado aos estabelecimentos de ensino particular, foi, no essencial, mantido, quer no que respeita às formas que pode revestir, quer no que respeita às isenções fiscais - que se alargam aos trabalhadores\" dos estabelecimentos em equivalência com os do ensino público-, quer ainda na concessão de benefícios especiais às cooperativas de ensino, também agora desenvolvidos, e na paridade da acção social escolar ao dispor dos alunos. Foi alterado nalguns aspectos o regime da chamada oficialização e, em certos pormenores, o regime dos contratos de associação e da concessão de subsídios e outros benefícios.\nO capítulo IV refere-se ao ensino fora de estabelecimento particular -doméstico e à distância- e, finalmente, o capítulo V contém as disposições finais, nomeadamente exceptuando uma série de actividades do âmbito do diploma, desde as de simples adestramento profissional ou ensino prático de línguas até às actividades de educação permanente e ao ensino religioso.\nSr. Presidente. Srs. Deputados: Não pretendemos que o projecto é já obra perfeita. Basta ter em conta a sua extensão para admitir que ainda poderá ser melhorado. Mas essa é a missão do debate e votação na especialidade. Ai poderão ser discutidas, uma a uma, as várias soluções concretas adoptadas nos diversos preceitos sobre as múltiplas questões abrangidas. É evidente que, tal como já fizemos após o debate na generalidade, estamos dispostos a acolher sugestões de melhoria na especialidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalves Sapinho", 
   "text": "Muito bem!\nO Orador:- Entretanto, e porque a discussão na generalidade estava acabada, porque era cada vez mais urgente a definição de um quadro legislativo concreto que permitisse salvaguardar a liberdade de ensino, abrisse as portas à igualdade de oportunidades na escolha do género de ensino para todos os portugueses e salvasse muitas instituições de ensino particular que se encontram em situação económica cada vez mais aflitiva, o Grupo Parlamentar do PSD deliberou pedir a subida do projecto ao plenário ainda antes de elaborado o relatório da Comissão.\nConfiamos em que o debate na generalidade de tão grave e importante questão seja enriquecedor e não se perca em pormenores a resolver posteriormente.\nSr. Presidente, Srs. Deputados: Alguns pontos há a que me quero desde já referir, sem prejuízo do desenvolvimento que os meus companheiros sociais-democratas, que usarão da palavra neste debate, lhes virão a dar.\nTerá o artigo 75.º, n.º 2, da Constituição adoptado o princípio de que todo o ensino particular é supletivo do ensino público? \nAo consagrar, no n.º 4 do artigo 41.º, a liberdade do ensino religioso, a própria Constituição exceptua um importante sector do ensino particular.\nPor outro lado, o artigo 20.º da Concordata entre Portugal e a Santa Sé determina: \nAs associações e organizações da Igreja podem livremente estabelecer e manter escolas particulares paralelas às do Estado, ficando sujeitas, nos termos do direito comum, à fiscalização deste e podando, aos mesmos termos, ser subsidiadas e oficializadas.\nTambém aqui se aponta para um ensino particular paralelo, não supletivo do ensino público.\nRecorde-se que na Assembleia Constituinte, o Sr. Deputado Sottomayor Cardia, do PS, admitiu a existência de ensino particular supletivo do ensino público e de ensino particular que o não seja.\nSe admitirmos ser supletivo apenas o ensino particular localizado em zonas ou núcleos populacionais onde não haja estabelecimentos públicos, será o restante ensino particular o que em paralelo com o ensino oficial e em pé de igualdade com ele, exista através de todo o território nacional, que assegura a efectiva liberdade de escolha do género de ensino. Este ensino particular é que é, portanto, garantia fundamental da liberdade de ensino.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalves Sapinho", 
   "text": "Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, admitimos no nosso projecto de lei que o Estado fiscalize também os estabelecimentos particulares que concedam diplomas ou títulos com valor oficial ou cuja frequência tenha efeitos iguais à do ensino público.\nSr. Presidente, Srs. Deputados: Por força do n.º 2 do artigo 8.º da Constituição, a disposição da Concordata que citei (artigo 20.º) vigora na ordem interna portuguesa.\nA ordem jurídica portuguesa admitia já, portanto, mesmo antes da apresentação do projecto de lei em discussão, a existência de ensino particular paralelo ao público e a possibilidade de ele ser subsidiado e oficializado pelo Estado.\nOs regimes de oficialização e concessão de subsídios e outros apoios previstos no projecto do PSD visam apenas estender tal disposição, que, certamente, ninguém dotado de um mínimo de bom senso porá em causa, a outras entidades além da Igreja católica.\nCom efeito, há muito que a doutrina da Igreja rejeita situações de privilégio. São claros os documentos dos últimos pontífices. É decisiva a Declaração sobre a Educação Cristã, aprovada pelo II Concílio do Vaticano, em 1965.\nDepois de afirmar o direito de todos à educação e o papel primordial dos pais como principais educadores, de apontar o papel da sociedade civil e da própria Igreja, o Concílio determinou: \nÉ preciso que os pais, a quem primeiramente compete o direito e o dever inalienável de educar, gozem de perfeita liberdade na escolha da escola. Por isso o poder público, a quem compete defender e proteger as liberdades dos cidadãos, atendendo à justiça distributiva, deve procurar que", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "17 DE MARÇO DE 1978", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "os subsídios públicos sejam distribuídos de modo que os pais possam, com inteira liberdade e segundo a sua consciência, escolher as escolas para os filhos [ ... 1. 0 próprio Estado deve [ ... 1 promover em geral toda a obra escolar, tendo em conta o principio de subsidiariedade e portanto, excluindo qualquer monopólio das pessoas, o que se opõe aos direitos naturais da pessoa humana, ao progresso e à difusão da própria cultura, ao convívio pacífico dos cidadãos e também ao pluralismo que hoje vigora em muitas sociedades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em conclusão, a todos, desde as confissões religiosas e as \ncooperativas, passando pelas associações de pais e pelas fundações. até aos simples indivíduos e a quaisquer outras associações, deve ser garantido o direito de criar e manter instituições de ensino paralelo ao do Estado. A este competirá salvaguardar a liberdade de escolha e a igualdade de oportunidades no acesso a todas elas, bem como garantir que todo o ensino seja exercido em condições pedagógicas e materiais adequadas.\nSr. Presidente, Srs. Deputados: 0 ensino particular, incluindo o ensino cooperativo, é, portanto, a concretização dos direitos fundamentais de educar e de escolher entre os diversos tipos de educação. Daí a extensão que a garantia dos princípios que a ele se referem tem no nosso projecto de lei agora em apreciação. Evitámos a excessiva pormenorização. mas não nos ficámos pela mera enunciação de princípios gerais que o Governo regulamentaria e aplicaria quando e como lhe aprouvesse.\nPreocupámo-nos em que ficassem estabelecidas garantias para a efectivação dos princípios enunciados, para que a lei não fosse um mero conjunto de votos piedosos ou boas intenções, o que, por vezes, já tem sucedido. Lembrem-se, entre, outras, e para não sair do âmbito da educação, as leis desta Assembleia, sobre a criação da educação pré-escolar oficial e das escolas de educadores-de-infância.\nPareceu-nos, pois, muito perigoso deixar ao arbítrio do Governo os modos, os meios e os tempos para garantir, na prática, tão importantes direitos do homem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vozes do PSD: -Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aliás, podia recordar que diversas leis aprovadas por esta Assembleia têm, muito mais que este nosso projecto, descido a pormenores quase regulamentares...\n0 ensino particular reveste também grande importância para a autonomia, diversidade, capacidade de inovação e flexibilidade do sistema educativo no seu conjunto.\nNuma sociedade essencialmente virada para o futuro, em que interessa sobretudo preparar para as mudanças rápidas que cada homem tem de enfrentar ao longo da vida e não para a assimilação de um sistema estático de conhecimentos ou saberes próprio das antigas sociedades agrárias, a capacidade de adaptação das unidades do sistema de ensino desempenha papel muito relevante para resposta às exigências das estruturas de uma sociedade em rápida mutação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vozes do ]PSD: -Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1927", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "0 ensino particular é factor poderoso de diversificação e maleabilidade do sistema educativo. Menos dependente da burocracia estatal, produto da capacidade criadora dos mais diversos sectores do pensamento e da vida social e institucional, reflecte a imaginação dos seus diversos instituidores. A maior autonomia de que sempre goza permite uma mais rápida adaptação não só à evolução da sociedade mas ao próprio evoluir da pedagogia. pela adopção espontânea dos novos métodos que vão surgindo.\nNão é por acaso que os sistemas de ensino que mais estimularam a criação de novas formas de vida em sociedade, por um lado, e a investigação, por outro, foram os anglo-saxónicos, baseados numa estrutura escolar predominantemente não estadual.\nOra a concorrência e a capacidade de inovação do ensino particular e cooperativo é benéfica para o ensino público, mais uniforme e dependente da burocracia. Verifica-se em muitos países que o primeiro é um estímulo para o segundo. Pelo contrário, mostram as múltiplas experiências existentes pelo mundo fora ser absolutamente falso que da existência de ensino particular paralelo ao público resulte a degradação deste último, que seria destinado aos piores estudantes, ou às grandes multidões e que disputam a inovação. Isso acontece, sim, nos casos em que o ensino particular seja elitista. por não estar garantida a igualdade no acesso de todos. Não é, evidentemente, isso que pretendemos.\n0 alargamento do ensino particular permite o progressivo \ndescongestionamento dos estabelecimentos públicos, evita ao Estado a dificílima, quase impossível, gestão centralizada de um corpo gigantesco de pessoal, de instalações e de outro material e, ainda por cima, fica muito mais barato ao erário público.\nNum país que está longe de ser dos mais ricos, assoberbado com gravíssimos problemas financeiros, este é. sem dúvida, argumento a ter em conta...\nPosso referir que em certos países, como os ]Países Baixos, se calcula em pouco mais de metade o custo por aluno do ensino particular em relação ao ensino público, apesar de estar garantida, pelo apoio do Estado, a igualdade de condições no acesso a ambos.\nFinalmente, o ensino particular é expressão de uma síntese cultural mais perfeita e elemento imprescindível de uma verdadeira sociedade pluralista.\nÉ evidente que, numa sociedade plural também o ensino público deve ser livre. Só que a não confessionalidade do ensino público, a proibição constitucional da imposição pelo Estado de qualquer ideologia ou doutrina, exige um pluralismo interior no seio de cada estabelecimento.\nEste não invalida a necessidade de um pluralismo exterior, agora, digamos assim, que permite que cada escola não estadual defina claramente o seu projecto educativo, tenha a liberdade positiva de adoptar determinada filosofia, doutrina ou conjunto de princípios próprios de uma confissão religiosa.\nAlém disso, o pluralismo de instituições é barreira intransponível para qualquer tentação dirigista do Estado. A história revela que são bastante mais fáceis. mesmo em democracia, as tentativas de imposição de determinadas orientações ideológicas ou doutrinárias por parte do Estado ou de uma simples fracção do seu aparelho ao ensino que dele depende directamente do que ao ensino particular.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1928 I SÉRIE - NÚMERO 52", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "São estas duas facetas do pluralismo que asseguram que todo o ensino, público e privado, seja livre.\nNo entanto, Sr. Presidente e Srs. Deputados, não ignoramos que outros argumentos se aduzem contra o ensino particular.\nAlguns pretendem que o pluralismo de formações toma o ensino inapto para a reconstrução da sociedade.\nSe certos «revolucionários» adoptam a divisa do déspota que foi Napoleão I, para quem a escola única era «um meio de dirigir as opiniões políticas e morais», é com eles. Mas se pretendem, pelo ensino, moldar um homem pretensamente novo que encaixe no seu modelo de sociedade e sirva os seus fins próprios, incluindo a sua apetência a tornar-se nova classe dirigente toda poderosa, então ainda bem que o ensino particular é, para eles, um escolho.\nPara nós, a reconstrução da sociedade em liberdade só é possível pelo diálogo e pelo estímulo das inovações, pelo confronto de opiniões e de projectos de sociedade que resultem da pesquisa livre. Para essa reconstrução contribuirá sempre o ensino particular e cooperativo.\nPara outros, a diversidade de currículos e métodos junta à liberdade de criação de estabelecimentos põe em causa o planeamento escolar, nomeadamente no que toca à rede escolar, e, por outro lado, \nimpossibilita uma harmonia global do sistema.\nContudo, a acção coordenadora e incentivadora do Estado, o diálogo com os fundadores de estabelecimentos de ensino, nomeadamente com as suas associações, pode minorar aqueles inconvenientes.\nQuanto à rede escolar, o Estado deve planeá-la nos termos dos artigos 74.\" e 75.º da Constituição. Mas este problema é, afinal, o de saber se é possível prosseguir um projecto global numa sociedade, em qualquer domínio, com respeito pela autonomia das instituições intermédias e pelos diversos focos de decisão e opinião; em suma, se o projecto global resulta do pluralismo ou do monolitismo.\nAfirmam também alguns ser inconveniente a existência de dois ou mais estatutos paralelos, mas muito diferenciados, para os docentes. Esta é a única crítica que julgamos fundamentada, não, obviamente, ao ensino particular, mas, sim, à situação de facto que entre nós se verifica.\nCom efeito, julgamos que nada justifica tal disparidade de estatutos, de carreiras, de sistemas de segurança social, mesmo de regimes fiscais. Consideramos justas as reivindicações que os professores têm feito ouvir no sentido da paridade, em todos os campos, entre os docentes dos ensinos particular e cooperativo, por um lado, e público, por outro.\nDeste modo, o projecto de lei n.º 25/I, em discussão, nos artigos 15.º e seguintes, contém um regime de progressiva paridade, quer no que se refere à formação e posterior formação pedagógica permanente dos agentes educativos, como no acesso aos estágios, na igualdade de condições de trabalho, na liberdade de transferência de um para outro ensino com respeito dos direitos adquiridos, nomeadamente a contagem de todo o tempo de serviço.\nTambém nos domínios da segurança social e da assistência se prevê a paridade total.\nFinalmente, vou referir-«me à estafada crítica de que o ensino particular é um privilégio dos ricos, logo é uma distorção do velho ideal ocidental da igualdade de oportunidades, tão caro aos \nsociais-democratas e que está na base da democratização do ensino e da sociedade.\nEsta crítica só pode sor acerte enquanto se dirige a uma situação de facto que mós rejeitamos, mas que, ao contrário do que sucede nas democracias europeias, parcialmente se verificou em Portugal.\nParcialmente, Sr. Presidente e Srs. Deputados, muito parcialmente...\nSobretudo para quem souber tirar os olhos de um ou outro colégio de Lisboa e Porto e abranger a realidade do todo nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalves Sapinho", 
   "text": "Muito bem!\nO Orador: -- Quem quiser ver que veja. O ensino particular além de se ter antecipado ao público em partes inteiras do sistema de educação, (verbi gratia, educação pré-escolar e ensino especial para \ndeficientes), além de ter, a nível secundário, coberto o território muito antes do ensino público, permitindo minorar uma tremenda discriminação regional e social (por exemplo, em 1969 havia liceus em 42 concelhos, escolas técnicas em 86, escolas do ciclo preparatório em 116 e estabelecimentos do ensino particular secundário em 220), além ainda, de se ter antecipado no ensino de determinadas áreas, mesmo a nível superior, como foi o caso da Psicologia e de vastos sectores das próprias Ciências Sociais, o ensino particular permitiu o acesso de muitos desfavorecidos ao. ensino e à cultura, em especial através dos estabelecimentos de ensino da Igreja, colégios e seminários, de cooperativas e de outras entidades sem fins lucrativos.\nIsto não pode ser esquecido.\nIntroduziu uma certa permeabilidade numa estrutura social ultra-rígida; por ele passaram centenas de milhares de pessoas, e não, de modo algum, umas escassas dezenas de privilegiados. É falso afirmar o contrário.\nPermito-me lembrar o depoimento, vivo e definitivo, do Sr. Deputado socialista Manuel Ramos na Assembleia Constituinte, de que muitos estarão recordados.\nE isto, Srs. Deputados, quando, desfavorecido pelo Estado ditatorial, o ensino particular não era livre e tinha de recorrer, para poder existir, às propinas dos alunos e a uma. ou outra dádiva de \nparticulares! Que faria se a situação fosse radicalmente diferente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalves Sapinho", 
   "text": "O Sr. *Gonçalves Sapinho* (PSD): -Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O apoio diversificado e a concessão de subsídios pelo Estado e outras pessoas colectivas públicas, ainda que muito inferior ao custo directo do ensino público equivalente, elimina completamente aquela crítica e propicia a abertura do ensino particular a todos os interessados.\nNão se venha, por favor, dizer ainda que, deste modo, se criam situações em que os cidadãos estão a contribuir para um ensino que não desejam. Actualmente, o contrário é que é verdadeiro: através dos impostos, todos financiam o ensino público, a que uma parte não recorre; esta parte suporta o custo", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "17 DE MARÇO DE 1978", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1929", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "integral do ensino particular pagando, portanto, dois ensinos e sendo ainda tributado duas vezes. É que no custo do ensino. particular que frequentam têm estado, até agora, incluídos os impostos que os estabelecimentos particulares ainda têm de pagar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estão, assim, desmanteladas as críticas que, infundadamente, têm sido dirigidas ao ensino particular.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: É por tudo isto que ficou dito que, nas democracias ocidentais, o ensino particular é considerado de interesse público, tem dignidade idêntica à do ensino público e acolhe, em condições equivalentes, -todos os que o procuram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mesmo em França, velha pátria do jacobinismo, do centralismo napoleónico, onde a escola única foi dogma durante muitas e. muitas décadas, há muito que o Estado apoia e subsidia as escolas \nparticulares, mais precisamente desde 1951. A lei de 1959, revista em 1971, admite. diversos regimes de apoio ao ensino particular, desde a integração no ensino oficial à celebração de, contratos simples ou de associação. Neste último caso, as escolas, apesar de sujeitas à fiscalização estatal, gozam de, liberdade na adopção de métodos pedagógicos próprios. Além da total isenção de impostos, o Estado toma a seu cargo, o pagamento dos vencimentos dos professores em regime de contrato. Note-se que. diversos; países africanos, antigas colónias Francesas, ou belgas, adoptaram regime financeiro, semelhante z- pagam os referidos vencimentos, por vezes, a todas as escolas particulares. É o caso do Gabão, do Burundi, da Costa do Marfim, do Senegal, etc.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Na República Federal da Alemanha todos os Estados federados- apoiam e subsidiam. o ensino particular, que está isento de impostos. Nas escolas secundárias são pagos entre, 80 % a 90 % dos ordenados dos professores e 90% da sua aposentação..º Uns e outra são iguais aos do ensino público. A liberdade pedagógica está apenas condicionada pelos princípios gerais estabelecidos pelos Estados com o objectivo de assegurar a qualidade do, ensino.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nos Países Baixos e na Bélgica há muito. que, o Estado garante. a efectiva igualdade de. acesso com o ensino público, bem como a liberdade pedagógica. No primeiro daqueles países o Estado suporta as dos totais de funcionamento e até 95 % das de construção. Daí que a respectiva frequência varie entre 60 % e 90 % do total nos níveis infantil, secundário e profissional e cerca de 20 % no próprio ensino superior.\nNa República da Irlanda o Estado entrega a própria administração das escolas primárias oficiais às várias confissões religiosas, suportando as despesas. Todas as escolas secundárias são particulares e recebem uma soma fixa por aluno e 75 % dos vencimentos dos professores.\nNa Inglaterra e no País de Gales existem quatro tipos de escolas: \ncontroladas, auxiliadas, de acordo especial o independentes. Os três primeiros têm auxílios variáveis, desde o pagamento integral das despesas, no primeiro caso, até subsídios em percentagens diversas.\nTodas estão, evidentemente, isentas de impostos. 1 \nEste regime influenciou naturalmente muitos dos sistemas educativos dos antigos> domínios e colónias", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "britânicas que, ainda que considerados, nalguns casos, países do- chamado, Terceiro Mundo, estão nesta matéria bastante mais adiantados que alguns países do Primeiro e do, Segundo Mundos.\nEm países sociais-democratas da Europa, como a Áustria, a Dinamarca, a Noruega e a Suécia, é evidentemente garantida a liberdade pedagógica, a isenção de impostos e, através dos subsídios do Estado, a igualdade no acesso a todos os géneros de ensino.\nSem prejuízo. da secular luta pelo acesso de, todos a escola pública, os partidos sociais-democratas há muito que defendem a liberdade, de, ensino, incluindo a criação e, manutenção de. estabelecimentos particulares. Mas o contágio desta, liberdade é tal que, primeiro, os partidos socialistas do Sul da Europa e agora, ao que dizem, os próprios partidos comunistas desses países estão, em vias de rever as suas posições dogmáticas nesta matéria.\nNão me referi à Espanha, uma vez que se espera, nesta matéria, nova legislação favorável ao ensino particular, que nos tempos da ditadura franquista estava sobrecarregado de contribuições e impostos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. *Presidente*: -Sr. Deputado, terminou o seu tempo.\nQueira terminar, por favor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Orador:- termino já, Sr. Presidente.\nDas várias. ditaduras que polo mundo, infelizmente, ainda abundam não vale a pena falar nesta matéria. Seja qual for o seu género, do Leste ou de Oeste, ou impõem a escola única estatal ou toleram apenas um ensino- marginal para, determinados estratos da população. 0 que, é, sobretudo, intolerável é que esses Estados se arroguem, ainda hoje, o \"direito\" - o abuso- de- utilizar o ensino para veicular determinadas ideologias ou modelos de sociedades e. cheguem a considerar, em demonstração do mais primitivo total totalitarismo, que o Estado tem o \"direito\" exclusivo de ensinar.\nNão., Sr. Presidente, e Srs. Deputados, o ensino público não é um direito do. Estado, é um serviço que o Estado deve prestar para assegurar um direito fundamental do, Homem, o que é diferente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Orador. -Infelizmente, a tradição portuguesa foi até hoje quase uniformemente favorável ao, monopólio escolar do Estado,. Desde. o despotismo pombalino, quase todas as reformas se inseriram num quadro estrito de estatismo escolar, o que não admira em ditadores como Costa Cabral -e, Salazar. Nos períodos liberais a influência do jacobinismo francês não permitiu, infelizmente, grandes modificações no status quo.\nDa situação actual do ensino particular falar-vos-á o Sr. Deputado Gonçalves Sapinho. A ele competirá também referir o regime \nespecialmente favorável que propomos para o. ensino cooperativo, por razões evidentes.\nNo que se refere ao ensino superior particular, a autonomia de que deve gozar e a atribuição de graus e títulos impõem que, embora \naplicando-se-lhe em geral esta lei, regime especial seja definido. em legislação própria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "1930 I SÉRIE -NUMERO 52", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Presidente, Srs. Deputados: Para futuro -já que falei do passado e do presente e até do presente de outros países- nós, sociais-democratas esperamos que o nosso Povo, que quer aderir à Europa democrática, venha a poder praticar efectivamente uma liberdade, de que nunca gozou plenamente: a de aprender e a de ensinar.\nÉ o nosso desejo, é essa a nossa esperança. Confiamos em que vós, representantes desse mesmo povo, não os deixareis morrer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedidos de esclarecimento, tem a palavra a Sr> Deputada Zita Seabra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Acabo de ouvir a sua intervenção, Sr.Deputado Pedro Roseta, e a primeira pergunta que me ocorre fazer-lhe é a seguinte: o que é que O' PSD propõe exactamente que esta Assembleia vote hoje? O projecto de lei n.º 25/1 ou os textos manuscritos entregues na sexta-feira, creio que cerca das 17 horas, na sessão plenária desta Assembleia, com uma redacção ainda diferente desses mesmos textos manuscritos, que nos suscitam dúvidas sobre a \npossibilidade de votação aqui no Plenário da Assembleia da República? \nEsta primeira pergunta relaciona-se com a segunda pergunta que lhe queria fazer e que é a seguinte: por detrás de toda a oratória que o Sr. Deputado usou, sobre a liberdade e o direito ao ensino, oratória essa que já vinha no preâmbulo do projecto de lei n.º 25/1 que está em discussão, e no qual, por detrás do título \"liberdade de ensino\", nada vem sobre a liberdade de ensino, mas sim toda uma série de normas regulamentares sobre os apoios financeiros e económicos, a isenção de impostos, etc., aos estabelecimentos de ensino particular, pergunto-lhe se essa oratória que o Sr. Deputado usou novamente - da qual já tínhamos conhecimento através desses textos, primeiro manuscritos e ontem dactilografados - sobre a liberdade de ensino, que no fundo escamoteia aquilo que o projecto de lei do PPD/PSD pretende, ou seja, o apoio económico e financeiro a todo e qualquer estabelecimento de ensino' privado, apoio esse indiscriminado, não será o centro e o fulcro do projecto de lei do PSD, agora acrescentado desse enxerto para escamotear aquilo que é, na realidade, essencial.\nUma última questão, Sr. Deputado: dentro do projecto de lei n.º 25/1 é proposta toda uma gama imensa de isenções, subsídios, dispensa de pagamentos, de dívidas fiscais, arranjos financeiros e outros benefícios, como isenção do pagamento de juros, amnistia de dívidas, etc., aos estabelecimentos de ensino particular. Nomeadamente em relação ao ensino primário infantil, em que a Constituição é extremamente clara, dizendo no artigo 75.º que \"o Estado criará uma rede de estabelecimentos oficiais de ensino que cubra as necessidades da população\", e no artigo 74.º que incumbe ao Estado \"criar um sistema público de educação pré-escolar\", sabendo que este sistema público já foi regulamentado por uma lei aprovada pela Assembleia da República, lei essa que visa que o Estado crie o sistema público de educação pré-escolar, conhecendo todas as dificuldades e certamente a verba reduzida que o Orçamento Geral do Estado contém, e vai continuar a manter, para a educação, pergunto-lhe se é compatível com o projecto de lei apresentado peto PSD, com todas as normas de apoio ao ensino pré-primário infantil e aos estabelecimentos privados, o lançamento daquilo que a Constituição impõe para esse ensino infantil \npré-primário, ou seja, a criação de um sistema público de educação pré-escolar. Pergunto-lhe ainda, se isto não for feito e for feito o> que o Sr. Deputado defende no projecto de lei do PSD, se não se criará no nosso país uma distorção enorme na rede infantil pré-escolar, existindo, como sabe, os estabelecimentos privados essencialmente nas grandes cidades e não cobrindo, de maneira nenhuma, nem o País nem as zonas mais desfavorecidas. Assim, a minha pergunta é muito simples: é possível e viável economicamente ao Estado cumprir aquilo que o projecto de lei do PSD propõe em relação ao ensino pré-primário e simultaneamente cumprir o que a Constituição, clara e inequivocamente, preceitua?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Pedro Roseta, há mais seis Srs.Deputados inscritos para pedidos de esclarecimento. Quer responder já ou apenas no fim?\nO Sr. Pedro Roseta (PSD):- No fim, Sr. Presidente.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para pedidos de esclarecimento tem a palavra o Sr. Deputado Manuel Gusmão.\nAntes, porém, aproveito para lembrar os Srs. Deputados de que dispõem apenas de três minutos para formularem pedidos de esclarecimento.\nGostaria que os Srs. Deputados respeitassem esse tempo.\nFaça favor, Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "Sr. Deputado Pedro Roseta, queria fazer-lhe quatro perguntas.\nA primeira é a seguinte: disse O Sr. Deputado, a dada altura da sua intervenção - talvez mais do que uma vez-, que a nossa Constituição consagra claramente a liberdade de criação de escolas particulares. No preâmbulo do projecto de lei n.º 25/1 diz-se, logo no primeiro parágrafo': \"A nossa Constituição consagra a liberdade de ensino, reconhecendo, embora implicitamente, o papel que para o seu exercício efectivo compete ao ensino privado.\" Há aqui uma clara gradação. Mas há mais: quando a Assembleia Constituinte discutiu esta matéria, os Srs.Deputados do PSD - então PPD - muito verberaram e lamentaram - e podemos aqui transcrever algumas intervenções que constam do Diário da Assembleia Constituinte - que a Constituição não fosse consagrar a liberdade de criar escolas particulares como liberdade fundamental. Não está em causa o direito à existência de escolas particulares, mas sim a sua consagração como liberdade fundamental, como meio essencial de realização da liberdade de aprender e ensinar.\nA segunda questão é a seguinte: o Sr. Deputado citou, em defesa do seu conceito de supletividade, ou seja, do ensino particular como supletivo do ensino público, e com um valor interpretativo da respectiva", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "17 DE MARÇO DE 1978", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "norma constitucional, declarações do então Sr. Deputado Sottomayor Cardia, do PS, na Assembleia Constituinte. É evidente que ele não é Deputado do meu partido, mas, tendo em conta esse, valor interpreta- lembro-lhe, reconhecendo-se embora que o ensino religioso não é ensino supletivo. e que, por exemplo, escolas puramente ideológicas, ligadas mais ou menos -indirectamente a instituições políticas e mesmo partidárias, não são também ensino supletivo, da intervenção do Sr.Deputado Sottomayor Cardia a seguinte passagem: \"0 supletivo não. deve entender-se como um supletivo. provisório. Pode admitir-se ou pessoalmente nada me custa admiti-lo, que a sociedade exige o ensino supletivo do, ensino público. Agora o que não, há dúvida é que, do ponto de vista do Estado, o ensino privado é supletivo do ensino público.\" Foi esta a concepção que claramente triunfou na Assembleia Constituinte e que se encontra consagrada na Constituição da República.\nComo é que se explica isto e como é que se. justifica que no projecto de lei. do PSD nada se faça seriamente para tentar desenvolver, mesmo com o seu ponto de vista, o conceito de supletividade?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Manuel Gusmão", 
   "text": "O Sr. *Presidente*: -Sr. Deputado, queira abreviar, pois terminou o seu tempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino já, Sr. Presidente.\nTerceira questão: o Sr. Deputado, e os Deputados do seu partido têm dito em várias ocasiões que não consideram que o ensino particular deva ser uma actividade, lucrativa ou, pelo menos, predominantemente lucrativa. Como é que se explica então. que num dos artigos do seu projecto de, lei, o artigo 21.0, se diga que se, limitará o apoio financeiro. do Estado aos estabelecimentos de, ensino predominantemente lucrativo? Como é que, se pode, admitir que se reconheça que são predominantemente lucrativos e, o Estado ainda tenha de os apoiar, embora limitadamente? Infimamente relacionada com esta pergunta está a seguinte questão: como é que se. admite que se possa proceder à isenção de impostos que os Srs. Deputados, propõem no vosso projecto, de lei, relativamente a estabelecimentos que. se reconheça terem -funções,.-; predominantemente lucrativas? \nQuarta. e última questão: quando se diz que no apoio financeiro aos estabelecimentos de ensino se devo ter em. conta o peso relativo das posições doutrinárias, religiosas, filosóficas, políticas o \npedagógicas, como é que o Sr. Deputado considera, que isso é exequível? \nPor exemplo, será que se propõe, que um instituidor ou proprietário de um estabelecimento particular deverá apresentar um cartão do PSD, do CDS ou do PCP para ter o devido apoio?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para pedidos de esclarecimento, tom a palavra a Sr.ª Deputada Fernanda Patrício.\nA Sr.ª Fernanda Patrício, (PC.P': -- Sr. Deputado, o artigo 19.º do projecto apresentado diz que os estabelecimentos de ensino particular, ou melhor, as entidades instituidoras ou proprietárias ficariam isentas, a partir de 1 de Janeiro de 1978, da contribuição industrial e imposto complementar da contribuição", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "predial e outros impostos. Anda que liquidados anteriormente a esta data, isto referente a 1 de Janeiro de 1978. Eu pergunto ao Sr.Deputado.: fez o PSD as contas e pode aqui apresentar -uma -ideia da verba que este ano o Estado virá a devolver aos donos dos colégios, se esta lei for aprovada? Não será esta medida um verdadeiro atentado ao ensino, Sr. Deputado, que enquanto -não se avança na criação da rede do ensino infantil e a escolaridade obrigatória ainda não está garantida, porque não há dinheiro, o PSD pretenda , devolver -aos estabelecimentos de ensino particular receitas que já entraram nos cofres do Estado?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Presidente- - Para pedir esclarecimento,, -tem a palavra o Sr.Deputado António Garcia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Sr. Deputado Pedro Roseta, o projecto em análise prevê um leque infindável ele subsídios, quer regulares, quer eventuais, quer para finalidades específicas, quer ainda para fins gerais indiscriminados, e prevê ainda um rosário de isenções fiscais, de facilidades de pagamento, de perdão de dívidas, fiscais em atraso, etc. Perante isto, eu perguntava-lhe: existe porventura algum campo de actividade dos estabelecimentos de ensino particular que não seja objecto de -financiamento com dinheiros públicos e portanto, de todo o povo português, existindo mesmo, como o projecto de lei do PSD o reconhece, estabelecimentos de ensino com fins lucrativos? \nSegunda pergunta: tenciona o PSD -apresentar propostas no sentido de garantir a correcta aplicação desses montantes ou a omissão existente no projecto é propositada?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para pedidos do esclarecimento, tem a palavra o Sr. Deputado Matos Gago.\nO Sr. *Matos Gago* (PCP): -Sr. Deputado Pedro Roseta, embora não estejamos na discussão na especialidade do projecto de lei, \ncolocava-lhe duas questões que reputamos de primordial importância clarificar.\nA primeira prende-se com o artigo 15.º e é a seguinte: qual a cobertura constitucional para a concessão a uma entidade não estadual da gestão de um estabelecimento público de ensino? Será que o PSD se inspirou na lei da delimitação dos sectores público e privado e encara o ensino como um sector económico? \nGostaria também que me respondesse a uma segunda questão, muito rápida: \ncomo justifica o regime excepcional expresso no artigo 16.º?", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para, pedidos, de, esclarecimento, tem a palavra o Sr. Deputado Cavalheira Antunes.\nO Sr. Cavalheira Antunes (,PCP): ---- Sr. Presidente, Srs. Deputados: o Sr. Deputado Pedro Roseta referiu na sua intervenção que o ensino privado financia, com os impostos que paga, o ensino público. Depois, com esta afirmação erigida em verdade absoluta, o Sr. Deputado acrescenta que assim fica desmantelada", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1932 I SÉRIE -NUMERO 52", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "a afirmação daqueles que, pelo contrário, dizem que todos os portugueses financiam o ensino privado de que apenas alguns beneficiam.\nA questão que lhe ponho é esta, Sr. Deputado: o Sr. Deputado desconhece um princípio fundamental da organização orçamental do Estado Português; o Sr. Deputado desconhece que não há afectação de receitas; o Sr.Deputado desconhece que nem o Sr. Deputado Pedro Roseta nem ninguém pode garantir se os dinheiros que o Estado cobra dos impostos a ensino particular são destinados à agricultura, ao ensino público, à saúde, à defesa ou a qualquer sector da actividade económica ou do aparelho do Estado. O Sr. Deputado efectivamente não pode garantir isto.\nPor outro lado, a afirmação do Sr Deputado enferma de, um outro vício: \ne quo o Sr. Deputado coloca o ensino particular como uma ilha no seio da actividade económica. É que, Sr. Deputado, o ensino particular, como qualquer outra actividade, beneficia das infra-estruturas sociais de que todo o País dispõe, e. para essas infra-estruturas destinam-se em grande parte, os dinheiros públicos, portanto as receitas orçamentais.\nÉ evidente que o ensino particular beneficia das estradas, de todo o aparelho de apoio, de todas as infra-estruturas dos hospitais, etc. Em suma beneficia de todo o aparelho de, Estado. Isto não é a ultima, as coisas estão todas ligadas na economia.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Finalmente, para pedidos de esclarecimento tem a palavra o Sr. Deputado Jorge Leite.\nO Sr. Jorge Leite (PCP):- Sr. Presidente, Srs. Deputados: Algumas questões postas de um modo um pouco telegráfico.\nGostava de ficar esclarecido sobre o seguinte: o projecto apresentado pelo PSD é um projecto sobre o ensino particular ou é um projecto de lei sobre a liberdade ide ensinar e de aprender? Recordo que o projecto de lei inicial poucas normas tem sobre e1-, ta questão fundamental e que o Sr. Deputado empolou - e, em certo sentido, até bem - mas que não correspondem de facto ao conteúdo do vosso projecto de lei. E mesmo o projecto da lei alternativo tem alguns artigos sobre, as questões gerais da Uberdade de ensinar e de aprender, mas o fundamental do vosso projecto de lei é de facto sobre o ensino particular. Portanto, gostaríamos de saber se, na óptica do PSD, se trata de uma lei de bases ou de uma lei-quadro sabre esta questão fundamental, que é a liberdade de ensinar e de aprender, ou se trata de uma lei sobre o ensino particular. Porque, tratando-se de uma lei sobre o ensino particular, é evidente que o ensino particular tem o seu lugar, mas, sendo esse o objecto da discussão, é evidente que a orientação da discussão pode ser outra.\nA segunda questão é a seguinte: já foi posta a questão da concepção que o PSD faz da supletividade do ensino particular, e confesso-lhe que gostava que tornasse isso bem claro. É que da sua intervenção pareceu-me colher um pouco o seguinte: o ensino público é que, pelos vistos, passaria a ser supletivo do ensino particular. Julgo, pois, que era vantajoso para a Câmara que o PSD definisse claramente o que entende pela natureza supletiva do ensino particular relativamente ao ensino público.\nPor fim, uma terceira questão, que poderia ser considerada ide especialidade, mas que, por bulir directamente com esta Assembleia me parece que carecerá dos devidos esclarecimentos do Sr. Deputado: tanto o projecto de lei inicial, como depois o projecto de lei que se pretende de substituição, transforma a Comissão de Educação, Ciência e Cultura, para certos efeitos, num órgão administrativo. Quer dizer, transforma uma comissão parlamentar em orgão fiscalizador de actos administrativos e com poderes, inclusivamente, administrativos.\nRecordo-lhe que o artigo 10.º, n.º 5, do projecto de lei inicial, é repetida, e até desenvolvido, no projecto de lei alternativo que o PSD apresentou. Diz aquele n.º 5 que da recusa das autorizações previstas nos n.º l e 2 cabe recurso, a interpor no prazo de 90 dias, para a Comissão de Educação Ciência e Cultura da Assembleia da República, que apreciará em definitivo, sobrepondo-se, portanto, ao próprio controlo jurisdicional dos actos da Administração, que cabe aos tribunais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Presidente - Tem a palavra o Sr. Deputado Pedro Roseta, para responder, se assim o desejar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. *Pedro Roseta* (PSD): -De quanto tempo disponho para responder, Sr.Presidente?", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "De 21 minutos, Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "Em primeiro lugar, não posso deixar, uma vez que sou livre de utilizar como entender o vasto tempo que estes Srs. Deputados me ofereceram, de me congratular por esta \"barragem\", que há muito não se verificava. Já quase há um ano que, apesar de ter feito muitas intervenções nesta Câmara, os Srs. Deputados do Partido Comunista não me faziam perguntas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Você não merece!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Uma vez bateram o record dos records, inscreveram-se catorze e desistiram todos. Parece que tinham medo de mim! Eu não como \"criancinhas\"!...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Bom, portanto, já \"conquistei\" alguma coisa. Apesar de eu falar em todas as minhas intervenções nas apetências da classe burocrática para o poder totalitário e nas tentativas que, em 1975, ela desenvolveu para o tomar em Portugal, apesar de tudo isso hoje demonstraram que, afinal, não era por receio que evitavam fazer-me perguntas. Ainda bem, congratulo-me com isso. E congratulo-me com esta \"barragem\", pelo facto de ter já vinte e um minutos e assim não lhes dar tempo a que desistam desta vez.\nMuitas das perguntas que foram feitas, são efectivamente perguntas sobre questões de mera especialidade, que os numerosos Deputados sociais-democratas, que usarão da palavra ao longo deste debate, explicitarão cabalmente. Das restantes, algumas já foram largamente esclarecidas na Comissão, outras já estão esclarecidas na minha intervenção e outras serão esclarecidas devidamente no debate na especialidade.\nEvidentemente que vamos ter muito tempo para", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "17 DE MARÇO DE 1978", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "ver depois tudo o que- se. refere a cada artigo em concreto.\nA Sr., Deputada Zita Seabra começa por perguntar ---esta não é uma questão sobre a rainha intervenção' evidentemente, é uma questão regimental se a votação era sobre o projecto, de lei ou sobre o texto alternativo que nós graciosamente -e já há muito tempo, embora manuscrito, mas com boa letra- fornecemos aos partidos. Evidentemente que a votação na generalidade, nos termos do Regimento,, é sobre. o -projecto de, lei. Aquilo que houve, foi uma abertura- da parte dos Deputados sociais-democratas que, demonstrando -efectivamente, um grande. espírito democrático, recolheram -as críticas de diversos partidos feitas na Comiss4o. Naturalmente que. as sugestões \nconsideradas são -predominantemente, do CDS e do PS, porque não temos culpa, e -até gostamos de, estar ideologicamente muito longe das paragens do \"Sol da Terra\"!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E recolhidas essas críticas dos referidos partidos, recolhido o que veio -e muito foi. de útil - nos, documentos enviados por associações diversas, associações culturais, sindicatos, dos professores, pais, alunos, etc., recolhido todo esse material, nós reformulámos um texto que não vai ser aqui votado mas que na especialidade terá efectivamente de ser tido em conta. Na generalidade, aliás, e, uma vez que o texto mantém no essencial aquilo que. estava naquele que vamos votar, pode; votar-se o. projecto de lei n.º 25/I, que há muito, tempo entrou nesta Assembleia; depois, na especialidade, estas e outras correcções serão certamente votadas e introduzidas. 0 que nós fizemos foi um contributo, para aclarar a discussão e para aperfeiçoar o. projecto, porque a perfeição não se consegue de um dia para o outro, e ao longo de todo este, tempo nós próprios melhorámos muito aquilo que pensávamos. A prova de, que nós tínhamos razão está em que o PS e o CDS também apresentaram textos que não podem ser votados agora, mas que serão tidos em conta na votação na especialidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Evidentemente que, ao contrário do que vários Srs. Deputados disseram, aquilo que está no nosso texto não são - tirando um ou outro caso, admito, porque nada é perfeito - normas regulamentares. Isso é uma crítica fácil, mas que não está demonstrada. 0 que nele está, e é diferente, a seguir aos princípios gerais são garantias da \nliberdade-garantias do exercício de uma liberdade. Em todos os países europeus democráticos, Sr. Presidente o Srs. Deputados, essas garantias constam de. leis aprovadas pelos parlamentos representativos dos povos.\nTenho pena se noutros países, nomeadamente no tal do \"sol\", o mesmo não acontece, mas isso já não é comigo. 0 que nos importa é que é -isso que acontece nas democracias com as quais temos afinidades e nas quais queremos integrar-nos, de acordo com o voto largamente, maioritário desta Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nós não precisamos de, escamotear nada, ao contrário do que disse a Sr.ª Deputada. E quando refere o apoio indiscriminado ao ensino particular, evidentemente que não vou agora aqui demonstrar que", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "não é indiscriminado, pois senão lá se vão. os meus vinte- o um minutos o ainda vou no primeiro, Deputado perguntante.. Digo-vos só que esse apoio não é indiscriminado. Há muitas modalidades, há muitas formas de apoio, verifica-se, até a excepção de um largo sector, que inclui nomeadamente o ensino privado com fim lucrativo. Este terá de ser excepcional. Assim respondo já a vários Srs. Deputados que afloraram esse assunto. Nos outros casos, naqueles em que for assegurada uma igualdade' de oportunidade no acesso, aí, sim, é que tem de existir apoio do Estado. Também deverá existir nos casos de contratos de associação, pois aí é que aparece realmente - também esta é outra questão sobre que tanto especularam - o vasto campo da supletividade, se quiserem chamar-lhe' assim. Quando há zonas do País ou áreas do conhecimento onde, o ensino público não pode; chegar, pois aí o particular é supletivo. Nós até fomos -o que é discutível, reconheço - ao ponto de demarcar quilometricamente, no caso do ensino secundário, quando é que o ensino é supletivo, ou não. Haverá nesses casos uma ajuda especial através dos contratos de associação.\nPortanto, não quisemos escamotear nada, está tudo muito claro. Os Srs.Deputados é que quiseram inverter as questões por nós, solucionadas, mas não conseguiram.\nQuanto à educação pré-escolar, efectivamente, esta Assembleia aprovou já há quase um ano e meio - salvo erro, - duas propostas de lei, no sentido de dar cumprimento ao preceito constitucional. E nós - devem estar lembrados, pois também estavam representados na Comissão- fomos daqueles que mais apoiámos essas propostas. Pois, efectivamente, tem de haver uma educação pré-escolar oficial e esta deve, cobrir, como a Constituição indica, as necessidades da população. Isso não se, faz de um momento para o outro, mas não podemos esquecer que aquilo que existe hoje. -e, ;à é alguma coisa - foi feito pelas instituições.\nparticulares. Não podemos esquecer sobretudo., Srs. Deputados, que de.\nacordo com os estudos feitos em diversos países, e eu citei os Países.\nBaixos, mas podia, citar tantos outros,...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Veiga de Oliveira (,PCP): -Os altos...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Orador: -... alguns altos. também!..., a manutenção, de alunos em estabelecimentos particulares sai muito mais barata a todos os contribuintes -quase metade:- do que ia criação de, raiz de todo um ensino público.\nDe maneira que deve aproveitar-se aquele que existe,. Os Srs,. é que querem que o Estado gaste muito mais!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Olhe que não!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porque, é que, não se há de aproveitar o ensino que existe? \nQuando o Estado cobrir todas as necessidades, pois então aí pôr-se-á apenas o problema da igualdade & oportunidades. Quando o Estado cobrir as necessidades em todos os graus de ensino como a Constituição determina -e gostaria eu que fosse, em breve, embora não veja como, sobretudo com essas coisas maquiavélicas que se", 
   "type": "continuacao"
  }, 
  {
   "text": "1934 I SÉRIE - NÚMERO 52", 
   "type": "continuacao"
  }, 
  {
   "text": "inventam, nomeadamente esse famigerado, esse tenebroso ano \npropedêutico, esse anti-ensino...", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Lacerda", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... que também custa dinheiro -, quando isso acontecer, depois de escamoteadas estas novas excrescências que nós queremos ver acabadas em breve, é que caberá às instituições particulares de ensino paralelo assegurar a liberdade de escolha, que é uma liberdade fundamental e que a nossa Constituição reconhece, como demonstrei.\nPortanto, a meu ver, embora não esperando milagres, entendemos que o Estado deve aproveitar aquilo que existe e deve cumprir a Constituição em ambos os aspectos, nomeadamente por força do seu artigo 16.º, n.º 2, que citei.\nQuanto à pergunta que um Sr. Deputado fez a propósito da intervenção do Sr. Deputado Sottomayor Cardia, evidentemente -como se tem visto nos últimos meses - que eu citei isso apenas por memória, não tendo nada a ver com as opiniões do Sr. Deputado, hoje Ministro Sottomayor Cárdia.\nMas, em qualquer caso, ele admitiu a existência de ensino particular supletivo e não supletivo do ensino público.\nA Constituição, Srs. Deputados, não se pode interpretar preceito a preceito, tem de se interpretar no seu todo. Ora o todo constitucional, nomeadamente o preceito que citei, que ressalvou as disposições da Concordata, considerando-as directamente aplicáveis no direito interno português, reconhece assim que o ensino das instituições da igreja católica - ainda que paralelo ao do Estado- não é supletivo. Portanto, há ensino paralelo que não é supletivo! Ora, a Constituição consagrou todo o ensino particular paralelo ao do Estado através da recepção de todos os outros tratados, pactos europeus, alguns dos quais, como a Convenção Europeia dos Direitos do Homem, nós esperamos que Portugal assine em breve. Todos esses pactos, tal como a Concordata com a Santa Sé, através do artigo 16.º da Constituição, têm recepção no direito interno português. Logo, a Constituição interpretada no seu conjunto, quer em relação às instituições da igreja católica quer às outras, efectivamente reconhece que existe ensino particular paralelo. Está repetida a demonstração que há pouco fiz.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Olhe que só já tem cinco minutos! O senhor fala de mais!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não tenho culpa que me tenham feito tantos perguntas.\nA propósito do aparte do Sr. Deputado, os senhores dizem sempre o mesmo, eu ao menos consigo ser original!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. *Jorge Leite* (PCP): -Cada vez mais vaidoso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A prova é que, pelo menos, melhorámos o nosso projecto. Não temos, assim, sempre a mesma cassei te clássica...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vejamos agora o que respeita à fiscalização e isenção de impostos. Esta é outra questão que foi tocada por vários Deputados. Houve até um Sr.Deputado que veio falar em imputação de receitas, etc. É evidente que a mim não me interessa saber se as receitas afectadas são as mesmas. O que interessa não é a questão de saber se é o mesmo dinheiro, isso é absolutamente ridículo - perdoe-me o Sr. Deputado-, o que interessa é saber que há determinadas pessoas que pagam um ensino que não utilizam e pagam outro que não é ajudado e sobre o qual ainda vão recair impostos. Isso é o que interessa, se o dinheiro é materialmente o mesmo, essa é uma questão puramente ridícula. Também é ridículo vir dizer que o ensino particular é uma mera actividade económica.\nFrancamente!... Leia toda a legislação das democracias ocidentais e verificará. Na União Soviética, não foi descobrir isso, porque ele lá não existe, nas democracias ocidentais também não, não sei' aonde é que se foi inspirar. Terá sido no Chile? Oh!, diabo, isso é mau!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou no Brasil, quem sabe! E depois vem dizer que todos os \nestabelecimentos têm de pagar impostos porque beneficiam da rede de estradas, etc., etc. Essa também não lembraria a ninguém! Então as fundações?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Não têm fins lucrativos!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "As diversas pessoas colectivas de utilidade pública? Elas são isentas de impostos, deviam pagá-los porque beneficiam também da rede de estradas? Essa ultrapassa realmente os limites do \ncompreensível.\nOra se essas instituições de utilidade pública não pagam impostos, e se o ensino particular também é uma instituição de utilidade pública - no nosso projecto - não vemos porque não há-de aplicar-se-lhe o mesmo regime, semelhante ao que se aplica às cooperativas, às fundações, a outras associações de utilidade pública.\nTambém a Sr.ª Deputada Fernanda Patrício veio falar dessa questão dos impostos, mas noutro ponto de pormenor. O facto de se referir a data de l de Janeiro de 1978, aliás, pode mudar-se na especialidade, acrescentando mais dois meses, leva ou não à devolução de verbas? Eu julgo que, até pelo facto de ainda não ter sido apurado o Orçamento, as verbas referentes ao ano de 1978 ainda não estão para liquidação! Eu não sou realmente um especialista nessas matérias, não venha aí o Sr.Deputado Cavalheira Antunes pedir a palavra para dar esclarecimentos à Câmara para me ensinar!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Mas, enfim, julgo que não é difícil, Srs. Deputados, versificar que não estão em liquidação.\nE, aliás, queria dizer-lhe que no estado actual dos estabelecimentos de ensino particular ainda que estiverem em liquidação, ainda que tal fosse possível, por delírio da imaginação, toda a gente sabe -é do público- que os estabelecimentos de", 
   "type": "continuacao"
  }, 
  {
   "text": "17 DE MARÇO DE 1978 1935", 
   "type": "continuacao"
  }, 
  {
   "text": "ensino particular estão num estado económico de tal maneira aflitivo que não teriam 'nada para pagar... Não ignorem as realidades e não continuem a viver, como é nosso costume, 'no mundo das palavras o que, enfim, é realmente habituai \"m muita gente, que, como já disse, utiliza a linguagem para se autoconvencer e construir 03 chamados \"mundos das palavras vazias\" que não querem dizer nada", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Uma voz do PCP", 
   "text": "Autocrítica!...", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Outro Sr. Deputado - peço desculpa por não saber o nome, penitencio-me, mas a culpa é vossa porque, não me têm feito perguntas ao longo de todos estes meses..", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "text": "...-pergunta se nós queremos garantir a correcta aplicação dos montantes dos apoios e subsídios do Estado. Evidentemente que queremos garantida, pois é por isso que introduzimos disposições que estabelecem a fiscalização. E, quer no que diz respeito àqueles casos, raros, e que nós pretendemos ver a pouco e pouco eliminados, do ensino que ainda tem fins lucrativos, quer a todo o ensino que tiver equivalência de frequência, de título\", de diplomas. nós queremos e está previsto que o Estado fiscalize a que idade do ensino, das instalações, a capacidade pedagógica da direcção e dos docentes. Referi até na minha intervenção que nós admitíamos que nesses casos se se tratar de ensino paralelo que não supletivo- o Estado deve, para além do que preceitua a \nConstituição', fiscalizar o próprio ensino parai do, uma vez que estão empenhados dinheiros públicos para assegurar a igualdade de \noportunidades na escolha.\nPortanto, julgo que respondi a todos os Srs. Deputados, excepto ao Sr.Deputado Jorge Leite\" que fica para o fim porque foi o último e isto não tem nenhuma (intenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Ah!, houve também outro Sr. Deputado -cujo nome não sei, mas que não quero esquecer, até paira lhe agradecer o facto de me ter feito perguntas- que me perguntou se no nosso projecto de lei a cobertura constitucional estava garantida. Oh!, Sr. Deputado, isso fartei-me de explicar, vou dar-lhe o meu texto - se quiser, autografado...", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "text": "... apesar de o meu autógrafo não ter certamente valor para si... Ë que foi exactamente isso que demonstrei na minha intervenção, foi isso que há pouco respondi aos Srs. Deputados. Mas a Constituição não é para ser interpretada -Como alguns Srs. Deputados gostam de fazer- como se fosse propriedade de cada um. Eu lembro-me de alguns Srs. Deputados dessa bancada terem dito várias vezes: \"Esta lei é claramente \ninconstitucional!\" Isto dito daquela tribuna, no Verão pasmado, a propósito da Reforma Agrária, de Lei das Indemnizações e de muitas outras leis. Mas o que é facto é que algumas destas estiveram na Comissão Constitucional, que é o orgão competente para se pronunciar sobre a sua constitucionalidade, e, que eu saiba, nenhuma delas foi declarada inconstitucional.\nPortanto, como vêem não têm o exclusivo de determinação do que é ou não é constitucional.\nTêm, quando muito, a sua própria opinião subjectiva e minoritária -desculpem, eu não acredito no socialismo científico...", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "...-para mim, portanto, todas as opiniões são subjectivas, não há dados objectivos. E a própria Comissão Constitucional veio dar razão aos partidos democráticos e todos os Órgãos de Soberania do Estado Português, na medida em que, apesar de, \"objectivamente\", para os Srs.Deputados da bancada comunista determinadas leis serem efectivamente inconstitucionais, realmente todos entenderam que na realidade o não eram.\nÉ bom, na verdade, não erigir em dogma aquilo que não passa de uma; opinião pessoal. Eu demonstrei já, aqui, que no conjunto a Constituição tem cobertura para a livre criação e manutenção dos estabelecimentos de ensino particular. O contrário é uma opinião mossa. Veremos quem tem a maioria.\nFinalmente refiro-me agora - e peço desculpa por esta demora, mas não queria deixar de me referir a esse Sr. Deputado -ao Sr. Deputado Jorge Leite - que me pergunta se o projecto de lei é sobre a liberdade do ensino ou sobre o ensino particular. Também tive claramente \noportunidade de explicitar que o projecto é - como o seu título indica - sobre a liberdade de ensino. No entanto, estando para nós intimamente ligada a liberdade de ensino, que consta dos primeiros dez artigos do projecto de lei, ao ensino particular, sendo o direito de criação e manutenção dos estabelecimentos de ensino particular a explicitação mais cara daquilo que e a liberdade de ensino e, por outro lado, sendo, daquele feixe de cinco direitos a que me referi, aquele que precisa de ser regulamentado e garantido urgentemente por razões evidentes, demos-lhe maior desenvolvimento. Não falo já da situação de facto \"m que se encontra o ensino particular, mas sim de que se não constarem de íeis as garantias de exercício da liberdade de ensino, nomeadamente as modalidades de ensino particular e o apoio que deve ter\" o> Governo fica com o arbítrio de, como tem feito noutros sectores, o que nós temos criticado - por despachos que pode modificar de um dia para o outro- constantemente pôr em causa o exercício desta liberdade. Tivemos em vista a garantia, contra o arbítrio do Governo que os Srs.Deputados, às vezes, noutras 'leis que lhes interessam mais. também preconizam. Em conclusão, foi para isso que nós explicitamente desenvolvemos mais as garantias de livre criação e manutenção dos estabelecimentos de ensino particular.\nNão foi por maus nada, foi por isto, porque efectivamente essa criação é um elemento essencial da liberdade de ensino. E é assim que é reconhecida em todas as democracias da Europa Ocidental e Ide outros continentes. Noutros continentes, infelizmente, são poucas as democracias...\nPergunta ainda se o ensino público é que seria suplectivo do ensino particular. Bom ...quanto a isso leia o texto, mas nalgumas alturas da História de Portugal até pareceu que sim. Aqueles números que citei, referentes às realidades existentes há bom poucos anos,", 
   "type": "continuacao"
  }, 
  {
   "text": "1936 I SÉRIE - NÚMERO 52", 
   "type": "continuacao"
  }, 
  {
   "text": "até deram a impressão do que a ditadura conseguiu, apesar de o ensino particular ser desfavorecido, não sei se contra vontade, que o ensino público fosse \nsupletivo. Ao nível secundário, é evidente que parecia, que ara a esse absurdo que se queria chegar. Evidentemente que não é isso que prevê a nossa Constituição. A nosso Constituição consagra o ensino como obrigação do Estado - e não seu direito. Alies, é claro quando fiz que é um dever do Estado, que é um serviço do Estado propiciar a todos os portugueses a existência e o acesso a uma rede de instituições de ensino público. Portanto, este é um género de ensino que deve ser expandido por todo o território, que deve ser, como afirmei há pouco, no seu interior, pluralista, que não peide ser dirigido por nenhuma ideologia, como acontece em muitas partes do Mundo.\nEsse é o ensino que é a ossatura do sistema de ensino.\nMas, e paralelamente a esse, deve haver estabelecimentos de ensino particular que garantam efectivamente a Uberdade de escolha a todos os portugueses entre os diversos géneros de ensino.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Sousa Marques", 
   "text": "Está na hora!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Àquele Sr. Deputado que disse que está na hora lamento que não se tenha preocupado tanto com os limites de tempo dos seus sete.\nDeputados. Diga isso primeiro aos seus colegas. E, aliás, não está na hora. Ainda faltam alguns minutos e estou quase a acabar. De resto, não queira também substituir-se, dentro dessa vossa tendência para alargar a tudo o espaço, à própria Mesa no seu globo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, por acaso está agora na hora. Queira abreviar.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por fim, falta apenas (responder a uma pergunta do Sr.Deputado Jorge Leite. A nossa solução de haver um recurso de mérito para a Comissão Parlamentar de Educação, Ciência e Cultura, é uma solução discutível, aliás há outro projecto de lei entretanto apresentado, que até preconiza a criação de um órgão junto da Assembleia. Mas eu julgo que embora discutível é uma solução aceitável, não da transformação de uma comissão num órgão administrativo, mas sim do seu funcionamento como órgão de recurso apenas sobre o mérito, não sobre a legalidade. A legalidade da recusa do registo seria apreciada, evidentemente, pelos tribunais.\nFinalmente, digo a todos os Srs. Deputados, depois de reiterar os meus vivos agradecimentos por me terem consolado, com tantas perguntas, dessa apatia de um ano em relação à minha pessoa, que sem qualquer hostilidade pessoal, porque não tenho hostilidades pessoais para ninguém, não só apreciei muito as vossas perguntas, como julgo ter-lhes dado as respostas que cabiam num debate na generalidade.\nTeremos muito tempo para debater mais algumas questões quando da discussão na especialidade. Dei as respostas que entendi, de acordo com o Regimento, caberem num debate na generalidade e num enquadramento e numa filosofia \nsocial-democrata, que é naturalmente diferente da vossa.\nOs senhores defendem a escola única. Está demonstrado no mundo que, seja na União Soviética, seja no Portugal de Salazar ou noutro país qualquer, a escola única é um dos instrumentos do estatismo, da utilização do sistema de ensino e Ha cultura pelo Estado como veículo de uma ideologia, a que a nossa Constituição proíbe expressamente.\nSendo assim, importa que fique claramente dito que o nosso esquema tem raiz em muitas leis semelhantes que existem nos países democráticos que referi não tem nada de inovador nesse aspecto, não pretendemos descobrir a pólvora nem, de novo, o caminho marítimo para a índia nesta matéria...", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aquilo que descobrimos foi que Portugal é uma democracia europeia e, como tal, sendo a uberdade de ensino uma das pedras de toque da democracia, queremos consolidar a democracia em Portugal contra as tentativas totalitárias de diversas classes que têm uma grande apetência para manipular o aparelho de Estado quando, sobretudo, nada há que se lhe possa opor, nomeadamente em matéria de educação, cultura e outras. Ora nós queremos construir estruturas que nos garantam a sua apetência totalitária.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, entrou na Mesa um projecto de lei, que tomou o n.º 109/I, apresentado pelo PSD, sobre o direito à greve na função pública.\nFoi admitido e baixa à 2.ª Comissão.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Sr. Presidente, peço a palavra para fazer um protesto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, como já passámos da hora regimental, tenho de perguntar se alguém se opõe a que o faça.\nHá alguma oposição?\n_Pausa_.\nComo não há, faça favor de protestar.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "O Sr. Deputado Pedro Roseta, aproveitando o facto de desta bancada, vários camaradas meus lhe terem - feito pedidos de esclarecimento - pedidos de esclarecimento todos eles relativos ao seu projecto de lei ou à sua intervenção, não contendo nenhum deles qualquer provocação -, permitiu-se fazer várias provocações.\nO Sr. Deputado Pedro Roseta pode estar consciente do seguinte: não foi para estimular a sua vaidade que desta bancada se lhe fizeram perguntas, nem foi pelo receio da sua «sábia» originalidade, que agora invocou, que, desta bancada, noutras ocasiões, se não fizeram perguntas ao Sr. Deputado. Desta bancada \nfazem-se perguntas quando se entende que se devem fazer e as perguntas simples não lhe duo o direito de fazer, a propósito disso, qualquer tipo de provocação, como aquela que fez no início da sua intervenção, embora tentando adocicá-la quase no fim dessa mesma intervenção.\nQue o Sr. Deputado goste de ouvir a sua própria voz é um problema que é seu, imas, se for capaz de descobrir que nas perguntas de qualquer dos meus camaradas havia qualquer motivo para essas provoca- 17 DE MARÇO DE 1978 1937", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "coes, diga-o e então responda em conformidade. Mas, se efectivamente não houve esse motivo, como parece não ter havido, então, naturalmente, nós tínhamos de protestar contra o facto de o Sr. Deputado, em estilo um pouco narcisista, se aproveitar do facto de seis ou sete camaradas meus fazerem perguntas para responder com provocações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roseta", 
   "text": "Sr. Presidente, peço a palavra para contraprotestar.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peco-lhe o favor de ser breve.\nO Sr. Pedro Roseta (PSD):- Evidentemente que não me vou deixar arrastar para esse tapo de discussão. Efectivamente, noto que - não sei se toda a bancada do PC, se só o Sr. Deputado Jorge Leite - não têm qualquer senso de humor, o que é típico, aliás.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Leite", 
   "text": "Continua presumido! Falei em nome do meu grupo parlamentar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Pode ser só o Sr. Deputado Jorge Leite, pois foi o único que protestou, mas o que é evidente é que mais uma vez vem dar como algo «objectivo» aquilo que não passa de subjectivo, demonstrando o que acabo de dizer.\nAquilo que o Sr. Deputado entende serem provocações não o são. São opiniões. Eu não provoquei ninguém. O senhor é que, tal como o seu grupo parlamentar - e assim é que se vê até onde vai o vosso pudor- é que tem chamado tudo o que lhes vai à cabeça a todos os Deputados que lhes apetece, ao longo destes três passados anos. Se eu fizesse aqui o catálogo das coisas feias que os Srs. Deputados comunistas já me chamaram... Agora até me chamaram «narcisista»...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Os senhores podem fazer tudo, mesmo, na verdade, provocar, chamar tudo: \n«reaccionário», «fascista», sei lá, as coisas mais sinistras aos outros Deputados, «agentes deste e daquele imperialismo» e outros nomes que, por pudor não repito. Mas atenção, os senhores são intocáveis. Ou melhor, não têm senso de humor e consideram-se intocáveis. Podem provocar os outros à vontade, insultá-los até ao fim, dizer que nós queremos violar a Constituição, como vários acabam de dizer, fazendo constantes processos de intenções e dando como «objectivo» aquilo que não passa de uma - mera opinião, que não é a da maioria desta Câmara.\nDepois de terem dito tudo isto e de terem juntado um inovo \nqualificativo, «narciso» - eu não sei se sou muito florido,, deve ser da barba -, ...", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PSD e do CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "... depois de tudo isso, apesar de todos esses qualificativos, ainda vêm demonstrar que não têm nenhum senso de humor, afirmando que eu é que faço provocações.\nNão fiz provocação alguma, os senhores é que saio muito sensíveis quando, mesmo ao de levei, se lhes toca na pele, mas quando é a dos outros, então estão-se -passe a expressão popular- «nas tintas».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a ordem de trabalhos Ida próxima reunião, que terá lugar no próximo dia 28, pelas 15 horas, será a continuação do debate do projecto de lei n.º 25/1, do PSD, sobre a liberdade de ensino, e as votações finais globais das ratificações n.º 24/1 e 22/1 e do projecto de lei n.º 55/1, do PSD.\nEstá encerrada a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 20 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Texto integral do parecer da Comissão de Regimento e Mandatos relativo à suspensão ou não do Sr. Deputado Luís Filipe Madeira: \n1 -Com a data de 13 de Fevereiro passado o juiz de direito da comarca de Faro oficiou ao Sr. Presidente da Assembleia da República no sentido de ser deliberado sobre se o Deputado Dr. Luís Filipe do Nascimento Madeira deverá ou não ser suspenso para efeito de seguimento do processo correccional que lhe é movido pelo Ministério Publico naquela comarca.\nJuntou a esse ofício uma cópia da acusação, na qual o Sr. Deputado Filipe Madeira é indiciado pela prática de um crime previsto no artigo 414.º do Código Penal.\n2 - Tendo em conta o disposto nos artigos 11.º, n.º 3, e 45.º, alínea b), do Regimento, o Sr. Presidente fez baixar à Comissão de Regimento e Mandatos aqueles documentos, para efeito de ser dado o competente parecer, que, por imposição regimental, deve preceder a deliberação da Assembleia sobre a matéria em causa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "É esse parecer que se passa a emitir.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "3 - A Constituição da República, à semelhança da generalidade das constituições estrangeiras, assegura aos Deputados as chamadas imunidades parlamentares, que se traduzem, por um lado, na \nirresponsabilidade civil, criminal ou disciplinar pela emissão de votos e opiniões no exercício das suas funções e, por outro, na sua inviolabilidade, face à prática de certos actos passíveis de censura criminal e cometidos na qualidade de simples cidadãos.\nDeixando de parte, por exceder o âmbito deste parecer, o tratamento teórico ou de interpretação jurídica dos preceitos que asseguram a irresponsabilidade do Deputado, trataremos tão-só e de seguida da inviolabilidade parlamentar.\nTem esta matéria a sua sede legal no artigo 160.º da Constituição, onde expressamente se dispõe, nos n.01 2 e 3, que nenhum Deputado pode ser detido ou preso sem autorização da Assembleia, salvo .por crime punível com pena maior e em flagrante delito e ainda que, movido procedimento criminal contra algum Deputado e indiciado este por despacho de pronúncia ou equivalente, salvo no caso de crime punível com pena maior, a Assembleia decidirá se o Deputado deve ou não ser suspenso, para efeito de seguimento do processo.\nDisposições semelhantes se encontram noutras constituições, \nconfirmativas da generalizada aceita-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "1938 I SÉRIE -NUMERO 52", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "cão do princípio da inviolabilidade dos parlamentares. É o caso, por exemplo, das constituições da França (artigo 26.º); dos Estados Unidos (secção VI, n.º 1); da Suécia (artigo 8.º); do Brasil (artigo 32.º); da Itália (artigo 68.º); da Alemanha Federal (artigo 46.º); da Bulgária (artigo 88.º); da República Democrática Alemã (artigo 60.º) e da Constituição da República de Cuba (artigo 81.º).\nA tradição parlamentar portuguesa aponta no mesmo sentido da Constituição vigente e do direito comparado de que demos- alguns exemplos, como se deduz do artigo 97.º da Constituição de 1822, do artigo 27.º da Carta Constitucional de 1826 e dos artigos 48.º, 17.º e 89.º das Constituições de 1838, 1911 e 1933.\n4 - Constitucionalmente consagrada e por forma tão ampla, como ficou evidenciado, a inviolabilidade parlamentar tem, naturalmente, a sua fundamentação teórica.\nNão se encontram, entre nós, nos respectivos trabalhos preparatórios, elementos que permitam directamente concluir da fundamentação do artigo 160.º da Constituição, pois sobre a matéria não incidiu qualquer debate na Assembleia Constituinte, mas parece dever admitir-se que o legislador constituinte conhecia a doutrina e a jurisprudência parlamentares decorrentes de preceitos análogos incluídos noutras constituições.\nDaí que pareça perfeitamente cabível e sustentável que o fundamento teórico da inviolabilidade parlamentar prevista na nossa Constituição assenta na necessidade do regular funcionamento da Assembleia da República, como Órgão de Soberania, o que pressupõe a existência de um estatuto que, sublinhando a importância da função dos Deputados que a compõem, permita a estes o cumprimento da sua missão com toda a liberdade, independência e permanência.\nO funcionamento da Assembleia da República, e o mesmo seria dizer o trabalho dos Deputados, de todos e de cada um, não pode nem deve ser perturbado, por uma causa fútil, mal fundada, provocatória ou mesmo eventualmente justa.\nÉ esta mesma ideia da necessidade de assegurar o regular funcionamento das assembleias parlamentares que se mantêm nas clássicas palavras de Mirabeau ao bater-se na Assembleia Nacional francesa pela deliberação (tomada por 493 votos a favor e 34 contra) sobre a inviolabilidade dos Deputados: «Assurons notre ouvrage en déclarant inviolable ía personne dês deputes.» \nUm outro aspecto se deve sublinhar, qual seja o de ser por vezes considerada a inviolabilidade como uma excepção ao princípio da igualdade dos cidadãos, constitucionalmente reconhecida. A esta luz impor-se-ia interpretar o instituto da inviolabilidade restritivamente, submetendo os parlamentares, as mais das vezes, ao direito comum.\nEsta focagem do instituto da inviolabilidade é, porém, errónea. Não se trata de um privilégio concedido aos Deputados, mas, antes, de uma garantia dada à Assembleia, visando o seu regular e normal \nfuncionamento.\nConsiderada, assim, a inviolabilidade parlamentar como uma instituição fundamental do sistema constitucional, daí decorrerá a sua sobreposição a todo o \ndireito não constitucional, donde a excepção será a submissão dos Deputados ao direito comum, o que dificultará e substancialmente reduzirá o número de casos de levantamento daquela imunidade.\n5 - Reconhecido que é, constitucionalmente, o princípio da \ninviolabilidade dos parlamentares e caracterizada, embora sucintamente, a sua fundamentação teórica, parece interessar agora fazer um bosquejo dos critérios de que a Assembleia pode e deve utilizar-se para dar ou denegar autorização ao prosseguimento do processo instaurado contra um Deputado, nos casos em que esse prosseguimento dependa da sua deliberação.\nTais critérios não os fornece, porém, a Constituição. A jurisprudência parlamentar também em nada ajuda a resolver o assunto, pois os dois únicos casos sujeitos à deliberação desta Assembleia, no decorrer da 1.ª sessão legislativa, não foram objecto de debate aprofundado e nem mesmo foram precedidos de reflexão e parecer da Comissão de Regimento e Mandatos.\nPerante a relativa novidade de uma tal questão e na ausência de regras, praxes ou mesmo doutrina tida como assente, haverá que ensaiar princípios e soluções que se exprimem mais como pistas de reflexão de que como dados irrefutáveis e de doutrina indiscutida e indiscutível.\nUm critério que se poderá adiantar e que à partida se chamará de rigoroso apontaria para a concessão do levantamento da imunidade parlamentar sempre que o processo movido contra o Deputado pudesse ser considerado leal e sério, quer dizer, que o mesmo não tenha sido instaurado por malvadez, por espírito de vindicta ou de perseguição a um adversário político e que seja suficientemente presumível que os factos imputados ao parlamentar foram por este cometidos e que os mesmos integram o tipo legal de crime constante da respectiva acusação.\nUm tal critério seria, porém, insuficiente, perigoso e claramente atentatório do princípio constitucional em que assenta a \ninviolabilidade do Deputado.\nDe facto, se a exigência da lealdade e seriedade do um processo judicial movido contra um parlamentar se torna indispensável para que possa autorizar-se o seu prosseguimento, ela não é condição suficiente.\nE não o é porque seria grave ignorar-se que o Deputado não deve ser afastado do exercício das suas funções senão por motivos graves, devendo considerar-se como regra a perduração desse exercício e só como excepção a sua interrupção.\nTambém seria perigoso um tal critério e isto porque a sua aplicação exigiria, previamente, uma aprofundada apreciação da questão posta em juízo, o que tem várias contra-indicações: por um lado, a Assembleia ver-se-ia envolvida numa actividade investigatória própria, sim, da competente judicatura; o Deputado em causa não deixaria de ser afectado com a formulação deslocada, no tempo a no lugar, de um certo juízo de provável culpabilidade; finalmente, a apreciação do fundo da questão não deixaria de suscitar evitáveis debates contraditórios, porventura terminando em decisões prevalentemente de índole partidária.\n6 - Propende-se, assim, para aceitar, como regras a seguir na apreciação de um pedido de levantamento da inviolabilidade do Deputado que um tal levantamento só por excepção deve ser autorizado;", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "17 DE MARÇO DE 1978 1939", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "que essa autorização ou denegação não devem ser precedidas de inquérito e debate sobre o fundo da questão; que só um caso grave, entendendo-se como tal o que apareça ou possa vir a aparecer enroupado de aspecto de ostensivo escândalo público que mais atinjam a Assembleia que o próprio Deputado ou um caso que, peias circunstâncias que o rodeiam, justifique a urgência na sua apreciação em juízo, é que poderão porventura justificar uma deliberação por parte da Assembleia no sentido de autorizar ou prosseguimento do processo e o consequente levantamento da imunidade do Deputado. Mesmo ainda nesses casos será eventualmente de considerar a deliberação de suspensão temporária, finda a qual a Assembleia reapreciará a questão.\n7 - Os princípios e critérios enunciados, entre outros possíveis e melhor elaborados, parecem-nos merecer a atenção desta Assembleia, na apreciação do pedido de levantamento da inviolabilidade parlamentar de que goza o Sr. Deputado Filipe Madeira. E, dado que o processo que lhe é movido se pode classificar de diminuta gravidade objectiva; dado que a acusação feita se limita a indiciá-lo, sem que haja elementos que autorizem aferir da suficiência dessa indiciação; não sendo o crime imputado motivo de escândalo público nem o carácter de urgência se intua, outra conclusão não poderá ser extraída deste parecer que não seja a da denegação da autorização para o prosseguimento do processo movido contra aquele Sr. Deputado.\nSustentar a sua inviolabilidade nem posterga a justiça, pois somente a adia, nem significa admitir a impunidade.\nMas equivale, isso sim, a reconhecer-lhe o direito de exercer a sua função de parlamentar com liberdade e independência, mantendo-se incólume, também, o princípio constitucional cujo respeito assegura o regular e normal funcionamento da Assembleia da República.\nÔ presente parecer mereceu o voto unânime da Comissão de Regimento e Mandatos, a qual, reunida em 10 de Março de 1978, resolveu por unanimidade recomendar a negação da suspensão do Sr. Deputado Filipe Madeira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Palácio de S. Bento, 13 de Março de 1978.-O Presidente da Comissão de Regimento e Mandatos, Álvaro Monteiro - O Relator, Vilhena de Carvalho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Socialista (PS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Alberto Arons Braga de Carvalho.\nAlfredo Fernando de Carvalho.\nAntónio Barros dos Santos.\nAntónio Jorge Moreira Portugal.\nAntónio Miguel de Morais Barreto.\nAquilino Ribeiro Machado.\nAvelino Ferreira Loureiro Zenha.\nCarlos Manuel Natividade da Costa Caudal.\nFernando Abel Simões.\nFernando Luís de Almeida Torres Marinho.\nFlorêncio Joaquim Quantias Matias.\nFlorival da Silva Nobre.\nFrancisco António Marcos Barracosa.\nJoaquim José Catanho de Menezes.\nJosé Luís do Amaral Nunes.\nManuel Alegre de Melo Duarte.\nManuel do Carmo Mendes.\nMaria Alzira Costa de Castro Cardoso Lemos.\nMaria Emilia de Melo Moreira da Silva.\nMaria Teresa Madeira Vidagal.\nRodolfo Alexandrino Suzano Crespo.\nSérgio Augusto Nunes Simões.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Social-Democrata (PSD) \nAmérico de Sequeira.\nAnatólio Manuel dos Santos Vasconcelos.\nAnitídio das Neves Costa, \nAntónio Augusto Lacerda de Queiroz.\nAntónio Manuel Barata Portugal.\nFernando José da Costa.\nJoão Vasco da Luz Botelho de Paiva.\nJosé Adriano Gago Vitoriano.\nJosé Gonçalves Sapinho.\nMaria Helena do Rego da Costa Salema Roseta \nNicolau Gregório de Freitas.\nPedro Manuel da Cruz Roseta.\nRui Manuel Parente Chancerelle de Machete.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Centro Democrático Social (CDS) \nAdelino Manuel Lopes Amaro da Costa.\nAntónio Jacinto Martins Canaverde.\nAntónio João Pistacchini Gomes Moita.\nCaetano Maria Dias dia Cunha Reis.\nCarlos Alberto Faria de Almeida.\nEmidio Ferrão da Costa Pinheiro.\nEmílio Leitão Paulo.\nHenrique José Cardoso Menezes Pereira de Morais.\nJoão da Silva Mendes Morgado.\nJosé Duarte de Almeida Ribeiro e Castro.\nJosé Luís Rebocho de Albuquerque Christo.\nJosé Manuel Macedo Pereira.\nJosé Vicente de Jesus de Carvalho Cardoso.\nNarana Sinai Coissoró.\nRui Garcia de Oliveira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Partido Comunista Português (PCP) \nCarlos Hahnemann Saavedra de Aboim Inglês.\nFrancisco Miguel Duarte.\nJoaquim Gomes dos Santos.\nOctávio Floriano Rodrigues Pato.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que entraram durante a sessão", 
   "text": "Independentes \nJosé Justiniano Taboada Brás Pinto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Socialista (PS) \nAntónio Fernandes da Fonseca.\nAntónio Manuel de Oliveira Guterres.\nCarlos Manuel da Costa Moreira.\nJoão da Silva.\nJerónimo da Silva Pereira.\nJoão do Rosarão Barrento Henriques.\nJosé Maria Parente Mendes Godinho.\nMaria de Jesus Simões Barroso Soares.\nMaria Margarida Ramos de Carvalho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "1940 I SÉRIE-NÚMERO 52", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Nuno Maria Monteiro Godinho de Matos.\nRui Paulo do Vale Valadares.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Partido Social-Democrata (PSD)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "António Coutinho Monteiro de Freitas.\nAntónio Joaquim Bastos Marques Mendes.\nAntónio Luciano Pacheco de Sousa Franco.\nArtur Videira Pinto da Cunha Leal.\nFernando José Sequeira Roriz.\nHenrique Manuel de Pontes Leça.\nJoaquim Jorge de Magalhães Saraiva da Mota.\nJosé Ângelo Ferreira Correia.\nJosé Ferreira Júnior.\nMário Júlio Montalvão Machado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Centro Democrático-Social (CDS)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "António Simões da Costa.\nDiogo Pinto de Freitas do Amaral.\nJoão Carlos Filomeno Malhó da Fonseca.\nJosé Cunha Simões.\nLuís Aníbal de Sá de Azevedo Coutinho.\nLuís Esteves Ramires.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Independentes", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "Carlos Galvão de Melo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "PREÇO DESTE NÚMERO 19$00", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputados que faltaram à sessão", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}