{
 "entries": [
  {
   "text": "ábado, 21 de Fevereiro de 2004 I Série - Número 54 \nIX LEGISLATURA 2.ª SESSÃO LEGISLATIVA (2003-2004)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 20 DE FEVEREIRO DE 2004", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. Maria Leonor Couceiro P. Beleza M. Tavares", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "A Sr.ª Presidente declarou aberta a sessão às 10 horas e 10 minutos.\nDeu-se conta da entrada na Mesa da proposta de lei n.º 114/IX, das propostas de resolução n.os 57 a 59/IX, do projecto de lei n.º 414/IX e do projecto de resolução n.º 229/IX.\nFoi aprovado um parecer da Comissão de Ética autorizando um Deputado do PS a prestar depoimento em tribunal, na qualidade de assistente.\nA Câmara aprovou o voto n.º 134/IX - De pesar pelo falecimento do Deputado Acácio Barreiros (PS, PSD, CDS-PP, PCP, BE e Os Verdes), lido pelo Sr. Deputado João Soares (PS), sobre o qual intervieram os Srs.Deputados Correia de Jesus (PSD), Narana Coissoró (CDS-PP), Bernardino Soares (PCP), Luís Fazenda (BE), Isabel Castro (Os Verdes) e António Costa (PS), bem como o Sr. Ministro dos Assuntos Parlamentares (Luís Marques Mendes) e a Sr.ª Presidente. No final, foi guardado 1 minuto de silêncio em sua homenagem.\nProcedeu-se à discussão conjunta, na generalidade, da proposta de lei n.º 87/VIII - Alargamento do fundo de compensação salarial dos profissionais da pesca (ALRM) e do projecto de lei n.º 54/IX - Fundo de Compensação Salarial dos Profissionais da Pesca (Altera o Decreto-Lei n.º 311/99, de 10 de Agosto) (BE). Usaram da palavra, a diverso título, os Srs. Deputados Luís Fazenda (BE), Herculano Gonçalves (CDS-PP), Rodeia Machado (PCP), Isabel Castro (Os Verdes), José Apolinário (PS) e Hugo Velosa (PSD).\nFoi também apreciada, na generalidade, a proposta de lei n.º 65/VIII - Tarifa de formação para estudantes do ensino superior da Região Autónoma da Madeira (ALRM), tendo intervindo os Srs. Deputados Carlos Rodrigues (PSD), Luísa Mesquita (PCP), Maximiano Martins (PS), Diogo Feio (CDS-PP), Luís Fazenda (BE) e Isabel Castro (Os Verdes).\nForam depois debatidos os projectos de resolução n.os 187/IX - Extinção do Instituto Geológico e Mineiro (PS), 189/IX - Extinção do Instituto Geológico e Mineiro, obtenção e tratamento da informação geológica sistemática e recursos minerais relativos ao território nacional (PCP) e 223/IX - Sobre a extinção do Instituto Geológico Mineiro e de uma entidade autónoma no domínio das eco-ciências (Os Verdes). Usaram da palavra os Srs. Deputados Augusto Santos Silva (PS), Luísa Mesquita (PCP), Isabel Castro (Os Verdes), José Manuel Alves (PSD), Alda de Sousa (BE) e Henrique Campos Cunha (CDS-PP).\nA Câmara apreciou ainda o relatório da Comissão de Execução Orçamental referente à \"Execução orçamental da segurança social - Execução no 1.º semestre de 2003\", tendo proferido intervenções os Srs. Deputados Vasco Cunha (PSD), na qualidade de relator, Joel Hasse Ferreira (PS), Pinho Cardão (PSD) e Paulo Veiga (CDS-PP).\nA Sr.ª Presidente encerrou a sessão eram 12 horas e 40 minutos.", 
   "type": null
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 10 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nAdriana Maria Bento de Aguiar Branco \nAna Paula Rodrigues Malojo \nAntónio Carlos de Sousa Pinto \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio Fernando de Pina Marques \nAntónio Henriques de Pinho Cardão \nAntónio Manuel da Cruz Silva \nAntónio Maria Almeida Braga Pinheiro Torres \nAntónio Pedro Roque da Visitação Oliveira \nAntónio Ribeiro Cristóvão \nBernardino da Costa Pereira \nBruno Jorge Viegas Vitorino \nCarlos Alberto da Silva Gonçalves \nCarlos Alberto Rodrigues \nCarlos Jorge Martins Pereira \nCarlos Parente Antunes \nDaniel Miguel Rebelo \nDiogo de Sousa Almeida da Luz \nEduardo Artur Neves Moreira \nFernando António Esteves Charrua \nFernando Manuel Lopes Penha Pereira \nFernando Pedro Peniche de Sousa Moutinho \nGonçalo Dinis Quaresma Sousa Capitão \nGonçalo Miguel Lopes Breda Marques \nHenrique José Monteiro Chaves \nHugo José Teixeira Velosa \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoão Carlos Barreiras Duarte \nJoão Eduardo Guimarães Moura de Sá \nJoão Manuel Moura Rodrigues \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Virgílio Leite Almeida da Costa \nJorge Nuno Fernandes Traila Monteiro de Sá \nJorge Tadeu Correia Franco Morgado \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Luís Campos Vieira de Castro \nJosé Manuel de Matos Correia \nJosé Manuel dos Santos Alves \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Miguel Gonçalves Miranda \nJudite Maria Jorge da Silva \nLuís Álvaro Barbosa de Campos Ferreira \nLuís Cirilo Amorim de Campos Carvalho \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Maria de Barros Serra Marques Guedes \nManuel Alves de Oliveira \nManuel Filipe Correia de Jesus \nManuel Joaquim Dias Loureiro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Manuel Ricardo Dias dos Santos Fonseca de Almeida \nMaria Assunção Andrade Esteves \nMaria Aurora Moura Vieira \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo \nMaria da Graça Ferreira Proença de Carvalho \nMaria Goreti Sá Maia da Costa Machado \nMaria Isilda Viscaia Lourenço de Oliveira Pegado \nMaria João Vaz Osório Rodrigues da Fonseca \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMaria Manuela Aguiar Dias Moreira \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Paula Barral Carloto de Castro \nMelchior Ribeiro Pereira Moreira \nMiguel Fernando Alves Ramos Coleta \nMiguel Jorge Reis Antunes Frasquilho \nPaulo Jorge Frazão Batista dos Santos \nPedro Filipe dos Santos Alves \nRodrigo Alexandre Cristóvão Ribeiro \nRui Manuel Lobo Gomes da Silva \nRui Miguel Lopes Martins de Mendes Ribeiro \nVasco Manuel Henriques Cunha \nVítor Manuel Roque Martins dos Reis", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Socialista (PS): \nAlberto Arons Braga de Carvalho \nAlberto Bernardes Costa \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Benavente da Silva Nuno \nAntero Gaspar de Paiva Vieira \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio Fernandes da Silva Braga \nAntónio José Martins Seguro \nAntónio Luís Santos da Costa \nAntónio Ramos Preto \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nAugusto Ernesto Santos Silva \nCarlos Manuel Luís \nEdite Fátima Santos Marreiros Estrela \nEduardo Arménio do Nascimento Cabrita \nEduardo Luís Barreto Ferro Rodrigues \nElisa Maria da Costa Guimarães Ferreira \nFausto de Sousa Correia \nFernando dos Santos Cabral \nFernando Manuel dos Santos Gomes \nFernando Pereira Cabodeira \nFernando Pereira Serrasqueiro \nFernando Ribeiro Moniz \nGuilherme Valdemar Pereira d'Oliveira Martins \nJaime José Matos da Gama \nJamila Bárbara Madeira e Madeira \nJoão Barroso Soares \nJoão Cardona Gomes Cravinho \nJoão Rui Gaspar de Almeida \nJoel Eduardo Neves Hasse Ferreira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Jorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Paulo Sacadura Almeida Coelho \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé António Fonseca Vieira da Silva \nJosé Apolinário Nunes Portada \nJosé Augusto Clemente de Carvalho \nJosé Carlos Correia Mota de Andrade \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel de Medeiros Ferreira \nJosé Manuel Pires Epifânio \nJosé Manuel Santos de Magalhães \nJosé Miguel Abreu de Figueiredo Medeiros \nJosé Sócrates Carvalho Pinto de Sousa \nJúlio Francisco Miranda Calha \nLaurentino José Monteiro Castro Dias \nLuís Afonso Cerqueira Natividade Candal \nLuís Alberto da Silva Miranda \nLuís Manuel Carvalho Carito \nLuísa Pinheiro Portugal \nLuiz Manuel Fagundes Duarte \nManuel Maria Ferreira Carrilho \nMaria Celeste Lopes da Silva Correia \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Isabel da Silva Pires de Lima \nMaria Manuela de Macedo Pinho e Melo \nMaximiano Alberto Rodrigues Martins \nNelson da Cunha Correia \nNelson Madeira Baltazar \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nRui do Nascimento Rabaça Vieira \nTeresa Maria Neto Venda \nVicente Jorge Lopes Gomes da Silva \nVictor Manuel Bento Baptista \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Popular (CDS-PP): \nÁlvaro António Magalhães Ferrão de Castello-Branco \nAntónio Herculano Gonçalves \nDiogo Nuno de Gouveia Torres Feio \nHenrique Jorge Campos Cunha \nIsabel Maria de Sousa Gonçalves dos Santos \nJoão Nuno Lacerda Teixeira de Melo \nManuel António Cardoso de Carvalho \nManuel de Almeida Cambra \nManuel Miguel Pinheiro Paiva \nNarana Sinai Coissoró", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Paulo Daniel Fugas Veiga", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Comunista Português (PCP): \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nJerónimo Carvalho de Sousa \nJosé Honório Faria Gonçalves Novo \nMaria Luísa Raimundo Mesquita \nMaria Odete dos Santos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Bloco de Esquerda (BE): \nAlda Maria Botelho Correia Sousa \nFrancisco Anacleto Louçã \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Ecologista \"Os Verdes\" (PEV): \nIsabel Maria de Almeida e Castro", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai proceder à leitura do expediente.", 
   "type": "presidente"
  }, 
  {
   "party": "Manuel Oliveira", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: proposta de lei n.º 114/IX - Cria as comissões municipais de defesa da floresta contra incêndios, que baixou à 4.ª Comissão; propostas de resolução n.os 57/IX - Aprova, para ratificação, o Acordo sobre a participação da República Checa, da República da Estónia, da República do Chipre, da República da Letónia, da República da Lituânia, da República da Hungria, da República de Malta, da República da Polónia, da República da Eslovénia e da República Eslovaca no Espaço Económico Europeu, assinado no Luxemburgo, em 14 de Outubro de 2003, que baixou à 2.ª Comissão, 58/IX - Aprova, para ratificação, o Acordo Euro-mediterrânico que cria uma associação entre a Comunidade Europeia e os seus Estados-membros, por um lado, e a República Argelina Democrática e Popular, por outro, assinado em Valência em 22 de Abril de 2002, que baixou à 2.ª Comissão, 59/IX - Aprova, para ratificação, o Acordo Euro-mediterrânico que cria uma associação entre a Comunidade Europeia e os seus Estados-membros, por um lado, e a República do Líbano, por outro, assinado no Luxemburgo, em 17 de Junho de 2002, que baixou à 2.ª Comissão; o projecto de lei n.º 414/IX - Procede à adaptação do Código dos Direitos de Autor e dos Direitos Conexos às novas realidades criadas pela sociedade de informação (BE), que baixou à 1.ª Comissão; projecto de resolução n.º 229/IX - Erradicação do balde higiénico do sistema prisional português (PSD).", 
   "type": "secretario"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai dar conta de um relatório e parecer da Comissão de Ética.", 
   "type": "presidente"
  }, 
  {
   "party": "Manuel Oliveira", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Deputados, de acordo com o solicitado pela Secção de Processos do Tribunal Judicial de Castelo de Paiva, Processo n.º 34/02.0TACPV, a Comissão de Ética decidiu emitir parecer no sentido de autorizar o Sr. Deputado Antero Gaspar (PS) a prestar depoimento, na qualidade de assistente, no âmbito dos autos em referência.", 
   "type": "secretario"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação.\nNão havendo pedidos de palavra, vamos votar o parecer.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, como todos sabemos, faleceu anteontem o nosso colega Deputado Acácio Barreiros.\nEm virtude desse facto e para que os Colegas que desejassem tomar parte no funeral o pudessem fazer, ontem a Assembleia da República não reuniu durante a parte da tarde e hoje vamos, naturalmente, dedicar estes primeiros momentos de uma sessão após esse facto a evocar o nosso Colega e manifestar o pesar da Assembleia da República.\nTemos connosco a família do nosso colega Acácio Barreiros: a viúva, o filho, a mãe, uma irmã e outros familiares. Dirijo-lhes, desde já, uma manifestação de pesar e agradeço a sua presença.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para ler o voto n.º 134/IX - De pesar pelo falecimento do Deputado do PS Acácio Barreiros, subscrito por todas as bancadas, tem a palavra o Sr. Deputado João Soares.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Soares", 
   "text": "Sr.ª Presidente, Srs. Deputados, o voto é do seguinte teor: \"Na passada quarta feira, dia 17 de Fevereiro, faleceu o Deputado Acácio Barreiros, Vice-Presidente do Grupo Parlamentar do Partido Socialista.\nAcácio Barreiros, com 55 anos de idade, distinguiu-se, ao longo de toda a sua vida, por um empenhamento cívico e político, constante e apaixonado. Começou nos combates da juventude contra o regime ditatorial, que imperou na nossa Pátria até 25 de Abril de 1974.\nAcácio Barreiros foi, enquanto estudante universitário, aluno do Instituto Superior Técnico, dirigente associativo, participante activo e militante nas lutas da juventude estudantil contra o regime do Estado Novo, tendo sido mesmo obrigado, num curto período que antecedeu a revolução democrática de Abril, a viver na clandestinidade.\nJá em liberdade, Acácio Barreiros foi um destacado dirigente da UDP, sendo, durante alguns anos, nesta Assembleia o seu único representante eleito. Granjeou, desde essa época, uma popularidade assinalável pela sua combatividade e pelas suas qualidades, reconhecidas por amigos e adversários políticos, de tribuno e parlamentar. Posteriormente, já no Partido Socialista, de cuja direcção política era desde há muito membro, voltou a ser eleito para o Parlamento nacional, onde se manteve até ao final da sua vida.\nFoi também autarca, membro da Assembleia Municipal de Lisboa, candidato do PS à Câmara Municipal de Vila Franca de Xira e vereador eleito durante um mandato. Depois autarca por Sintra, onde residia e onde faleceu, tendo sido presidente da respectiva Assembleia Municipal.\nMembro do Governo, com o cargo de Secretario de Estado da Defesa do Consumidor no XIV Governo Constitucional.\nAcácio Barreiros era um homem bom, fiel aos valores de esquerda, que eram os seus e em que acreditava, de carácter firme mas profundamente tolerante. Travou, ao longo dos últimos meses, um combate de grande coragem contra a doença que o afectava, mantendo até ao fim a sua combatividade política, o seu bom humor, o seu sentido da tolerância e a sua fidelidade indeclinável ao seu mandato de parlamentar da Assembleia da República. Merece, também por isso, como sublinhou muito bem o Sr. Presidente da Assembleia da República, o preito da nossa admiração, estima e respeito.\nAssim, a Assembleia da República exprime o seu profundo pesar pelo falecimento do Deputado Acácio Barreiros e manifesta a sua mãe, esposa, filho, irmã e demais família as mais sentidas condolências.\"", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Correia de Jesus.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Correia de Jesus", 
   "text": "Sr.ª Presidente, Srs. Deputados, o Grupo Parlamentar do Partido Social Democrata associa-se sinceramente ao pesar pelo falecimento do nosso Colega Acácio Barreiros.\nEsta manhã, lendo um livro sobre o percurso político dos escritores no século XX, o destino pôs diante de mim um artigo de Albert Camus, publicado na revista Caliban, em Novembro de 1948. O título do artigo era \"A democracia, exercício de modéstia\" e nele Camus escreveu: \"A democracia não é o melhor dos regimes, mas é o menos mau. Nós experimentámos um pouco todos os regimes e hoje sabemos isso. Mas este regime só pode ser concebido, criado e sustentado por homens que saibam que não sabem tudo e que se recusem a aceitar a condição proletária, que nunca se acomodem à miséria dos outros, mas que, justamente, se recusem a agravar essa miséria em nome de uma teoria ou de um messianismo.\" \nÉ natural que Acácio Barreiros nunca tenha lido este texto e, ao citá-lo, não quero beliscar a singularidade do seu percurso político.\nQuero apenas lembrar esta homenagem da história a todos aqueles que, como Acácio Barreiros, fizeram uma opção clara pela liberdade, pela democracia e também pela justiça social. Quero apenas lembrar a modéstia, a humildade com que Acácio Barreiros exerceu o ministério político.\nLogo após o 25 de Abril, Acácio Barreiros foi a epifania da discórdia, o inconformismo e a coragem contra uma certa tendência monolítica do perigo do que precedeu a instauração plena do regime democrático.\nAcácio Barreiros bateu-se pelas suas convicções com coragem, determinação e coerência. Optou pela democracia, pela liberdade e pela justiça social. Foi assim na militância partidária, foi assim no governo, foi assim no Parlamento. Foi também com imensa coragem e serenidade, e com alguma bonomia mesmo, que enfrentou este seu último combate ditado pela inexorável lei da morte.\nUltimamente, era com silenciosa alegria nos nossos corações que o recebíamos na Comissão de Defesa. Foi com enorme satisfação que pudemos beneficiar da sua companhia na última sessão anual da Assembleia Parlamentar na NATO, em Orlando, nos Estados Unidos da América.\nTivemos, então, a oportunidade de verificar que em Acácio o silêncio tornara-se tão ou mais eloquente do que a palavra. E, então, ficámos com a esperança de que ele continuaria entre nós. Mas Acácio Barreiros morreu, morreu no seu posto, morreu ao serviço da Pátria.\nCurvemo-nos perante a sua memória e partilhemos os nossos sentimentos de profunda mágoa com o seu partido e com a sua família.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Narana Coissoró", 
   "text": "Sr.ª Presidente, Sr.as e Srs.Deputados, olhamos para a bancada do PS e não está lá o nosso colega Deputado Acácio Barreiros. É verdade e parece mentira. E custa muito mais a dor de pensar que nunca mais o veremos nesta vida.\nAcácio Barreiros esteve sentado nos anos quentes da Revolução de 74 onde está hoje o Sr. Deputado Luís Fazenda, devia ter os seus 25 ou 26 anos, e, no fulgor da sua juventude, era a alegria deste Parlamento, pela sua vivacidade, pelo seu brilho, pelo seu humor, pela sua acutilância, pela sua oratória, o rigor formal que emprestava às constantes intervenções e a maneira como defendia as suas ideias.\nEra apetecido ouvi-lo, mesmo que mais ninguém, na Assembleia, concordasse com ele! Quase que enchia a Sala. Havia um semanário que se referia sempre a Acácio Barreiros, porque estava politicamente isolado e enchia o Parlamento com o vigor da sua retórica, como o \"numeroso Deputado Acácio Barreiros\". Efectivamente, assim sucedia, estando sozinho, era o \"numeroso Deputado Acácio Barreiros\".\nSubia à tribuna, descia à sua cadeira, gesticulava com o dedo indicador espetado, falava sobre todos os assuntos, respondia a todos os ataques, principalmente a todos os protestos, devido algumas vezes ao exagero da sua linguagem. Mas não era a mesma linguagem do seu predecessor na Constituinte nem seria a mesma linguagem daquele que lhe sucedeu depois de ter deixado o seu lugar na bancada da UDP.\nAcácio Barreiros deixou a sua marca: em primeiro lugar, uma forma de fazer política. Conta-se que um dia ele terá perguntado ao Dr. Mário Soares, numa conversa, como é que ele podia defender, sendo de esquerda, as posições que tomava como primeiro-ministro, \nprincipalmente, julgo, por causa da aliança com o CDS. O Dr. Mário Soares ter-lhe-á respondido: \"Meu querido Acácio, você é um Deputado minoritário. Ouço-o com admiração e atenção. Mas se fosse o contrário, se você fosse o primeiro-ministro e eu fosse o Deputado isolado a atacá-lo, teria eu a mesma sorte?\" \nDizem que se deve ter iniciado nessa altura o longo percurso democrático de Acácio Barreiros, que acabou, a convite do Dr. Mário Soares, exactamente nas fileiras do PS.\nEntretanto, esteve na Europa ao lado do seu amigo Deputado João Soares, foi secretário de Estado no governo de Guterres, foi autarca em alguns municípios e foi Deputado. Quem o conheceu através de todo o seu percurso sabe que foi um Deputado respeitado nesta Casa, que cumpriu todas as suas missões, mas a memória que fica gravada para este Parlamento é, efectivamente, a do Deputado da UDP. Um jovem Deputado revolucionário, Deputado de exigências consigo próprio e com os outros, mas sem nunca prejudicar a amizade mesmo com os adversários \nideológicos, a dignidade de parlamentar de causas e, acima de tudo, a sua honestidade e o seu saber fazer as coisas até ao último dia - aliás, ainda na semana passada conversei com ele no refeitório da Assembleia. O Amigo Acácio tornara-se nos últimos tempos numa presença tranquila que lutava contra um inimigo implacável que acabou por triunfar.\nNão obstante a morte, o cidadão e o político Acácio Barreiros fica entre nós. É um nome que o Parlamento nunca esquecerá porque foi um pilar forte da democracia que começou no 25 de Abril e acompanhou o seu percurso até ao seu último sopro.\nTodos desejamos que fique em boa companhia, embora não fosse um crente, julgo eu. O único voto que faço pessoalmente e em nome do CDS-PP é que Deus o guarde bem junto de si.\nÀ sua família aqui presente e ao PS, os nossos sentidos pêsames.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr.ª Presidente, Srs. Deputados, acompanhamos e subscrevemos o voto de pesar pela morte do Deputado Acácio Barreiros.\nEste voto assinala o valor do seu percurso cívico, democrático, de intervenção política e social, seja na luta pela democracia e pela liberdade no tempo do fascismo seja na luta pela justiça social, pelas causas sociais, com a combatividade que sempre pôs em todos os momentos nas suas intervenções e nos seus combates e que simultaneamente se aliava a uma extrema afabilidade no trato com todos os seus Colegas, de ideias semelhantes ou diferentes, sendo também esta uma marca do Deputado Acácio Barreiros.\nJulgo que ele cumpriu com grande brilho o mandato de Deputado que, durante muitos anos, exerceu nesta Câmara e que esse cumprimento brilhante fica como uma das marcas do seu percurso político, social e cívico.\nÀ família de Acácio Barreiros e ao Partido Socialista, prestamos os nossos sentidos pêsames.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, o Bloco de Esquerda presta homenagem ao Deputado Acácio Barreiros.\nRecordamos nele o jovem anti-fascista que, em Maio de 1973, decidiu apelar aos estudantes do Técnico para resistirem à polícia de choque, para não fugirem mais, mas para a enfrentarem.\nO anti-fascista jovem combativo foi expulso, pelo regime, do Instituto Superior Técnico, como tantos outros, foi impedido de se matricular em qualquer outra Universidade portuguesa e, ainda assim, continuou a sua actividade contra a ditadura colonial fascista.\nLigado a colectividades operárias da margem sul e de Lisboa, aí exerceu enorme militância e proselitismo a favor do fim do regime e por um regime de liberdade e multipartidarismo, que sempre defendeu.\nAcácio Barreiros foi um Deputado com fulgor, mas simultaneamente humilde no trato e no contacto com trabalhadores, em visitas a fábricas, com camponeses e agricultores. Recordo mesmo que, em 1977, apresentou, aqui, na Assembleia da República, o primeiro projecto de lei sobre contrato de trabalho agrícola, depois de ter feito longas visitas a inúmeras aldeias e herdades do Norte de Portugal, \ninteressando-o especialmente o facto de os trabalhadores agrícolas, àquela época, não terem ainda férias pagas nem um conjunto de regalias sociais.\nEra um Deputado com fulgor, combativo, radical, crítico, mas, ao mesmo tempo, humilde, dialogante, que contactava com o povo português.\nPrestamos homenagem ao Deputado que se manteve fiel aos valores de Abril e que, até aos últimos momentos da sua vida, manifestou combatividade, valor cívico, capacidade de relação social, humor, que o caracterizavam.\nAcácio, por ironia do destino, foi tudo menos \"conselheiro\"; foi um militante da democracia e é a ele a quem prestamos homenagem e curvamos a nossa memória.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Srs. Deputados, falar de Acácio Barreiros, hoje, aqui, é seguramente lembrar todo o seu percurso de vida. É lembrar um jovem envolvido e comprometido na luta contra a ditadura. É falar de alguém que, nesta Câmara, era implacável na palavra, que era demolidor, que era permanentemente combativo, mas que era simultaneamente, na sua força, criatividade e humor, temido como adversário e respeitado como Colega, porque foi sempre capaz de respeitar os outros, no plano pessoal, e de ser extraordinariamente cordial.\nA simplicidade é, aliás, seguramente, um traço marcante da sua personalidade.\nLembro ainda que, quaisquer que fossem e onde quer que tivessem sido desempenhadas as suas funções, há em todo o seu percurso de vida uma constante: é o empenhamento na transformação da sociedade, a fidelidade aos valores da liberdade e o compromisso com o 25 de Abril.\nMesmo, hoje, quando, tantos anos depois de Abril, lembramos uma frase que ficou inevitavelmente colada à sua pele, e que tanta perturbação causou quando nesta Câmara foi proferida, ao ter dito que \"os ricos que paguem a crise\", verificamos que as suas palavras têm significado, que ainda hoje a sua mensagem tem cabimento. E é essa mensagem, são essas palavras, é esse compromisso, de alguém que parte, mas cujas palavras ficam, e cujos valores pelos quais se bateu continuam a fazer sentido, que me parece que devem ser, pelo menos para nós, lembrados, hoje e agora.\nAo Partido Socialista, quero manifestar, em nome de Os Verdes, o nosso pesar, e quero fazê-lo, obviamente, também, à sua família aqui presente, pela perda de alguém que desaparece, mas cujas palavras não serão esquecidas, porque Acácio Barreiros foi, nesta Câmara, seguramente, um Deputado extraordinariamente popular.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Ministro dos Assuntos Parlamentares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr. as e Srs. Deputados, quero, em meu nome pessoal e do Governo, juntar-me a esta homenagem que a Câmara presta ao Deputado Acácio Barreiros.\nÉ uma homenagem justa porque era um homem que se batia com coragem e frontalidade pelas ideias que tinha e pelas convicções que abraçou.\nÉ uma homenagem merecida a quem serviu o País de uma forma séria e dedicada, na Assembleia da República, no Governo, nas autarquias, mas principalmente na vida.\nÉ uma homenagem sentida a um cidadão de corpo inteiro, a alguém que assumia, com vivacidade e", 
   "type": "speaker_error"
  }, 
  {
   "text": "om personalidade, as suas convicções.\nDe Acácio Barreiros guardarei sempre a imagem de um homem bom, de um homem tolerante, de um homem afável, de um homem com grande sentido de humor, próprio das pessoas inteligentes.\nDe Acácio Barreiros guardarei sempre a imagem de um político que todos respeitamos, porque ele próprio também sabia respeitar os outros.\nQuase 30 anos depois do 25 de Abril, que se perfazem daqui a poucas semanas, desaparece um homem que deixa uma marca importante ligada à construção do Estado democrático, ao regime em que vivemos.\nPor isso, nesta ocasião, presto a minha homenagem e a do Governo à família do Deputado Acácio Barreiros, que cumprimento e saúdo, e presto a minha homenagem e as condolências também ao Partido Socialista.", 
   "type": null
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, desejo associar a Mesa às palavras que aqui foram ditas por todas as bancadas e também, em nome da Mesa, manifestar admiração e respeito pela combatividade que o nosso Colega Acácio Barreiros sabia utilizar como ninguém naquela primeira fase que todos lembramos, pelo empenho, pela determinação com que defendia as suas ideias, pelo humor, pela resistência e pela enorme coragem com que o vimos, até à semana passada, exercer as suas funções, aqui, na Assembleia da República.\nDesejo, em nome da Mesa, manifestar condolências à família do Deputado Acácio Barreiros e transmitir também os nossos sentimentos ao Grupo Parlamentar do Partido Socialista.\nPara encerrar estas intervenções, tem a palavra o Sr. Deputado António Costa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Costa", 
   "text": "Sr.ª Presidente, Srs. Deputados, quero, antes de mais, em nome do Grupo Parlamentar do Partido Socialista, transmitir, mais uma vez, à família do nosso camarada Acácio Barreiros a nossa profunda solidariedade o nosso profundo sentimento e a dor com que todos partilhamos a vossa dor.\nEm segundo lugar, quero agradecer à Sr.ª Presidente e a todas as bancadas a inexcedível prova de solidariedade que nos transmitiram ao longo das últimas 48 horas, não só hoje, nesta Assembleia, mas também ontem pelo facto de se ter entendido interromper os trabalhos da Assembleia e pela forma como todos acompanharam os últimos momentos do Acácio Barreiros, durante o seu velório e funeral. A todos, os nossos agradecimentos.\nÉ para nós particularmente doloroso evocar a memória de um dos nossos que nos deixou. Recordamo-lo todos como um camarada que, ao longo de mais de 20 anos de militância no Partido Socialista, se empenhou, dando tudo o que de melhor tinha em todas as missões que realizou em nome do Partido Socialista.\nConheci-o pessoalmente em 1983, nas bancadas do Partido Socialista da Assembleia Municipal de Lisboa, depois, como vereador na Câmara Municipal de Vila Franca de Xira, depois, como Presidente da Assembleia Municipal de Sintra, sempre como Deputado nesta Assembleia da República, e no Governo, onde exerceu as funções de secretário de Estado para a defesa do consumidor.\nEm todos estes cargos, Acácio Barreiros exerceu em representação do Partido Socialista, em todos honrou o Partido Socialista, e em todos o Partido Socialista ficou grato pela forma superior como os soube exercer, seja quando ganhámos, seja quando perdemos, seja quando fomos oposição, seja quando fomos maioria.\nAcácio Barreiros simboliza todo um debate na esquerda e todo um percurso de uma geração política, que, partindo da resistência à ditadura e à guerra colonial, percorreu o processo revolucionário e desembocou no grande espaço da cultura demo-liberal, mantendo-se firme aos seus valores de esquerda.\nEsta coerência de percurso, em que ele simboliza um debate duro, difícil, que dilacerou toda uma geração, é um grande património que ele lega ao grande debate que a esquerda portuguesa travou nos anos 70 e no princípio dos anos 80.\nMais do que recordar agora o político, queremos testemunhar, aqui, o homem, a grande tenacidade e dignidade com que, nestes últimos anos, enfrentou o combate único e o mais difícil de todos os combates que qualquer ser humano pode travar, que é combate contra a doença e pela vida. A dignidade com que o travou e a que todos pudemos, de forma mais ou menos próxima, assistir, foi comovente.\nRecordamos que, ainda há poucos meses, ele travou e conduziu um debate sobre uma causa que tinha abraçado enquanto secretário de Estado para a defesa do consumidor, que era a da protecção das situações de sobreendividamento das pessoas particulares. Recordamos a forma como ainda a semana passada participou tão activamente na reunião da Direcção do Grupo Parlamentar do Partido Socialista. Recordamos a forma activa, militante, combatente, digna e tenaz com que, até ao último minuto da sua vida, lutou pela vida.\nEstá um lugar vazio ao meu lado, que será certamente preenchido por um novo Deputado na próxima quarta-feira, mas o vazio que Acácio Barreiro deixa nos nossos corações, esse, infelizmente, nunca poderá ser preenchido.\nMais uma vez, a todos, em nome do Grupo Parlamentar do Partido Socialista, o nosso muito obrigado, e à família, mais uma vez, um grande abraço de solidariedade pela dor que também partilharmos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação do voto de pesar.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Peço que façamos, agora, 1 minuto de silêncio em homenagem ao nosso Colega Acácio Barreiros.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "A Câmara guardou, de pé, 1 minuto de silêncio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos debruçar-nos sobre as questões que estão agendadas para hoje, iniciando a discussão conjunta, na generalidade, da proposta de lei n.º 87/VIII - Alargamento do fundo de compensação salarial dos profissionais da pesca (ALRM) e do projecto de lei n.º 54/IX - Fundo de Compensação Salarial dos Profissionais da Pesca (Altera o Decreto-Lei n.º 311/99, de 10 de Agosto) (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Apolinário", 
   "text": "Peço a palavra para uma interpelação à Mesa, sobre a organização dos trabalhos, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Apolinário", 
   "text": "Sr.ª Presidente, segundo a agenda que temos e, aliás, de acordo com os tempos que estão previstos no painel electrónico, penso que o Governo também poderia intervir neste debate.\nEstou certo, Sr.ª Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o Governo pode sempre intervir nos debates.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nesse caso, Sr.ª Presidente, tendo em conta que vamos apreciar hoje a proposta de lei n.º 87/VIII, da Assembleia Legislativa Regional da Madeira, que abrange três pontos, dois dos quais já foram revogados por um decreto-lei e um terceiro que diz respeito ao alargamento do fundo de compensação salarial dos profissionais da pesca, gostaria de saber qual é a posição do Governo sobre esta matéria, muito embora saiba que isso não é determinante no ponto de vista da competência desta Assembleia.\nEm segundo lugar, relativamente ao projecto de lei apresentado pelo Bloco de Esquerda, uma vez que se trata de matéria que tem a ver com ajudas do Estado, gostava também de saber se foi averiguado se o projecto de lei está ou não de acordo com as linhas de orientação do Estado em matéria da Política Comum de Pescas.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, aquilo que a Mesa pode responder-lhe é que o Governo pode fazer-se representar em todos os debates e que o faz quando assim entende e não o faz se assim não o entende. Mas não é matéria sobre a qual a Mesa possa pronunciar-se mais do que isto, Sr. Deputado.\nPara uma intervenção, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Em nosso entender, o projecto de lei que apresentamos é compatível com os regulamentos comunitários e, havendo eventualmente lugar a uma melhor apreciação sobre essa compatibilidade, estaremos sempre a tempo, em sede de especialidade e com o necessário concurso do Governo, de fazer essa averiguação. Portanto, parece-nos que essa dúvida pode \nperfeitamente ter lugar, mas não invalida o debate sobre esta iniciativa legislativa.\nE, Sr.ª Presidente, situamo-nos na linha de pensar que a legislação existente para o Fundo de Compensação Salarial dos Profissionais da Pesca é uma legislação positiva - existente de há uns anos a esta parte - não só porque visa acautelar a inibição de percepção de rendimentos profissionais da pesca em situações em que involuntariamente estejam abrangidos mas também do ponto de vista de auxílios do Estado à prossecução da actividade pesqueira, hoje em dia não apenas uma actividade económica mas também cultural importante do ponto de vista da nossa sociedade.\nGenericamente, o que prevemos neste projecto de lei é que haja um alargamento do âmbito do Fundo de Compensação Salarial dos \nProfissionais da Pesca, daqueles que têm um contrato individual de trabalho, não apenas para os profissionais de águas oceânicas (como está previsto na actual legislação) mas também para os profissionais de águas interiores e, ainda, para o pessoal de terra, que dá apoio à embarcação.\nSugerimos que haja um alargamento relativamente às situações a contemplar, de forma a que não sejam apenas previstas as situações já descritas de catástrofe natural ou de interdição por motivo de defesa dos recursos ou por perigosidade para a saúde pública mas que a estas sejam acrescentadas outras como o mau tempo, a impossibilidade do esforço de pesca e avarias comprovadas, particularmente em embarcações até 12 m.\nPensamos também que a percepção deste subsídio deve ser liquidável desde o primeiro dia da imobilização e não, como sucede actualmente nas situações de catástrofe natural, a partir do 11.º dia ou, nas situações de interdição, a partir do 31.º dia. Pensamos, ainda, que o valor deve ser ligeiramente alargado e que a prestação deve ser de algum modo indexável ao salário mínimo nacional.\nA actual legislação prevê que, se o Fundo criado com o produto de coimas acerca de infracções ao regime geral de pescas for insuficiente, deve haver as suficientes dotações do Orçamento do Estado para poder completar esse montante. Entendemos que esse aspecto poderá ser uma boa iniciativa para melhorar a situação social dos profissionais de pesca.\nPensamos, igualmente, que o diploma é compatível com o conjunto de regulamentos comunitários e que, na União Europeia, tem de ser dada uma nova atenção a este tipo de situações - aliás, há já alguma abertura -, até porque as situações de catástrofe natural como aquela que atingiu desgraçadamente a costa galega, que levou a auxílios estatais substancialmente empenhados da parte do governo do país vizinho, têm de ser consideradas na sua plenitude. É isso que o Bloco de Esquerda pretende com a iniciativa que apresenta: atingir este objectivo.\nParece-nos que a proposta de lei da Assembleia Legislativa Regional da Madeira refere-se muito à situação dos profissionais de pesca atinente ao esforço nos tunídeos e ao período alargado de defeso que neste momento são obrigados a cumprir, e isso traz consequências sociais muito negativas uma vez que pretendem um alargamento do tempo para dois meses na prestação do subsídio. Creio que para determinadas \nactividades, designadamente para estas que têm a ver com este tipo de esforço de pesca em situações de espécies migratórias, poderia ser pensado, em articulação com a iniciativa que apresentamos, o alargamento do prazo de percepção de uma prestação deste género.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Herculano Gonçalves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Herculano Gonçalves", 
   "text": "Sr.ª Presidente, Sr.as e Srs.Deputados: O Decreto-Lei n.º 311/99, de 10 de Agosto, criou o Fundo de Compensação Salarial dos Profissionais da Pesca como forma de protecção social daqueles que desenvolvem uma actividade caracterizada pela existência de diversas condicionantes.\nComo tal, este Fundo, criado na dependência directa do Sr. Secretário de Estado das Pescas, visa a atribuição de apoios financeiros aos profissionais da pesca, armadores e pescadores que tenham ficado impedidos de exercer a respectiva actividade, quer esta imobilização seja total, quer seja parcial.\nÉ, como tal, um Fundo eminentemente social que tende a compensar a perda da retribuição dos pescadores, na medida em que, como todos sabemos, existe uma total dependência, quer das condições climáticas, quer do estado dos recursos biológicos, nomeadamente no que à intervenção para a protecção de espécies diz respeito.\nO Decreto-Lei n.º 255/2001 vem alargar o âmbito de aplicação do Decreto-Lei n.º 311/99 reduzindo, por exemplo, o período necessário para a atribuição da compensação, integrando também os armadores individuais em condições específicas e estendendo a sua aplicabilidade às Regiões Autónomas dos Açores e da Madeira. Estas alterações reforçam o apoio concedido pelo Fundo, tornam-no mais abrangente e aumentam a sua operacionalidade.\nO projecto de lei n.º 54/IX, da autoria do Bloco de Esquerda, que hoje apreciamos, propõe que seja alterado o Decreto-Lei n.º 311/99 no sentido de se alargar o seu âmbito de aplicação aos profissionais que exerçam actividade de apoio à frota em terra.\nOra, as alterações feitas aquando da aprovação do Decreto-Lei n.º 255/2001 ao Decreto-Lei n.º 311/99 tinham já ido neste sentido. O n.º 2 do artigo 3.º do Decreto-Lei n.º 255/2001 diz claramente que \"são igualmente abrangidos os trabalhadores que, em regime de exclusividade, exerçam em terra uma actividade directamente ligada à embarcação imobilizada.\" \nComo tal, não nos parece que, no que ao âmbito pessoal de aplicação diz respeito, o projecto de lei n.º 54/IX introduza alguma alteração substancial à lei que hoje está em vigor.\nPor outro lado, a implementação do Decreto-Lei n.º 255/2001 veio também responder a muitas das questões de operacionalidade levantadas pelo projecto de lei que hoje discutimos.\nO Decreto-Lei n.º 255/2001 introduziu, por exemplo, uma simplificação da aplicação do regime, mais especificações no que respeita à prova de ausência de rendimentos e ao tempo de paragem de actividade, mais agilidade no pagamento da compensação salarial e no financiamento do próprio Fundo.\nComo tal, e tendo como pertinentes as preocupações levantadas neste projecto lei, não nos parece que a sua aprovação melhore a aplicação do Fundo em questão, pelo que o nosso voto será desfavorável.\nNo que diz respeito à proposta de lei n.º 87/VIII, ela introduz justamente algumas especificidades quanto à aplicação da lei na Região Autónoma da Madeira, designadamente no que diz respeito ao exercício da actividade quanto a espécies altamente migratórias.\nO Decreto-Lei n.º 255/2001, no seu artigo 4.º, alínea c), alude já este facto quando refere a \"impossibilidade do exercício da faina ditada pelas condicionantes decorrentes do carácter migratório das espécies e pela especialização da frota exclusivamente nessa actividade.\" Numa actividade como a pesca, onde existem razões evidentes que levam à imobilização total ou parcial da frota, torna-se essencial a boa gestão deste Fundo no sentido de tornar cada vez mais adequada a protecção dos profissionais da pesca.\nComo tal, o Grupo Parlamentar do CDS não inviabilizará a pretensão da Assembleia Legislativa Regional da Madeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Rodeia Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rodeia Machado", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: \nAs iniciativas legislativas que hoje discutimos na Assembleia da República, oriundas da Assembleia Legislativa Regional da Madeira e do Grupo Parlamentar do Bloco de Esquerda, visam alterar o Fundo de Compensação Salarial dos Profissionais da Pesca, criado pelo Decreto-Lei n.º 311/99, de 10 de Agosto, como ajuda de Estado.\nOs antecedentes que levaram à criação deste Fundo têm fundamento na Lei n.º 64/98, de 2 de Setembro, que autorizou o Governo a legislar no âmbito das contra-ordenações em matéria de pesca e culturas marinhas, que previa, por proposta da Assembleia da República, a criação de um fundo de compensação salarial para os profissionais da pesca, com a afectação ulterior de 60% do produto das coimas.\nO Grupo Parlamentar do PCP apresentou, na VII Legislatura, o projecto de lei n.º 688/VII, que visava a criação de um fundo de compensação salarial e fundamentava a sua apresentação \"com o facto de os profissionais de pesca continuarem a não ter apoio ou subsídio de instituições nacionais ou comunitárias que substituam a ausência de salário durante o período ou períodos de paragens obrigatórias.\" O Governo do PS decidiu, entretanto, publicar, sem que o projecto de lei do PCP tivesse tramitação, o Decreto-Lei n.º 311/99, de 10 de Agosto, que criou o referido Fundo, diploma esse que, sem prejuízo de ter introduzido um avanço legislativo importante, se revelou demasiado restritivo, quer no âmbito material, quer no âmbito pessoal.\nPara tentar colmatar essas lacunas, o Grupo Parlamentar do PCP apresentou, já na VIII Legislatura, o projecto de lei n.º 208/VIII, que não chegou a ser discutido. Isto porque, em 22 de Setembro de 2001, o Governo, através do Decreto-Lei n.º 255/2001, produziu alterações ao anteriormente referido Decreto-Lei n.º 311/99, quer no âmbito pessoal, quer no âmbito material, que melhoraram significativamente a primeira versão normativa, encurtando nalguns casos os prazos para terem direito às referidas compensações salariais, vindo desse modo ao encontro do que era proposto no projecto de lei do PCP e requerido no debate que foi verificado ao longo do tempo e na vigência do próprio Decreto.\nSr.ª Presidente, Sr.as e Srs. Deputados: O que acabo de referir serve para se perceber melhor qual a fundamentação da proposta de lei da Assembleia Legislativa Regional da Madeira, que foi elaborada em Junho de 2001, quando o Decreto-Lei n.º 311/99 não tinha sido ainda alterado.\nPor isso tem algumas matérias que se encontram plasmadas já hoje no referido Decreto-Lei n.º 255/2001, como são os casos do artigo 1.º, que se refere ao âmbito material e à criação de uma alínea c), já contemplada no referido Decreto-Lei, ou, ainda, no artigo 5.º, no que diz respeito ao apagamento da compensação, cuja redacção actual é mais favorável do que a que é proposta pela própria Assembleia Legislativa Regional da Madeira. No entanto, a proposta de lei alarga o âmbito dos actuais 30 dias de compensação salarial para 60 dias, o que nos parece correcto.\nAcresce salientar que esta proposta foi apresentada na Assembleia Legislativa Regional da Madeira pelo Grupo Parlamentar do PSD e aprovada por unanimidade. A única diferença que tem em relação à proposta que foi chumbada, e que tinha sido apresentada pelo PCP, é que o financiamento do Fundo deveria ser a nível regional, no caso da Madeira, e o PSD propõe agora que seja a nível nacional.\nNão nos opusemos na Assembleia Legislativa Regional da Madeira e também aqui não nos iremos opor a tal situação. Mas gostávamos de saber a resposta do PSD nacional sobre esta matéria.\nQuanto ao projecto de lei do Bloco de Esquerda, ele alarga o âmbito para as águas interiores, onde a realidade é totalmente diferenciada das águas oceânicas (e isto trata-se de uma ajuda de Estado), quer pela pesca aí exercida, quer pela própria criação de empresas de pesca ou das relações de emprego.\nPese embora possa dizer-se, e diz-se, que o objectivo é meritório, não percebemos bem como é que isto poderá depois ser adaptado. Certamente que, em sede de especialidade, poderemos debater e acertar os pormenores para que tal projecto possa vir a constituir um bom normativo para os pescadores das águas interiores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr.as e Srs.Deputados: Com estas duas iniciativas, a Assembleia da República recoloca hoje em debate a necessidade de garantir mecanismos de protecção, neste caso através do alargamento do Fundo de Compensação Salarial aos Profissionais da Pesca, e fá-lo, desde logo, tendo em conta a especificidade de uma actividade profissional que, pela sua natureza, por implicar a utilização de recursos naturais e por razões que têm a ver com as próprias condições do clima, tem uma natureza sazonal.\nGostaria de dizer, particularmente em relação à iniciativa da Assembleia Legislativa Regional da Madeira, que neste momento está em debate, que ela vem ao encontro de uma necessidade sentida e é a procura de dar resposta a um problema que é particularmente sentido na Região Autónoma da Madeira e de uma forma mais gritante nas comunidades atuneiras do Machico e do Caniçal. Comunidades estas que, sensivelmente em cada sete anos, têm ciclos de crise que resultam da própria forma como a actividade aí se processa. Ora, estes ciclos de actividade determinam, naturalmente, rupturas sociais quando a paragem da actividade se verifica e um número extraordinariamente alargado de pessoas, pescadores e suas famílias são colocadas numa situação de enorme desprotecção e com problemas gravíssimos do ponto de vista social.\nEsta é, naturalmente, uma proposta de lei que iremos viabilizar.\nNão gostaria, contudo, de deixar de sublinhar que esta proposta de lei que vem da Assembleia Legislativa Regional da Madeira reproduz, com excepção do sistema de financiamento, um projecto de lei apresentado pelo grupo político da CDU na mesma Assembleia, tendo sido apresentada semanas depois de a maioria na Assembleia Legislativa Regional da Madeira ter \"chumbado\" o projecto de lei da CDU que ela reproduz.\nEnquanto a Assembleia Legislativa Regional da Madeira vem propor agora que o financiamento deste Fundo se faça através do Orçamento do Estado, aquela iniciativa propunha que o financiamento fosse feito através do orçamento regional. Tanto a Assembleia Legislativa Regional da Madeira como o governo regional têm estado, ao longo dos anos, indiferentes a esta realidade, e só tomaram medidas pontuais em relação aos empresários.\nPortanto, o que estamos aqui a fazer é a retomar a medida da CDU com esta diferença em relação à proveniência do Fundo a criar.\nViabilizaremos, seguramente, esta iniciativa, como também \nviabilizaremos a outra que nesta sessão também vai ser debatida, sendo certo para nós que o progressivo processo de autonomização e o seu amadurecimento também se deve reflectir, do nosso ponto de vista, no financiamento das iniciativas.\nConflituar permanentemente com a República e permanentemente recorrer e impor à República uma responsabilidade que o governo regional não quer tomar em defesa dos madeirenses, parece-nos que é um conflito que num qualquer dia, seguramente, terá de ser ultrapassado.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Apolinário.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Apolinário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: \nQuero, numa curtíssima intervenção, sublinhar que não há política de pescas sustentável sem uma política social e que estamos justamente aqui a discutir a alteração de dois diplomas criados pelo Governo do Partido Socialista, sob a liderança do Primeiro-Ministro Eng.º António Guterres - quando foi alterado o regime das coimas, foi proposta a criação deste Fundo -, diplomas estes que desde o CDS ao Bloco de Esquerda passando pelo PCP foram sublinhados como positivos dentro desta política social.\nQuero também sublinhar que também na Região Autónoma dos Açores foi criado um fundo em 1996, que, depois, foi revisto em 2002, com um regime de financiamento definido dentro do quadro legislativo que aqui foi estabelecido. O Governo Regional dos Açores, sob a presidência de Carlos César, teve também preocupações sociais.\nEm contraponto a esta política social defendida pelos governos do Partido Socialista a nível da República e na Região Autónoma dos Açores, o que hoje se verifica é a ausência do Governo do PSD e PP neste debate, porque o Governo actual desvaloriza a política social, e que, em relação à Região Autónoma da Madeira, o Governo Regional não tem qualquer fundo social.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Enquanto os Açores criaram um fundo com um regime próprio de financiamento, na Madeira existe \"zero\".\nForam aqui levantadas questões relacionadas com o apoio social aos pescadores do atum. Gostaria de informar a Câmara que, no âmbito do regulamento dos fundos comunitários, a Região Autónoma da Madeira pode utilizar até 4% dos fundos comunitários atribuídos à Região no âmbito do programa Pescas, no âmbito do IFOP, para medidas sociais, e a Madeira nunca os utilizou.\nEm relação ao Fundo de Compensação Salarial dos Profissionais da Pesca, a proposta de lei da Assembleia Legislativa Regional da Madeira está ultrapassada em duas das matérias pela legislação actualmente em vigor - a menos que queiramos retroceder no sentido de aprovar um regime menos favorável aos pescadores do que aquele que está em vigor. Duas das três propostas constantes da proposta de lei da Assembleia Legislativa Regional da Madeira estão ultrapassadas.\nFinalmente, gostaria de, através da Mesa, proceder à distribuição da posição da Comissão Europeia em relação ao Auxílio n.º 695/2000, que tem a ver com o Fundo de Compensação Salarial dos Profissionais da Pesca, porque, tratando-se de uma matéria que tem a ver com auxílios de Estado, o País tem de cumprir, naturalmente, aquilo que regula esta matéria e a Assembleia da República não pode, a meu ver, aprovar legislação que vá contra as linhas de orientação em matéria de auxílios de Estado nesta área. Portanto, farei chegar, através da Mesa, a todos os grupos parlamentares a posição da Comissão, que, aliás, está disponível no seu site.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Guilherme d'Oliveira Martins", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Hugo Velosa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: \nFico realmente satisfeito por me ter inscrito depois da intervenção do Sr. Deputado José Apolinário, porque gosto muito de constatar o facto de o Partido Socialista gostar de defender o Governo Regional dos Açores e de atacar o Governo Regional da Madeira e o Governo da República. É normal. No entanto, o Sr. Deputado José Apolinário começou logo por dizer que gostaria de ver aqui o Governo, o que também podemos interpretar que ele gostaria de ver aqui o Governo porque gosta deste Governo. Há, portanto, alguma contradição nesta matéria.\nEsta questão para a Região Autónoma da Madeira já leva vários anos para ser solucionada - e é fácil dizer que o culpado é este ou aquele e que a melhor solução é a dos Açores, embora nós entendamos que essa não é a melhor solução - e, portanto, o que é preciso saber é de que lado está agora o Partido Socialista para a solução deste problema, uma vez que teve responsabilidades de governo e não resolveu esta situação. A maioria pretende, efectivamente, resolvê-la, através da proposta de lei, na Assembleia da República e por isso a proposta foi apresentada.\nSr.ª Presidente, Sr.as e Srs. Deputados: É muito bom e útil que nos lembremos que é importante que as propostas de lei da Assembleia Legislativa Regional da Madeira ou da Assembleia Legislativa Regional dos Açores sejam aqui discutidas. E é muito importante - quero deixar esta nota -, porque, ao longo dos anos, muitas delas caducam porque a Assembleia da República não lhes dá andamento e, ao caducarem, inviabilizam pretensões justas, e muitas dessas propostas são aprovadas por unanimidade nas assembleias legislativas regionais.\nGostaria de deixar esta nota, porque hoje estão a ser discutidas duas propostas de lei da Assembleia Legislativa Regional da Madeira e isso para nós é um aspecto essencial e, portanto, gostaria de me congratular com esse facto.\nA questão que está hoje aqui em causa já leva vários anos. Há três aspectos da proposta de lei da Assembleia Legislativa Regional da Madeira que, de certa forma, já estão consagrados no Decreto-Lei n.º 255/2001, diploma do tempo do governo do Partido Socialista. Só que não se resolveu o essencial, porque, apesar de estar na lei, na prática, ainda não é atribuída essa compensação aos pescadores profissionais da pesca migratória dos tunídeos na Madeira.\nPortanto, esta questão, do nosso ponto de vista, deve ser efectivamente resolvida aqui e em sede de especialidade. A questão que se tem levantado agora tem a ver com o financiamento. Deixem-me que vos diga que a questão do financiamento é, efectivamente, uma falsa questão. Do nosso ponto de vista, é normal que, havendo verbas - e o financiamento deste Fundo de Compensação não vem apenas do Orçamento do Estado, vem também do produto das coimas e multas, aliás, estão na lei quais são as formas de financiamento - que são arrecadadas pela Região Autónoma da Madeira e que são verbas que resultam dessas coimas ou multas, elas façam do Fundo de Compensação Salarial dos Profissionais da Pesca.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Apolinário", 
   "text": "Isso já está na lei!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora, se elas fizerem parte desse Fundo, o problema resolve-se. Portanto, é uma falsa questão, e ela pode resolver-se por via legislativa aqui, na Assembleia da República.\nO Sr. Deputado José Apolinário aponta para mim a dizer que isso já está na lei, mas a verdade é que por causa dessa questão do financiamento o problema não está resolvido. Quero dizer ao Partido Socialista, que até agora não resolveu o problema, que a maioria está disponível para o resolver.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado José Apolinário.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Apolinário", 
   "text": "Sr.ª Presidente, Sr. Deputado Hugo Velosa, em matéria de respeito pelas autonomias, quero dizer-lhe que, ao longo da minha intervenção política, quer no Governo, quer enquanto Deputado ao Parlamento Europeu, sempre defendi as autonomias e tudo aquilo que tinha a ver com elas. Dou-lhe só um exemplo: as verbas que têm a ver com fundos comunitários da área das pescas são pagas pelo Orçamento do Estado e não pelo orçamento regional, e o Sr. Deputado há-de ver quais são os programas operacionais onde isso acontece.\nMas passemos adiante. O Sr. Deputado diz que eu gostaria que o Governo estivesse presente. Os factos são estes: quem criou este diploma foi o governo do Partido Socialista, quem criou o diploma nos Açores foi o governo liderado pelo Partido Socialista. O actual Governo não se fez representar neste debate. Sabe porque? Porque o actual Governo desvaloriza a política social.\nCom os governos do Partido Socialista os pescadores da sardinha, aquando do defeso, receberam apoios sociais e os pescadores de bivalves também receberam apoios sociais, sempre com os fundos comunitários. O Sr. Deputado é capaz de me dizer que apoios receberam eles na vigência do actual Governo? É capaz de me dar essa informação? Esta é a primeira pergunta.\nA segunda pergunta, essencial, é esta: da aprovação da proposta de lei da Assembleia Legislativa Regional da Madeira e do projecto de lei do Bloco de Esquerda qual é o efeito financeiro estimado?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Guilherme d'Oliveira Martins", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Hugo Velosa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Sr.ª Presidente, Sr. Deputado José Apolinário, em relação às políticas sociais, quero dizer o seguinte: \nestamos a discutir aqui esta matéria do apoio aos pescadores que têm este tipo de problemas e a verdade é que o Partido Socialista - este é o nosso entendimento - deu, efectivamente, o pontapé de saída, criou a legislação essencial para que isto funcionasse, mas na Madeira nunca funcionou. E nunca funcionou por uma razão simples… Aliás, recordo - basta ler os debates - que houve um Deputado do Partido Socialista que aqui defendia determinadas posições e, depois, o Partido Socialista na Madeira alterou a posição e absteve-se nesta matéria, porque não concordava com esta solução. Volto a repetir que, através da Assembleia da República, podemos encontrar, na especialidade, a solução para esta questão.\nQuanto ao custo das alterações, no que se refere ao projecto de lei do Bloco de Esquerda não sei, o Bloco de Esquerda é que terá de dizer, porque nós também não estamos de acordo com ele, agora em relação à proposta de lei da Assembleia Legislativa Regional da Madeira vai ser, obviamente, encontrada uma solução pela maioria, e deve ser encontrada, em nossa opinião, em sede de especialidade. Se o Partido Socialista nos quiser acompanhar, muito bem, porque penso que isso seria bom para as autonomias e para a Madeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, chegámos ao fim da discussão, na generalidade, da proposta de lei n.º 87/VIII e do projecto de lei n.º 54/IX.\nVamos passar à apreciação, na generalidade, da proposta de lei n.º 65/VIII - Tarifa de formação para estudantes do ensino superior da Região Autónoma da Madeira (ALRM).\nPara uma intervenção, tem a palavra o Sr. Deputado Carlos Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Rodrigues", 
   "text": "Ex.ma Sr.ª Presidente, Ex.mos Srs.Deputados: Assistimos, hoje, aqui a um momento histórico da democracia portuguesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP e de Os Verdes", 
   "text": "Eh…!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É verdade! É verdade! \nDesde a sua consagração constitucional, a autonomia tem conhecido avanços e evoluções importante. Assim tem sido e assim deverá continuar a ser.\nUma das conquistas relevantes dos madeirenses e açorianos é a capacidade que as Assembleias Legislativas Regionais têm de apresentar propostas de lei para discussão e votação na Assembleia da República.\nEsta conquista, se bem que importante, afigura-se escassa e limitada.\nNão são raras as vezes que muitas dessas propostas se quedam nas gavetas bolorentas e seculares da Casa da democracia. Recentemente, ou seja, nesta Legislatura, mais um importante passo em frente foi dado.\nPor outras palavras, as Assembleias Regionais passaram a ter oportunidade de efectuar um agendamento potestativo de dois diplomas por cada sessão legislativa. Porventura, será pouco, é óbvio que sim, mas este pouco representa mais do que se possa imaginar: representa a capacidade que o órgão máximo da autonomia regional tem para vencer o esquecimento e, muitas vezes, a manifesta falta de vontade de alguns políticos.\nÉ também uma forma de ultrapassar a, ainda, limitada capacidade legislativa destes órgãos confrontados que estão com um carácter generalista, quando devia ser de excepção, do conceito de lei geral da República. Esperamos que o processo de revisão constitucional agora em curso consiga resolver de forma eficaz este problema.\nEm relação ao diploma em discussão, há que referir, antes de mais, que vem concretizar uma antiga reivindicação daqueles que frequentam o ensino superior na Madeira.\nCom efeito, esta proposta introduzida pela JSD/Madeira, e apresentada pelo Grupo Parlamentar do PSD na respectiva Assembleia Regional, acaba com uma injustiça que ainda subsiste. Longe vão os tempos em que um jovem da Madeira embarcava num dos saudosos vapores de linha para poder frequentar o ensino superior. Esta era uma condição só possível para uma parte infinitesimal da juventude madeirense e significava também uma ausência de, pelo menos, cinco anos e não raras vezes uma ausência definitiva.\nConvenhamos que regressar com um curso superior para uma terra votada ao abandono não constituía uma opção muito interessante.\nMais tarde, vieram os hidroaviões e depois as ligações aéreas regulares. Já nos anos 80 foi introduzida a chamada \"tarifa do estudante\". Esta tarifa é aplicada aos voos entre o Funchal e Lisboa e vice-versa, abrangendo todos os estudantes madeirenses que estão matriculados em estabelecimentos do ensino superior no continente.\nCom a instalação da Universidade da Madeira, assistiu-se a um acréscimo significativo da percentagem de jovens madeirenses no ensino superior.\nÉ por todos sabido que a frequência de um curso superior pode e deve ser complementada com diversas actividades subsidiárias, mas que, infelizmente, e por razões que se prendem com critérios de \nrentabilidade e mercado na perspectiva das entidades organizadoras, concentram-se nas duas ou três maiores cidades do País.\nAtravés da proposta agora apresentada, pretende-se instituir a tarifa de formação equiparada à tarifa de estudante. Pretende-se permitir aos estudantes que frequentam o ensino superior na Madeira o acesso em circunstâncias mais favoráveis, logo mais justas, às acções \nsubsidiárias já referidas. Este acesso, conforme está definido, fica condicionado ao interesse e relevância da acção devidamente justificada pelo estabelecimento de ensino frequentado e terá de haver, \nsimultaneamente, o atestado ou confirmação da frequência da acção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Congratulamo-nos com este avanço e acima de tudo fica sempre a saborosa sensação de dever cumprido, satisfação de mais uma necessidade daqueles por quem lutamos e trabalhamos.\nEssa é a nossa missão e são estes actos que nos dão motivação e energia para continuá-lo sem fraquezas, nem desvios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Luísa Mesquita.\nA Sr.ª Luísa Mesquita (PCP): -Sr. Presidente, Sr.as e Srs. Deputados: A Assembleia Legislativa da Região da Madeira apresentou, em 2001, uma iniciativa legislativa relativa à tarifa de formação para estudantes do ensino superior da Região Autónoma da Madeira.\nGostaríamos de começar por afirmar que medidas de apoio social à formação inicial e complementar dos jovens portugueses são necessárias e urgentes.\nGostaríamos também de registar que, depois de estudos formulados pela União Europeia, passou a ser aceite, por alguns, como um facto, aquilo que muitos já vêm a dizer há anos, principalmente os que sabem quanto custa participar, por inteiro, na formação dos seus filhos. Estou a referir-me ao preâmbulo desta iniciativa da Assembleia Legislativa Regional da Madeira, que remete para recentes estudos europeus que indicam que, e passo a citar, \"as famílias portuguesas são as que mais gastam com a educação dos seus filhos\" e acrescenta, ainda, que \"o apoio do Estado é ainda muito limitado tanto a nível da acção social escolar como a nível de incentivos e formação universitária.\" É verdade, mas há muito tempo, e é pior todos os anos! Só alguns é que andam distraídos ou cegos! \nA última medida tomada por este Governo, Sr. Deputado Carlos Rodrigues, aumentando escandalosamente as propinas no ensino superior público, contrariando de forma despudorada a Constituição da República, é disso um mau exemplo. O número de bolsas concedidas, o exíguo montante recebido, e com atraso, pelos jovens estudantes do ensino superior público são uma afronta ao processo de democratização do ensino.\nAs infra-estruturas disponíveis para apoiar os estudantes no ensino superior público (cantinas e residências) e os aumentos que sofreram este ano evidenciam que o direito ao ensino não se sustenta no direito à igualdade de oportunidades de acesso e êxito escolares.\nAs disponibilidades financeiras que são exigidas às famílias ao nível da deslocação dos seus filhos e dos materiais escolares indispensáveis à frequência do ensino superior provam que os governos - e também o seu - têm vindo, ao contrário do constitucionalmente consagrado que afirma a progressiva gratuitidade de todos os graus de ensino, a pautar as suas acções por progressivas e coercivas formas de pagamento, indexadas à violação das funções sociais do Estado.\nLamentavelmente este Governo ignora os estudos vindos do exterior, não cumpre os compromissos assumidos no seio da União Europeia no que à educação e à formação diz respeito e tem-se empenhado em produzir legislação que afastará o País e os nossos jovens, cada vez mais, dos parceiros europeus.\nE daria só um exemplo: em Dezembro último a Comissão Europeia informou que Portugal não havia cumprido qualquer um dos indicadores a que se havia comprometido na Cimeira de Lisboa, em 2000.\nUm deles chamava a atenção para a deficiência na diplomação dos portugueses nas áreas científicas e tecnológicas, facto que se agrava anualmente, como o Sr. Deputado sabe.\nPois em 7 de Janeiro, o Conselho de Ministros do seu Governo aprovou a revisão curricular do ensino secundário que viabiliza que alunos das áreas das Ciências e Tecnologias façam o ensino secundário podendo ou não fazer, será sua a opção, as disciplinas de Física e Química.\nÉ assim que o seu Governo trata o ensino superior em Portugal!", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "A este propósito dizia um professor da Faculdade da Universidade do Porto que \"é um atentado à soberania nacional\" e que o Governo está a \"querer enterrar as gerações futuras e a preparar o País para servir de 'empregado de mesa' da Europa\".\nE tinha razão, Sr. Deputado!! \nSr.ª Presidente, Sr.as e Srs. Deputados, contem sempre com o PCP para, no respeito pela Constituição da República Portuguesa, encontrar soluções e respostas adequadas à melhoria da qualificação dos portugueses, tão prometida, como esquecida, e consequentemente ao desenvolvimento do País.\nHoje, a formação complementar é uma exigência permanente de valorização e uma estratégia indispensável numa sociedade presentificada pela celeridade na aquisição dos saberes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Por isso, consideramos importante, urgente, alargar a tarifa de estudantes a todos aqueles que, comprovadamente, queiram frequentar acções complementares à sua formação académica, quer na Madeira quer nos Açores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Por isso, estamos disponíveis, Srs. Deputados - e gostaríamos que nos dissessem se sim ou não -, para, em sede de especialidade, alargar o âmbito desta iniciativa aos estudantes da Região Autónoma dos Açores. Bem precisam, também, desta boa vontade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Maximiano Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Maximiano Martins", 
   "text": "Sr.ª Presidente, Sr.as e Srs.Deputados, o Sr. Deputado Carlos Rodrigues começou por dar-nos a referência histórica a este debate e julgo que o que há a registar, do ponto de vista histórico, é a oportunidade de tratarmos assuntos de uma região de Portugal com serenidade e com frequência nesta Câmara. Espero que os assuntos da Madeira e dos Açores sejam aqui trazidos \nregularmente a debate.\nJá aqui foi sublinhado que esta proposta de lei trata da tarifa de formação para os estudantes do ensino superior da Região Autónoma da Madeira.\nA minha posição de princípio, e a posição do meu grupo parlamentar, relativamente a este assunto na Região pela qual fui eleito é a de que são sempre de apoiar todos os esforços para reforçar o capital humano, uma das grandes debilidades da Região e do modelo de desenvolvimento instituído nos últimos 25 anos, mas uma debilidade tantas vezes ignorada.\nRelativamente ao modelo de desenvolvimento instituído na minha Região, sou, como é sabido, crítico. É um modelo muito baseado em \ninfra-estruturas e acessibilidades, muito baseado em gastos públicos e nos gastos da administração regional e que ignora os recursos humanos nas suas qualificações e competências; ignora o conhecimento e a inovação, ignora os investimentos necessários na área ambiental, ignora os investimentos necessários naquilo que agora se designa por capital social, ou seja, concertação, participação, papel da sociedade civil.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Guilherme d'Oliveira Martins", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A Comissão Europeia, em paper muito recente, vem dar razão àqueles que têm, desde há muito, esta posição e, do meu ponto de vista, é claro que a Universidade da Madeira pode e deve ter um papel a desempenhar, de onde incentivar a formação universitária e a mobilidade dos estudantes é indiscutivelmente um processo a apoiar. Contrariar a descontinuidade territorial e o handicap insular que têm as economias das Regiões é, indiscutivelmente, de apoiar.\nApenas dois reparos: o primeiro tem a ver com o que me parece que deveria ser uma norma das discussões nesta Casa que são os impactos do Orçamento do Estado.\nPessoalmente, acredito que os impactos desta matéria no Orçamento do Estado possam não ser relevantes do ponto de vista do seu quantitativo, mas acho que, como princípio, ao baixar esta matéria à discussão na especialidade, os impactos no Orçamento do Estado deveriam ser tidos em consideração e clarificados para bem de todos - da Região, da República e da nossa decisão.\nO segundo reparo vem na linha do que, há pouco, a Sr.ª Deputada Luísa Mesquita referiu: não vejo razão para que estes princípios não se apliquem integralmente na Região Autónoma dos Açores e, desse ponto de vista, em trabalho na especialidade, nós todos faríamos um bom serviço ao País se afirmando os princípios que estão subjacentes à proposta os aplicássemos nas condições em que devem ser aplicáveis, ou seja, Região Autónoma dos Açores, Região Autónoma da Madeira!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, começo por dizer que a discussão de projectos de natureza legislativa que tenham origem na Assembleia Legislativa Regional da Madeira ou na dos Açores são, evidentemente, momentos que devem ter uma especial atenção por parte desta Câmara.\nAliás, foi também por isso que, neste momento em que decorre um processo de revisão constitucional, a actual maioria, seguida também por outras forças políticas, entendeu ser positivo clarificar a forma de relacionamento entre os órgãos regionais e os órgãos da República.\nEntrando na questão, em concreto, do processo legislativo que aqui está presente, é importante ver, desde logo, qual o seu contexto, qual a sua origem e referir que na origem do mesmo esteve a vontade política da Juventude Social-Democrata da Madeira, mas, também, a vontade política do CDS na Madeira.\nSabendo-se que existe o Decreto-Lei n.º 311/91, de 17 de Agosto, que define o regime jurídico das tarifas do transporte aéreo regular, entendeu-se necessário propor uma modificação quanto àquilo que são as tarifas para estudantes universitários com determinadas necessidades de formação.\nPorque esta é uma matéria que, desde logo, toca naquilo que são os conhecidos custos da insularidade e não devemos, obviamente, criar maiores dificuldades àqueles que, muitas vezes, já as têm e que têm tanto direito à sua formação profissional como qualquer estudante do continente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E é precisamente por isso que esta iniciativa legislativa é extraordinariamente positiva e merecerá, com toda a certeza, um voto positivo por parte da bancada do CDS-PP.\nNão podemos, no entanto, deixar passar esta ocasião sem referir algumas matérias que, na discussão na especialidade, têm de ser tidas em atenção.\nEm primeiro lugar, temos de analisar a possibilidade, que nos parece, obviamente, o caminho a seguir, de estender este regime a estudantes da Região Autónoma dos Açores, que, com certeza, têm as mesmas \nnecessidades.\nEm segundo lugar, temos de modificar a cláusula que se refere ao período da entrada em vigor da futura lei, na medida em que a mesma nunca poderá pôr em causa a existência da lei-travão e, como se trata de uma medida que tem óbvias consequências em relação ao Orçamento do Estado, apenas poderá ter o seu início de vigência no próximo ano.\nPor fim, quanto à modificação relativa à lei do financiamento do ensino superior, a qual está referida no texto, entretanto, e dado que esta proposta de lei deu entrada na anterior legislatura, a referida lei já foi revogada.\nFeitas estas modificações, feito este trabalho, com toda a certeza, a proposta de lei em apreciação terá todas as condições para ser aprovada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda manifesta o seu apoio a esta iniciativa que nos chega da Assembleia Legislativa Regional da Madeira, comungando daquilo que também já aqui foi dito por várias bancadas, ou seja, a pensar-se num regime deste género, ele deve ser aplicado tanto à Região Autónoma da Madeira como à Região Autónoma dos Açores, devendo, portanto, alargar-se o âmbito da lei.\nEm todo o caso, gostaria de dizer que, também em sede de especialidade, se deve prever um pouco melhor o que são as acções complementares de formação e não deixar ficar este aspecto, única e exclusivamente, ao critério do estabelecimento de ensino superior da Madeira. Creio que a norma deveria, pois, ser um pouco mais densificada e se acordarmos, inclusivamente, na extensão do seu âmbito aos Açores, ganharemos um regime mais claro daquilo que se pretende com a formação complementar.\nDe qualquer forma, nada disto retira o mérito à iniciativa e creio que é bastante positivo que ela venha a ser aprovada pela Assembleia da República.\nUma última consideração sobre as iniciativas que nos chegam das assembleias legislativas regionais: são de saudar e de avaliar com todo o mérito e que o debate das mesmas se faça com frequência na Assembleia da República é, de facto, algo muito importante para a unidade nacional e para o funcionamento das instituições.\nA respeito deste debate, e até do que ainda há pouco tivemos, creio que também todos ganharíamos se ele não estivesse semicerrado numa espécie de despique por razões pré-eleitorais ou num certo pingue-pongue de algumas bancadas parlamentares.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Isso é um recado para a bancada do Partido Socialista!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Creio que todos ganharíamos se assim não fosse, até porque as iniciativas não são exactamente dos governos mas das assembleias legislativas regionais.\nNinguém é ingénuo ao ponto de não perceber que as maiorias e as oposições existem, mas parece-me que todos ganharíamos muito mais, seria muito mais proficiente o nosso trabalho e profícuos os resultados para as populações das regiões autónomas se estes debates fossem desembaraçados desse tipo de despique e de jogo de arremesso político-partidário que aqui vai aflorando.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr.as e Srs.Deputados: Estamos hoje a discutir uma proposta da Assembleia Legislativa Regional da Madeira, de 2001, que situa, na exposição de motivos, como seu justificativo, precisamente o reconhecimento do apoio ainda muito limitado do Estado tanto a nível da acção social escolar como de incentivos à formação universitária. E gostaria de começar por dizer, em nome de Os Verdes, que, se esta constatação, em 2001, tinha sentido, em Fevereiro de 2004, está muitíssimo mais acentuada, desde logo porque toda a evolução havida desde então tem sido no sentido de reduzir esse apoio do Estado e de agravar para os cidadãos, \nparticularmente para as famílias, os gastos com a formação dos seus jovens.\nPara nós, esta proposta de lei tem todo o cabimento. Não entendemos, como, por vezes, a maioria na Assembleia da República tem entendido, que os gastos com a educação, com a formação, com a qualificação dos cidadãos sejam um custo. Do nosso ponto de vista, são um investimento na única coisa de que o País dispõe: cidadãos, cuja formação, cuja qualificação é essencial para o desenvolvimento do País, para a modernização e, no fundo, para o progresso, tal qual o entendemos.\nDito isto, gostava ainda de dizer que Os Verdes, obviamente, apoiam esta iniciativa da Assembleia Legislativa Regional da Madeira que, aliás, convém precisar, não é uma iniciativa que tenha um único protagonista, é uma iniciativa que tem o apoio e a unanimidade de todos os partidos políticos representados na Assembleia Legislativa Regional da Madeira. É uma precisão…", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "É uma precisão importante!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… mas penso que deve ser feita neste espaço e que é importante fazê-la.\nTerceira questão em relação à qual gostaria de me pronunciar: a óbvia necessidade de um diploma desta natureza, que nasce e radica em motivos que são sérios, implica que, para nós, Os Verdes, a questão oportuna, pertinente e que deve merecer uma resposta política, com a aprovação deste diploma, seja a de que o mesmo se estenda à Região Autónoma dos Açores. Aliás, não faria sentido que assim não fosse, porque o problema coloca-se, de igual modo, aos cidadãos de ambas as Regiões e, como cidadãos da República que são, todos por igual, têm direito a uma resposta igual do Governo da República e deste Parlamento.\nA aprovação de Os Verdes significará, pois, que, em sede de \nespecialidade, este diploma deve corrigir uma exclusão e, portanto, deve corresponder a um anseio, a uma necessidade, a um direito de todos os cidadãos deste País, particularmente penalizados e a quem se procura dar resposta, que são os cidadãos das regiões autónomas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra o Sr. Deputado Carlos Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Rodrigues", 
   "text": "Sr.ª Presidente, Srs. Deputados: Em relação à situação dos Açores, ela não foi incluída neste diploma apenas porque o regime e o sistema de funcionamento da bonificação das tarifas é ligeiramente diferente e não se podia falar em equiparação à tarifa de estudante. Foi essa a única razão! E, Srs. Deputados, não vale a pena suscitarem questões de fundo, porque se há quem tenha mais solidariedade com o povo açoriano somos nós, os madeirenses, que sentimos exactamente os mesmos problemas que eles sentem. Portanto, não é uma questão de falta de solidariedade e é altamente desonesto colocar a questão nesses termos.\nA intervenção do Sr. Deputado Maximiano Martins suscitou-me o seguinte comentário: de facto, o peso do investimento do Governo Regional da Madeira tem sido essencialmente a nível das infra-estruturas mas também não será totalmente correcto falar numa despreocupação total com as questões sociais.\nComo sabe, Sr. Deputado Maximiano Martins, este Governo Regional é responsável pela dispersão da rede escolar da Madeira, que é, hoje em dia, completíssima, com escolas secundárias em todos os concelhos e escolas primárias praticamente em todas as freguesias.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Isso, eles não querem ver!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, a este nível, tem havido uma grande preocupação.\nMas gostaria também de informá-lo de que a Madeira foi pioneira na aplicação dos currículos alternativos no ensino secundário e no ensino complementar,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "É verdade! Grande orgulho!…", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… com a inclusão de vias profissionalizantes nessas mesmas áreas.\nPor outro lado, também não é despiciendo falar da formação em qualidade, que tem sido preconizada pela vice-presidência do Governo Regional da Madeira, em parceria com as associações comerciais e industriais, em parceria com a Universidade da Madeira, em parceria com vários actores da sociedade. Portanto, tem havido um grande enfoque em termos da qualidade, quer da qualidade empresarial, quer da qualidade de serviços, quer da qualidade em termos de função pública.\nGostaria ainda de referir-lhe algo que já tem muitos anos e que é muito importante, que é o Centro de Formação Profissional da Madeira, o qual tem tido resultados excelentes a nível de todo o País e, muitas vezes, não tem conseguido dar vazão às necessidades e à vontade de muitos jovens em frequentarem esse tipo de formação.\nPortanto, Sr. Deputado Maximiano Martins, em relação ao que referiu, o que posso dizer é que se o Governo Regional da Madeira fez um enfoque muito grande no investimento em infra-estruturas - e isso tem de ser reconhecido -, as quais eram extremamente necessárias para o desenvolvimento da Região, em nada se tem esquecido da política social e de um grande investimento na área da educação. Graças a isso…", 
   "type": "continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o tempo de que dispunha já se esgotou há muito. Tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou já concluir, Sr.ª Presidente.\nGraças a isso é que a Madeira deu um salto muito grande, em termos de taxa de analfabetismo, a qual era muito elevada…", 
   "type": "continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou já terminar, Sr.ª Presidente.\nComo estava a dizer, a Madeira deu um salto muito grande, em termos de taxa de analfabetismo, a qual era muito elevada, como sabem, desde 1974.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Srs. Deputados: De uma forma muito sintética, gostaria de repor aquilo que está em discussão, que, do nosso ponto de vista, é a coesão nacional, a resposta a problemas nacionais que, na especificidade das regiões insulares, implicam respostas particulares.\nNa nossa opinião, o facto de, nos Açores, existirem regimes \ndiferenciados em relação às comparticipações, como foi referido, não invalida que os Açores não requeiram, também eles, neste quadro, uma resposta para aquilo que é a constatação de um problema. E constata-se, de facto, um problema nacional, como, aliás, a Assembleia Legislativa Regional da Madeira reconheceu no preâmbulo deste diploma, e presumo que ninguém pensará que, de 2001 para cá, a realidade se transformou tanto que esta iniciativa não continue a ter cabimento e oportunidade política.\nNão falaram Deputados da Região Autónoma dos Açores, falaram alguns Deputados da Região Autónoma", 
   "type": "speaker_error"
  }, 
  {
   "text": "da Madeira mas este é um problema nacional e, como tal, entendemos que deve ter uma resposta nacional.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Rodrigues", 
   "text": "E vai ter!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra o Sr. Deputado Maximiano Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Maximiano Martins", 
   "text": "Sr.ª Presidente, antes de mais, com a tolerância que foi dada ao PSD, verifico ter cerca de 3 minutos disponíveis, mas não os utilizarei nem pedirei isso a V. Ex.ª - aliás, serei muito breve porque não quero trazer ao debate temas que não são exactamente aqueles que estão em discussão.\nNo entanto, apesar de tudo, quero referir o seguinte: os documentos da Comissão Europeia relativos ao quadro financeiro para 2007-2013, que é o período do próximo Quadro Comunitário de Apoio, e os relativos à nova política de coesão - o relatório da Comissão foi divulgado há dois dias, concretamente na quarta-feira -, dão razão àqueles que, desde há muito tempo, dizem que o motor do desenvolvimento económico e social das economias e das sociedades se encontra mais na educação, no conhecimento, nas qualificações das competências e menos numa condição que, sendo necessária, não é de todo suficiente, que é a do chamado \"betão\". Desse ponto de vista, a necessidade de apostar na qualificação dos recursos humanos é uma oportunidade para trazer a este debate o modelo de desenvolvimento instituído na Madeira, o qual me parece muito crítico.\nPor outro lado, e para terminar, gostaria de lembrar que a Madeira, infelizmente, para todos nós, portugueses, tendo evoluído, nos últimos anos, ao nível de várias matérias, tem indicadores sociais, de educação e de pobreza que são, em regra, inferiores à média nacional e tem situações de pobreza que têm de ser enfrentadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Disso não fala o PSD!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Enfrentar a verdade é útil e necessário,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… para não nos deixarmos embarcar num discurso que foge à verdade e que cai na propaganda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr.ª Presidente, Srs. Deputados: Até certa altura, a serenidade no debate foi trazida precisamente por um assunto da Madeira, eis senão quando parte da oposição decide começar a discutir o modelo de desenvolvimento da Madeira, discutir determinadas acções tomadas nessa Região Autónoma.\nQuero dizer que o CDS-PP tem perfeita confiança no seu partido na Madeira,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Têm partido na Madeira?!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… tem perfeita confiança no seu presidente de partido na Madeira,…", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Maximiano Martins", 
   "text": "Não parece!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e que ele, nos lugares próprios, tomará as acções que bem entender em relação a essa matéria.\nRelativamente ao assunto que hoje aqui nos traz, e para que não restem quaisquer dúvidas, vamos entrar em trabalhos de especialidade, em que serão ouvidos os representantes dos Governos Regionais dos Açores e da Madeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Essa será, com toda a certeza, uma boa altura para ver da aplicabilidade, ou não, do", 
   "type": "continuacao"
  }, 
  {
   "text": "regime previsto na proposta de lei em debate também à Região Autónoma dos Açores. À primeira vista, e sem mais, obviamente que essa aplicação merecerá acolhimento e aprovação da parte da maioria, mas vamos, com serenidade, trabalhar na especialidade e ver qual será o seu resultado final.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, chegámos ao fim da apreciação da proposta de lei n.º 65/VIII.\nVamos, agora, passar à discussão conjunta dos projectos de resolução n.os 187/IX - Extinção do Instituto Geológico e Mineiro (PS), 189/IX - Extinção do Instituto Geológico e Mineiro, obtenção e tratamento da informação geológica sistemática e recursos minerais relativos ao território nacional (PCP) e 223/IX - Sobre a extinção do Instituto Geológico Mineiro e de uma entidade autónoma no domínio das \neco-ciências (Os Verdes).\nPara uma intervenção, tem a palavra o Sr. Deputado Augusto Santos Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Sr.ª Presidente e Srs. Deputados, o projecto de resolução que o Partido Socialista apresenta é um apelo ao Governo com um objectivo muito simples: o de o Governo assegurar a continuidade das responsabilidades públicas em matéria de estudo e gestão dos nossos recursos geológicos e mineiros, e de a assegurar através de um serviço autónomo. Portanto, a assunção de \nresponsabilidades do Estado passa, do nosso ponto de vista, pela existência de um instituto público próprio para a gestão dos recursos geológicos e mineiros.\nA extinção do Instituto Geológico e Mineiro (IGM) e a sua integração no Instituto Nacional de Engenharia e Tecnologia Industrial (INETI) foi uma medida gravíssima, que deve ser corrigida.\nEssa medida enferma de cinco erros fundamentais: o primeiro erro é o de que as actividades dos dois institutos não são comuns nem têm qualquer espécie de complementaridade, portanto, é um erro forçar a integração de dois institutos que pouco têm a ver um com o outro.\nO segundo erro é tratar-se de uma medida injustificada. Continuamos hoje sem conhecer qual a justificação que o Ministério da Economia apresenta para extinguir o IGM.\nO terceiro erro é tratar-se de uma medida que atinge um instituto cujo funcionamento era de qualidade. Falamos de um instituto qualificado, com quadros qualificados, que tinha passado positivamente duas avaliações externas, portanto, estamos a extinguir uma coisa que funciona bem. Não se percebe este tipo de política!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O quarto erro é tratar-se de uma medida tomada sem qualquer consulta daqueles que sabem sobre geociências em Portugal; nem foi consultada a comunidade científica nem, muito menos, a direcção e os quadros dirigentes, e qualificados, do Instituto Geológico e Mineiro.\nEsta é uma medida que o Ministério da Economia comprou de atacado a uma empresa de consultoria externa, mas que não submeteu ao escrutínio de quem sabe, em Portugal e no Estado, sobre este assunto.\nO quinto erro fundamental é tratar-se de uma medida que hostiliza a comunidade científica e universitária portuguesa nestes domínios. Todos os departamentos universitários de geociências e toda a comunidade científica nacional se levantaram e protestaram contra a extinção do IGM, sendo a comunidade científica nacional acompanhada por muitos e respeitados especialistas internacionais.\nTrata-se, portanto, de uma medida gravíssima, com erros evidentes para todos e que gera consequências igualmente graves.\nA extinção, na prática, do IGM e a sua integração forçada no INETI gera consequências gravosas para as responsabilidades do Estado e para o nosso conhecimento e aproveitamento dos recursos geológicos e mineiros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Joel Hasse Ferreira", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Significa, em primeiro lugar, a extinção de um serviço autónomo, com diversos nomes e diversas orgânicas, que existe em Portugal desde 1848. Significa, portanto, liquidar um activo histórico de Portugal neste domínio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não se percebe!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Singulariza Portugal na União Europeia pela negativa, pelas piores razões: Portugal passa a ser o único Estado da União Europeia sem um serviço público autónomo no domínio das geociências.\nO processo de transição gera perturbação nos quadros do Instituto Geológico e Mineiro, não acautela, aliás, os seus interesses e os interesses legítimos dos profissionais que tanto lhe deram. Introduz, portanto, mais perturbação numa área em que são essenciais a tranquilidade e a serenidade.\nFinalmente, a principal e mais grave consequência é a de que esta medida põe em questão a intervenção pública independente no \nconhecimento e na gestão dos recursos geológicos e mineiros nacionais.\nDebilita, assim, o Estado, a Administração Pública, numa área essencial também em matéria de conhecimento e aproveitamento do território, de aproveitamento e defesa da nossa própria soberania e dos nossos interesses no meio científico internacional, ou seja, justamente, no conhecimento e na gestão dos nossos recursos geológicos e mineiros.\nPortanto, trata-se de uma medida errada, com consequências gravíssimas.\nOs erros devem ser assumidos, por isso a proposta do PS é a de que o Governo corrija, em função das suas competências próprias, esta situação, repondo a existência de um instituto público autónomo em matéria de geociências em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Luísa Mesquita.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: \nEste Governo, provavelmente incomodado com as dificuldades do País na área da investigação e do desenvolvimento, logo que tomou posse, em Abril de 2002, optou por duas medidas de choque. Por um lado, retirou aos laboratórios de Estado a sua autonomia administrativa e financeira, não fossem os responsáveis destas instituições gastar as migalhas orçamentais com que têm vivido há vários anos. Por outro lado, porque esta medida poderia tornar-se insuficiente, não fosse ainda alguns resistentes continuarem a defender a necessidade de investigar em pleno século XXI, resolveu também fazer desaparecer, por extinção ou fusão, algumas instituições de I&D.\nÉ assim que o Governo, através do Decreto-Lei n.º 186/2003, de 20 de Agosto, extingue o Instituto Geológico e Mineiro, diluindo-o na orgânica do Ministério da Economia. Porquê? Como? Segundo o Ministério da Economia, e de acordo com o conteúdo da resposta dada a um requerimento que formulei em Maio de 2003, por quatro razões: porque o Governo pretendia reforçar a sua eficiência e a sua competitividade nacional; porque o Governo pretendia encontrar um interlocutor único com as empresas; porque se pretendiam reduzir custos; e porque na Europa, em alguns países, também se fez assim.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Joel Hasse Ferreira", 
   "text": "Deve ter sido na Albânia!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Vejamos como se concretizaram estes objectivos. Para reforçar a eficiência e a competitividade nacional, o Instituto passou a viver de duodécimos; para encontrar um interlocutor único com as empresas, apostou-se na prestação de serviços com o objectivo de encontrar receitas próprias, desvalorizando-se o trabalho científico e a respectiva produção.\nQuanto à redução de custos, para além dos duodécimos, a instituição foi informada há poucos dias, por despacho do Ministério das Finanças, que para realizarem o trabalho de campo, indispensável numa instituição que tem por objectivo estudar o território nacional ao nível da geociência, não há cobertura financeira, devem ficar em casa.\nQuanto ao facto de na Europa também se ter feito assim, de acordo com o Governo, isso é falso. E a desatenção é tal que o Governo refere exactamente países onde existem organismos com competências similares, detendo estes competências específicas e autónomas, como são os casos de Espanha, França e Holanda! \nQuanto ao modo como o Governo fez este trabalho, foi mau, ou melhor, fê-lo pessimamente. Desde o início tudo foi desenhado e desmantelado sem conhecimento dos cerca de 200 trabalhadores do Instituto Geológico e Mineiro.\nEm Maio de 2003, diziam os investigadores e outros trabalhadores, aqui, em sede de Assembleia, e ao País, em conferência de imprensa, que \"não tendo havido sequer informação credível das opções tomadas, apesar das muitas solicitações feitas nesse sentido\". E acrescentavam o seguinte: \n\"Não é possível compreender e aceitar a forma humilhante e a desconsideração com que a nossa instituição e os seus trabalhadores têm vindo a ser tratados neste processo de reestruturação\".\nSe o \"porque\" e o \"como\" foram assim, os resultados não podiam ser piores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Empenhado no desmantelamento do Instituto, o Governo não tratou sequer de assegurar um mínimo de rigor e transparência nos processos administrativos.\nExtinto por decreto o laboratório do Estado, sem promulgação da lei orgânica que enquadrasse os trabalhadores e as suas funções, o Governo resolveu aprovar, por antecipação, a Lei Orgânica da Direcção-Geral de Geologia e Energia, aí colocando 60 trabalhadores do ainda não extinto Instituto Geológico e Mineiro, cuja situação era de total indefinição.\nHoje, a penúria financeira é total, os obstáculos ao trabalho científico são totais, e o que se pretende com o desmantelamento desta experiência que data dos finais do século XIX é, de facto, \ninqualificável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Extinguir um instituto científico é fácil; difícil e moroso é a construção de outro.\nA produção científica é parte integrante de cultura e é património, por isso não pode nem deve estar à mercê de conjunturas políticas ou conveniências monetárias. Por isso, o Governo deveria, urgentemente, reconhecer que se enganou. Não o fez, mas a maioria pode dar-lhe essa oportunidade hoje, aprovando os projectos de resolução em discussão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Pela nossa parte, consideramos fundamental a manutenção do Instituto Geológico e Mineiro e da sua actividade específica, designadamente no desempenho das funções científicas e tecnológicas no domínio das geociências e recursos geológicos.\nConsideramos indispensável a manutenção do seu património, conhecimento e desenvolvimento dos projectos científicos em curso; consideramos que devem ser garantidos os meios humanos e financeiros à prossecução da sua missão de serviço público.\nMais uma vez, a maioria terá a última oportunidade para evitar o desaparecimento de um instituto que data dos finais do século XIX e que, ao longo dos 150 anos, tem desenvolvido um trabalho meritório na área da ciência e da investigação no nosso país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr.as e Srs.Deputados: Os projectos de resolução hoje em discussão na Assembleia da República remetem-nos para uma questão que esteve em apreciação, nesta Câmara, em 26 de Junho de 2003, num debate de urgência proposto por Os Verdes sobre o futuro dos laboratórios do Estado, no fundo sobre o próprio futuro da investigação científica em Portugal.\nNessa altura, a questão que estava na agenda política era óbvia: a enorme preocupação com que estava a assistir-se à desarticulação, depois do decreto-lei que instituiu a perda da sua autonomia financeira, das instituições que em Portugal deveriam ser consideradas as \"jóias da coroa\", ou seja, dos institutos e laboratórios de Estado, que têm, em qualquer país, um papel insubstituível para dar suporte técnico às decisões políticas e para garantir uma correcta utilização dos bens e recursos naturais. Era essa a questão que estava em debate, era já também o futuro do Instituto Geológico e Mineiro que se debatia.\nNão obstante a possibilidade que, na altura, foi dada ao Governo, presente nesse debate de urgência, para reponderar medidas que indiciavam ser desastrosas, a verdade é que o bom senso não imperou.\nHoje, o que Os Verdes pretendem com o seu projecto de resolução em debate é, uma vez mais, chamar a atenção para o facto de não ser politicamente aceitável, de não ser positivo para o desenvolvimento do País que uma instituição credibilizada como esta, que tem uma história determinada, que tem mais de 130 investigadores e mais de 100 técnicos altamente qualificados e que tem um património adquirido ao longo de anos de intervenção no estudo sistemático das geociências, na investigação das ciências da terra, na cartografia, na avaliação e gestão de riscos, designadamente de risco sísmico, no conhecimento e na investigação no domínio dos recursos minerais, mas também subterrâneos, que tem trabalho a desenvolver, designadamente em matéria \nambientalmente relevante, como a que se prende com a gestão das minas no nosso país, seja diluída numa outra instituição, cuja designação não se sabe qual será, porque a sua lei orgânica ainda não foi publicada.\nÉ opinião de Os Verdes que fazer desaparecer aquele que foi o quarto serviço geológico de âmbito", 
   "type": "speaker_error"
  }, 
  {
   "text": "nacional no nosso país, fazer desaparecer e diluir aquele que era o interlocutor privilegiado na área das geociências, correr o risco de perder todo um trabalho feito ao longo de anos e todo um conjunto de projectos que estavam em curso é uma medida insensata, cuja reparação aqui propomos.\nPor isso, o que, em síntese, o nosso projecto vem colocar à maioria PSD/CDS-PP é a reponderação da decisão de extinguir o Instituto Geológico e Mineiro, propondo, em primeiro lugar, que se adoptem medidas para a manutenção, em Portugal, de um instituto público com identidade própria, vocacionado especificamente para o estudo das geociências, que possa ser o interlocutor do nosso país a nível europeu, a nível internacional, e, em segundo lugar, que se criem condições, designadamente financeiras, materiais, humanas e logísticas, para que os objectivos dos programas em que este Instituto estava a participar não sejam desperdiçados, como os últimos meses têm indiciado.\nÉ esse o nosso repto e esperamos que ele seja compreendido.", 
   "type": null
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Manuel Alves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Alves", 
   "text": "Sr.ª Presidente, Sr.as e Srs.Deputados: Os presentes projectos de resolução, do PS, do PCP e do Partido Ecologista \"Os Verdes\", sobre a extinção do Instituto Geológico e Mineiro, são bem reveladores da grande dificuldade que os respectivos partidos políticos têm em entender o País, em conhecer as instituições e o seu relacionamento com a sociedade e as empresas, e, especialmente, em como perspectivar o futuro.\nNa verdade, e tendo como referência o IGM, bastava atentar no relatório do Observatório das Ciências e das Tecnologias, datado de 1997, e no relatório de 2001 do Comité Internacional de Acompanhamento e das Comissões de Acompanhamento dos Laboratórios do Estado para facilmente se identificar a necessidade de tomar medidas urgentes. Senão, vejamos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Não percebeu qual era o relatório!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "No relatório de 1997, a dado passo dizia-se: \"A \nresponsabilidade do IGM quanto à regulamentação e atribuição de concessões de exploração mineira tem algo de insólito para uma instância de observação geológica (…)\". \"Esta função pode limitar a capacidade do IGM para atrair contratos de indústria destinados à investigação.\" \nNo relatório final de 2001, já o Comité Internacional de Acompanhamento considerava que o IGM necessitava de fortalecer o corpo de investigação e de reforçar o investimento em tecnologias da informação.\nAinda neste relatório eram realçadas as seguintes necessidades: a de os laboratórios do Estado se transformarem em centros de excelência,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Exactamente!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… com uma clara definição das capacidades a oferecer ao Estado e ao sector privado; a necessidade de as actividades de investigação e desenvolvimento se pautarem por critérios objectivos de qualidade e relevância económica e social; …", 
   "type": "continuacao"
  }, 
  {
   "text": "Com duodécimos!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… a de reequacionar a missão e as funções dos laboratórios do Estado no sentido de evitar sobreposições de actividades, ineficiências na utilização das estruturas e duplicação de estruturas de laboratórios do Estado, promovendo, nomeadamente, um forte intercâmbio entre os laboratórios e o tecido empresarial português; a de introduzir ajustes de fundo nos processos administrativos e de gestão dos laboratórios do Estado, assegurando estruturas de apoio mais eficientes e racionais e implementando processos de informação e controlo de actividades capazes de avaliar a sua performance;…", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Por isso extinguem!?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… finalmente, a de diversificar as fontes de financiamento dos laboratórios do Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "É aí que entram os duodécimos!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Por tudo isto - e convém sempre relembrar -, era imperioso alterar este estado de coisas.\nÉ caso para dizer: só não vê quem não quer ou quem não tem capacidade para tal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS, do PCP e de Os Verdes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aliás, para Portugal se afirmar como uma economia mais competitiva, era fundamental conceber e implementar um novo modelo de apoio à inovação, investigação e desenvolvimento,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Todos vêem menos vocês!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… o que, de resto, foi imediatamente assumido pelo actual Governo no âmbito do Programa para a Produtividade e Crescimento da Economia.\nFoi assim, e na sequência da situação descrita, que, em primeiro lugar, se procedeu à transferência para a Direcção-Geral de Energia, que passou a designar-se Direcção-Geral de Geologia e Energia, da vertente regulamentar ainda existente no IGM.\nDe seguida, adoptando-se o princípio de criar uma única instituição de investigação dotada de capacidade e massa crítica para responder aos desafios de uma economia competitiva em vez de manter estruturas fragmentadas e subdimensionadas, reestruturou-se o INETI, agora designado Instituto Nacional de Engenharia, Tecnologia e Inovação, com a consequente extinção do IGM.\nSr.ª Presidente, Sr.as e Srs. Deputados: Se nos detivermos com alguma atenção na análise do decreto-lei aprovado em reunião do Conselho de Ministros de 12 de Novembro de 2003, especialmente nos artigos que regulam a natureza e a missão do INETI, suas atribuições, domínios prioritários de intervenção…", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Onde está esse documento?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esteja com atenção, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Onde é que está?!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e nas disposições finais e transitórias, logo concluímos que os considerandos e recomendações constantes dos projectos de resolução ora em discussão não fazem qualquer sentido nem têm qualquer fundamento.\nDe resto, em estreita conexão com a matéria que estamos a abordar, bem pode dizer-se que o PCP, com os seus tradicionais temores e receios nestas matérias, não quer, assumidamente, sair da Idade da Pedra.\nJá o Partido Socialista, denotando a tradicional falta de clarividência e capacidade de decisão, não consegue ultrapassar a Idade do Ferro.\nNós, Grupo Parlamentar do PSD, bem ao contrário - e apreciando desfavoravelmente os projectos de resolução -, aproveitamos para, cumprimentando o Governo, elogiar as grandes reformas em curso, recomendando-lhe que não abrande o ritmo da sua implementação.\nPortugal e os portugueses bem merecem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Isso é jurássico!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Afonso Candal, pediu a palavra para que efeito?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Para uma interpelação à Mesa, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sobre a condução dos trabalhos?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Com certeza, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Sr.ª Presidente, o Sr. Deputado do PSD acaba de citar um documento que não é do conhecimento desta Câmara, que, supostamente, foi aprovado em Conselho de Ministros, mas que, quanto se sabe, ainda não foi promulgado nem publicado no Diário da República e eu gostaria de saber como é que esse documento é do conhecimento do PSD.\nPortanto, Sr.ª Presidente, como há uma desigualdade de circunstâncias neste debate, agradecia que a Mesa diligenciasse junto do PSD para que este documento possa ser distribuído a todos os grupos parlamentares.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Miguel Paiva", 
   "text": "Está na Internet!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, é evidente que como a Mesa não tem conhecimento do documento que referiu não pode, neste momento, dar nenhum andamento a essa questão.\nPara uma intervenção, tem a palavra a Sr.ª Deputada Alda de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Instituto Geológico e Mineiro é uma continuação da Comissão Geológica criada em Portugal em 1848, sendo, portanto, uma instituição com cerca de 150 anos, prestigiada tanto no plano nacional como internacional.\nAcresce que Portugal foi o quarto país no mundo a possuir serviços geológicos, seguindo o exemplo da Grã-Bretanha, da Irlanda e dos Estados Unidos da América do Norte.\nO IGM é um órgão nacional representativo do sector das ciências da terra, congénere dos que existem em quase todo o mundo e que são designados por geological surveys. Desde o século XIX que se reconhece a necessidade do funcionamento de uma instituição nacional que se ocupe do conhecimento geológico sistemático dos seus territórios, da aplicação desse conhecimento ao desenvolvimento económico e da prestação de um serviço público.\nO conhecimento geológico do território obtido no terreno é a base para a sua aplicação aos recursos minerais, às águas subterrâneas, à prevenção de riscos geológicos e ao ordenamento do território e do litoral, num sistema coerente e integrado de informação \ntécnico-científico, no domínio específico das ciências da terra.\nTambém ao nível da monitorização de vários parâmetros fundamentais de sistemas naturais, o IGM possui um conjunto particular e único de competências no plano nacional, tanto mais importante no quadro das consequências previsíveis da mudança climática global.\nNo que diz respeito ao desenvolvimento sócio-económico do nosso país, há ainda actividades cujo desenvolvimento depende do conhecimento geocientífico que o IGM detém e que tem desenvolvido sobre estes recursos mineralógicos e hidrogeológicos.\nA estas competências juntam-se ainda a realização e publicação de cartografia geológica, hidrogeológica e geofísica, bem como o facto de deter o maior e mais valioso acervo do País em matéria de informação geocientífica \nGostaria aqui de lembrar que todos os actuais 15 países da União Europeia têm uma geological survey e que, além disso, alguns dos 10 países que irão em breve integrar a União Europeia possuem serviços geológicos antigos e muito fortes, como é o caso da República Checa, da Polónia e da Hungria.\nParece estranho, e é, de facto, chocante, até do ponto de vista internacional, que se faça desaparecer um organismo com as \ncaracterísticas do IGM, que tem desempenhado, ao longo de anos, funções de geological survey, que é uma condição indispensável de modernização e de desenvolvimento.\nAo longo de muitas décadas, o IGM combinou uma actividade de serviço público com uma importante actividade na investigação em ciências da terra. Serviço público porque, a par da sistemática obtenção e tratamento da informação geológica, disponibilizava essa informação tanto à administração central e local como a empresas, a universidades e aos cidadãos em geral.\nDo nosso ponto de vista, o IGM deve ser mantido como instituto autónomo. A sua extinção é, para nós, um escândalo. E se é verdade que reflecte a fúria deste Governo contra o serviço público, também nos mostra, mais uma vez, que em matéria de investigação e desenvolvimento estaremos, decerto, a caminhar no sentido inverso das metas que o Governo se propõe.\nMais uma vez nos parece que o Governo está apostado em colocar Portugal na cauda da União Europeia.\nSr.ª Presidente, Sr.as e Srs. Deputados: Deste Governo já nada nos surpreende. Temo até que um destes dias, quem sabe, nos venha aqui propor que se acabe com o Observatório Astronómico, com o \nextraordinário argumento de que não é rentável olhar para as estrelas.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do BE e do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Henrique Campos Cunha.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Henrique Campos Cunha", 
   "text": "Sr.ª Presidente, Sr.as e Srs.Deputados: São presentes à Assembleia da República os projectos de resolução n.os. 178/IX, do Partido Socialista, 189/IX, do Partido Comunista Português e 223/IX, do Partido Ecologista Os Verdes, todos opondo-se à extinção do Instituto Geológico e Mineiro.\nResulta do programa do actual Governo, aprovado pela Assembleia da República no início do mandato, que o apoio à inovação, investigação e desenvolvimento seria um dos eixos fundamentais do Programa para a Produtividade e Crescimento da Economia, que permitirá, num prazo mais ou menos curto, transformar a nossa economia numa das mais competitivas da Europa.\nPara atingir tal objectivo torna-se necessário proceder, no espaço de cinco anos, ao aumento do investimento em I&D, quer por parte do sector público quer por parte das empresas.\nEm Portugal, o investimento em I&D representa 0,8% do PIB, contra 1,9% da União Europeia e 2,7% dos Estados Unidos, sendo que só 21% é realizado pelas empresas, contra cerca de 56% da União Europeia e 70% dos Estados Unidos.\nRessalta, de imediato, a necessidade de repensar a rede de laboratórios do Estado, aliás no seguimento da análise efectuada às suas carências e limitações pelo Comité Internacional de Aconselhamento e pelas Comissões Portuguesas de Acompanhamento dos Laboratórios do Estado.\nNo seu relatório final, publicado em 2001, para os laboratórios do Estado eram feitas algumas propostas, tais como: devem ser \ntransformados em centros de excelência; as actividades de investigação e desenvolvimento devem pautar-se por critérios objectivos de qualidade e de relevância económica e social;…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Logo, extinguem-se!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… devem funcionar de forma coordenada, evitando \nsobreposição de actividade, duplicação e ineficiência na utilização das estruturas; têm de promover um forte intercâmbio com o tecido empresarial português, bem como o rejuvenescimento do pessoal dos quadros; a sua performance tem que ser avaliada por introdução de critérios de racionalização dos processos administrativos e de gestão; as fontes de financiamento terão de ser diversificadas.\nA extinção do Instituto Geológico e Mineiro insere-se nas medidas que o Governo e o Ministério da Economia têm vindo a tomar em resposta às conclusões da referida Comissão sobre o estado crítico dos laboratórios do Estado.\nO Ministério da Economia, na sua lei orgânica, procede à transferência das competências do extinto Instituto Geológico e Mineiro para dois serviços da sua estrutura: a vertente regulamentar ainda existente no IGM, para a Direcção-Geral de Geologia e Energia (DGGE), na área da regulamentação, e para o Instituto Nacional de Engenharia, Tecnologia e Inovação (INETI) na área da investigação, inovação e qualidade, a componente da investigação do IGM.\nQuanto à transferência de competências da área regulamentar do IGM para outro organismo, essa era uma medida já há muito reconhecida e a este respeito já o relatório do Observatório das Ciências e das Tecnologias de 1997 referia: \"A responsabilidade do IGM quanto à regulamentação e atribuição de concessões de exploração mineira tem algo de insólito para uma instância de observação geológica. (…)\" \"Esta função pode limitar a capacidade do IGM para atrair contratos da indústria destinados à investigação (…)\" \nA nova Direcção-Geral de Geologia e Energia tem como competência, entre outras, a promoção e a participação na elaboração do enquadramento legislativo regulamentar relativo à prospecção, aproveitamento, protecção e valorização dos recursos geológicos e ao respectivo contexto empresarial e contratual. Tem ainda de assegurar instrumentos de regulamentação e especificação técnica para as instalações e equipamentos extractivos, bem como proceder ao licenciamento e fiscalização.\nQuanto à transferência para o INETI, agora designado Instituto Nacional de Engenharia, Tecnologia e Inovação, da componente da investigação do extinto IGM,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Então, é igual!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… a mesma tornava-se necessária para criar uma instituição dotada de capacidade e massa crítica para responder aos desafios de uma economia competitiva, em vez de manter estruturas fragmentadas e subdimensionadas.\nO Comité Internacional de Acompanhamento, no relatório de 2001, também já propunha que o IGM fortalecesse o corpo de investigação e reforçasse o investimento em tecnologias de informação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Já ouvimos também!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O IGM, em 2002, apresentou custos operacionais de 11,5 milhões de euros, dos quais 7,7 milhões de euros eram custos de pessoal, e apenas gerou receitas não provenientes do Orçamento do Estado de 1,8 milhões de euros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS e do PCP", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De um total de 310 trabalhadores, só 187 estavam afectos a actividades relacionadas com a investigação. Os restantes estavam afectos a serviços de apoio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O novo INETI vai tornar mais eficiente a gestão dos recursos geológicos e reforçar e consolidar o esforço de conhecimento, inventariação e investigação associados a estes recursos. Terá unidades transversais de promoção e marketing dos serviços de investigação, eliminará a duplicação de estruturas de apoio e concentrará os seus esforços na investigação em projectos com potencial para gerar impactos positivos na economia e nas empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o seu tempo terminou.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou já terminar, Sr.ª Presidente.\nAssim, ao contrário do que é pretendido pelos projectos de resolução do PS, do PCP e de Os Verdes, estas medidas vão tornar mais eficiente a gestão dos recursos geológicos, reforçar e consolidar o esforço de conhecimento, inventariação e investigação a eles associados, resultando num melhor serviço às empresas, às entidades públicas e à comunidade em geral.\nO CDS-PP irá, assim, votar contra os três projectos de resolução por os considerar inoportunos e sem fundamento.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, não há mais inscrições, pelo que está encerrada a discussão conjunta dos projectos de resolução n.os 187/IX (PS), 189/IX (PCP) e 223/IX (Os Verdes).\nPassamos ao último ponto da ordem do dia de hoje, que consta da apreciação do relatório da Comissão de Execução Orçamental referente à \"Execução orçamental da segurança social - Execução no 1.º semestre de 2003\".\nTem a palavra o Sr. Deputado Vasco Cunha, na qualidade de relator, para o que dispõe de 20 minutos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Vasco Cunha", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: No início desta intervenção, quero saudar os Srs. Deputados que integram a Comissão de Execução Orçamental pelo esforço que aí tem sido feito para, em conjunto, se dignificar o desempenho da Assembleia da República nesta matéria.\nAproveito, por isso, esta oportunidade para anunciar que, até ao fim do presente trimestre, entregarei na Comissão a versão anual deste relatório, contribuindo assim para encurtar os prazos entre o momento da difusão pública desta informação e o momento da sua discussão política no Parlamento.\nDa análise à execução do orçamento da segurança social do primeiro semestre de 2003 - e salvaguardando o carácter provisório destes números -, constata-se que a receita total, incluindo o saldo inicial transitado, evidencia um decréscimo de 0,9% em relação ao período homólogo de 2002.\nEste resultado esteve condicionado, sobretudo, pela evolução dos activos financeiros, com um decréscimo, e pela evolução das \ncontribuições que, representando quase 60% das receitas totais, evidenciaram um acréscimo de 1,9% relativamente ao mesmo período de 2002.\nDurante os primeiros seis meses de 2003, foi possível constatar a execução de cerca de 46,3% das receitas correntes, tendo continuado a vigorar o princípio estruturante que determina que as contribuições constituem a principal fonte de receitas da segurança social.\nApesar das contingências da rubrica das acções de formação \nprofissional, designadamente das consignações por via do Fundo Social Europeu, no final do primeiro semestre de 2003, isto é, a meio do ano económico, as transferências correntes tinham uma execução de 42,3%, tendo a formação profissional absorvido cerca de 12% do orçamento.\nSr.ª Presidente, Sr.as e Srs. Deputados: Relativamente à despesa e no período de Janeiro a Junho de 2003, registou-se um decréscimo de 1,3% na despesa total, comparada ao período homólogo de 2002, pelo efeito conjugado do agravamento nas despesas correntes e do comportamento, mais lento no início do ano, das transferências e subsídios correntes e das despesas de capital.\nDeste modo, na óptica da execução orçamental, é possível constatar a execução de 44,7% das despesas correntes, onde se destacam os valores das pensões pela grandeza da sua expressão.\nDe facto, a despesa com as pensões evidenciou, até ao final de Junho de 2003, uma variação positiva, em relação ao período homólogo do ano anterior, com especial destaque para as pensões de velhice que são as que têm mais peso e maior crescimento no total do agregado.\nIgualmente importantes são as execuções orçamentais de várias prestações, por evidenciarem uma evolução acima da linha face ao período homólogo, e que enuncio: o subsídio familiar a crianças e jovens, com destaque para o abono de família que já contempla a recente alteração legislativa que consagra prestações familiares mais selectivas, privilegiando as famílias mais numerosas e de menores rendimentos; a despesa registada com o subsídio de desemprego e apoios ao emprego, reflectindo o abrandamento da economia e o aumento do número de cidadãos inscritos neste segmento - apesar de esta despesa crescer sustentadamente desde 2001, tudo indica que, em Junho de 2003, tenha estabilizado; o novo Programa de Emprego e Protecção Social (PEPS) que, em Junho de 2003, apresentava uma despesa residual fundamentalmente relacionada com a data da publicação do Decreto-lei n.º 84/2003, de 24 de Abril; a despesa com o subsídio de doença, que apresenta um acréscimo residual, confirmando que o seu comportamento é mais favorável em resultado das várias medidas dissuasoras que foram tomadas para evitar a fraude; o rendimento social de inserção, que em Junho de 2003 evidenciou um acréscimo de 4,2% relativamente a igual período de 2002.\nSr.ª Presidente, Sr.as e Srs. Deputados: Da análise à execução orçamental da segurança social no primeiro semestre de 2003, conclui-se, em termos gerais, que tanto a receita (incluindo o saldo inicial transitado do ano anterior) como a despesa evidenciam um decréscimo em relação ao período homólogo do ano transacto.\nPara estes resultados muito contribuiu a actual vulnerabilidade do mercado de trabalho face à conjuntura, com reflexos nos montantes que constituem as receitas das contribuições, mas ainda nas consequências ao nível do desemprego e dos respectivos encargos sociais, resultando num agravamento da situação orçamental do sector.\nFinalmente, para concluir, justifica-se ainda uma nota para o saldo orçamental que, no período de Janeiro a Junho de 2003, expurgando o saldo do ano anterior e os activos e passivos financeiros, corresponde a 0,38% do PIB, comparando quase em linha com os 0,39% da estimativa orçamental para 2003.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Joel Hasse Ferreira que, além do tempo de que dispõe, beneficia de mais 2 minutos que lhe foram cedidos pelo PCP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Joel Hasse Ferreira", 
   "text": "Sr.ª Presidente, começo por agradecer ao PCP o tempo que me cedeu.\nSr.ª Presidente, Srs. Deputados: Importa salientar, em primeiro lugar, que o cenário macroeconómico que serviu de base à elaboração do orçamento da segurança social para 2003 se revelou bastante irrealista.\nReferimo-nos, nomeadamente, ao crescimento do Produto Interno Bruto, previsto para 1,75%, à inflação prevista para 2,5%, e ao crescimento do emprego previsto para 0,25%. Todas estas previsões, como disse, revelaram-se completamente irrealistas.\nPor outro lado, as medidas que o Governo anunciou quanto à diminuição da despesa não foram realmente concretizadas.\nPelo que, Sr.ª Presidente, Srs. Deputados, o que se verificou foi um aumento real da despesa, mas, em contrapartida, houve uma redução em várias áreas das receitas face às previsões feitas.\nSr.ª Presidente, Srs. Deputados: As contribuições e quotizações para a segurança social deviam ter crescido 6,2%, de acordo com a variação implícita no orçamento da segurança social para 2003. E, Sr.ª Presidente, apenas aumentaram em 1,9% no primeiro semestre.\nSrs. Deputados, provavelmente, este comportamento negativo das contribuições terá sido determinado por dois factores essenciais: a recessão profunda em que o Governo actual mergulhou o País, por ter adoptado uma política inadequada e pró-cíclica que, em vez de minorar, agravou as dificuldades existentes; por outro lado, o aumento da fuga e da evasão contributivas, provocadas pela quase paralisia de largos sectores do aparelho administrativo da segurança social.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, Sr.ª Presidente, onde a situação verdadeiramente se agrava é no desemprego. A subida de 187 milhões de euros nas despesas com o desemprego no primeiro semestre de 2003 correspondem a um acréscimo de 35% nesse mesmo semestre. Ora, a variação implícita no orçamento da segurança social para 2003 era de 11,6%.\nSrs. Deputados, logo no relatório do Orçamento do Estado para 2003, o Governo apresentou 980 milhões de euros como a estimativa de despesa com o desemprego de 2002. O erro do Governo cifrou-se apenas - e repito \"apenas\"! - em 110 milhões de euros a mais, o que veio a constatar três meses depois.\nEntende-se que foram também os erros do cenário macroeconómico (os quais se repetem claramente no cenário para 2004, desmentido pelos números do Banco de Portugal seis dias depois da sua entrada em vigor), ao preverem, para 2003, uma taxa média de desemprego de 5,25% que são, em boa parte, responsáveis pelo aumento das despesas com o desemprego, já que este aumento foi 20% superior ao previsto (atingiu 6,4%).\nSr.ª Presidente, também as despesas com o rendimento social de inserção aumentaram. A taxa de variação implícita no orçamento correspondia a uma redução de 12% (rigorosamente, 11,9%), mas verificou-se um aumento de 4,2%. É obra - negativa, é claro! Isto é que é capacidade de previsão! \nO Governo não conseguiu, como anunciava, reduzir drasticamente o universo dos beneficiários. Mas não foi só isto. Também aqui a recessão económica produziu os seus maléficos frutos, correspondendo \nefectivamente o aumento desta despesa ao agravamento de problemas sociais e ao claro e nítido crescimento da pobreza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Infelizmente, é bem verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em suma, Sr.ª Presidente e Srs. Deputados, o relatório do Sr. Deputado Vasco Cunha teve muito interesse para o debate produzido, mas é claro que as apreciações que acabamos de fazer têm muito a ver com o impacto na segurança social da profunda recessão provocada por este Governo a partir de uma errada apreciação da situação económica e de uma erradíssima terapêutica com graves impactos sociais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nós, como sempre, estamos e estaremos atentos na crítica e na denúncia dos erros cometidos! É certamente isto que o povo português espera de nós, conhecedores destes assuntos, socialmente empenhados e politicamente interessados na melhoria do bem-estar das populações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Pinho Cardão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pinho Cardão", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: \nComeço por felicitar o Sr. Deputado Vasco Cunha pelo excelente relatório que elaborou, por enaltecer a qualidade do trabalho que se vem fazendo na Comissão de Execução Orçamental e que permite o acompanhamento oportuno de alguns segmentos importantes das contas públicas e por evidenciar o interesse do Sr. Presidente da Comissão, Dr. Tavares Moreira, e do Sr. Presidente da Assembleia da. República em vê-los discutidos no Plenário.\nQuero salientar dois pontos do relatório: o equilíbrio das contas da segurança social e a \"rede social\", que permite atenuar os efeitos do desemprego.\nVerifica-se, com satisfação, que as contas da segurança social estão equilibradas, apresentando mesmo um saldo positivo de 517 milhões de euros.\nPor outro lado, as receitas correntes cresceram 4,3% em relação ao ano anterior, salientando-se que as contribuições, que constituem um segmento estruturante das receitas, cresceram 1,9%, não menos do que o PIB nominal.\nAs despesas correntes cresceram 8,4%, com especial destaque para os subsídios de desemprego e de apoio ao emprego, que aumentaram 35,1% em relação ao período homólogo anterior (1.º semestre de 2002). Tal significa que o Estado está a dar uma resposta adequada aos efeitos sobre o emprego resultantes da diminuição da actividade económica que se registou em anos anteriores.\nCom efeito, se não compete ao Estado criar directamente emprego, compete-lhe, sim, criar condições para um adequado e harmónico desenvolvimento da actividade económica e adequar mecanismos de apoio social quando se está no período baixo do ciclo económico.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para criar condições ao desenvolvimento, o Governo lançou algumas importantes reformas estruturais que irão ajudar ao início e a sustentar a retoma económica. A reforma da Administração Pública é uma delas.\nCaso, por exemplo, o prazo médio dos licenciamentos industriais ou dos licenciamentos urbanos autárquicos se reduza, por efeito de uma menor burocracia e de maior motivação dos agentes da função pública, mais depressa se iniciam os investimentos com efeitos directos na actividade económica e no emprego.\nA reforma das leis laborais, ao propiciar maior flexibilidade, cria maior predisposição para o investimento, fomentando, assim, a criação de postos de trabalho.\nAs reformas em curso na saúde e na justiça, para além de irem ao encontro a necessidades fundamentais dos portugueses, também terão efeitos directos no bem-estar e na produtividade.\nA própria entrada em vigor do artigo 35.° do Código das Sociedades Comerciais, obrigando à capitalização das empresas, levará à criação de condições para o investimento em novos equipamentos ou na organização empresarial e a uma maior produtividade, maior capacidade de concorrência e mais postos de trabalho.\nO Governo está, pois, a fazer o que deve.\nAliás, por força dos constrangimentos orçamentais causados pela desajustada política pró-cíclica do anterior governo, o Governo actual não pôde lançar mão de um maior investimento público, com algum efeito potenciador da actividade económica. Com efeito, o deficit orçamental já estava largamente excedido em 2001, não havendo, assim, margem, por razão da rigidez da despesa pública, para uma política anti-cíclica nos anos baixos do ciclo económico, tal como foi 2003.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Foi neste contexto que o Governo lançou mão das receitas ditas extraordinárias que lhe permitiram, dentro dos condicionalismos existentes, um nível sadio de investimento público.\nFoi uma política bem sucedida! \nBasta atentar, já que estamos a falar de emprego, nas Estatísticas do Emprego do INE, de 13 de Fevereiro, isto é, de há uma semana. Por elas se vê que o desemprego se manteve muito estável em 2003: era de 6,4%, no 1.º trimestre; baixou para 6,2%, no 2.º trimestre; subiu para 6,3%, no 3.º trimestre; e atingiu os 6,6%, no 4.º trimestre. Estes são números oficiais, corroborados pelo boletim, saído hoje, do Banco de Portugal.\nO INE refere mesmo que, no 4.º trimestre, \"mantém-se a tendência de abrandamento do ritmo de crescimento da população desempregada que, em termos de taxa de variação homóloga, passa de 49,6% (4.º trimestre de 2002) para 7,4% (4.º trimestre de 2003)\"! \nEsta conclusão do INE é arrasadora para o anterior governo.\nDe facto, a grande subida do desemprego deu-se em 2001 e em 2002, e, aí, até os adversários políticos honestos, que prezam os valores éticos, concordarão que um Governo que tomou posse em Abril não poderia nunca, por mais competente que fosse a criar desemprego, ser o responsável pela subida da taxa de desemprego, tal como a que se verificou no ano de 2002.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Agora a culpa é do Afonso Henriques!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A grande razão…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o seu tempo terminou. Conclua, por favor.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Concluo já, Sr.ª Presidente.\nA grande razão foi a inércia que estava criada em 2001, que, segundos dados publicados no Boletim Estatístico, do Banco de Portugal, de Janeiro de 2004, fez subir a taxa de desemprego de 4,2%, no 4.° trimestre de 2001, para 5,1 %, no 3.° trimestre de 2002, e para 6,2%, no 4.° trimestre de 2002.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Com efeito, de 2000 para 2001, o PIB decresceu, o consumo decresceu, a FBCF (formação bruta de capital fixo) decresceu de 4,9% para 0,3% e a inflação subiu.\nA crise estava, de facto, instalada! \nO Governo está, como se viu, a criar as condições para que a retoma económica se verifique também em Portugal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem de terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino já, Sr.ª Presidente.\nAté lá, através da política social, bem patente nas contas que analisámos, está também a criar as condições para apoiar os portugueses atingidos pelo desemprego e para manter a coesão social.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Está tudo bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O grande crescimento das verbas para o efeito é disso prova irrefutável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Joel Hasse Ferreira", 
   "text": "Pangloss Cardão!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Veiga.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Veiga", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nAtribuímos a maior relevância ao trabalho desenvolvido pela Comissão de Execução Orçamental sobre esta matéria, trabalho esse que permite à Assembleia da República um acompanhamento efectivo da execução do orçamento da segurança social.\nCom efeito, o relatório hoje em análise permite identificar eventuais aspectos a melhorar e áreas críticas e avaliar o grau de concretização da previsão orçamental.\nResultam deste relatório algumas questões sobre as quais não podemos deixar de reflectir, uma vez que têm implicações na eficiência do sistema.\nA segurança social encerrou o 1.º semestre de 2003 com um saldo positivo de 517 milhões de euros, realizando menos 144 milhões de euros do que em igual período ano passado, fruto essencialmente de as receitas correntes terem crescido apenas 4,2%, abaixo da variação implícita no orçamento da segurança social de 2003, uma vez que as despesas correntes aumentaram ligeiramente acima da previsão (8,1 % contra 8%).", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Muito bem!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Importa, contudo, realçar que a execução orçamental do 1.º semestre de 2003 inclui, nos termos da nova Lei de Bases da Segurança Social, a capitalização pública de estabilização e o Fundo de Socorro Social, razão pela qual quer a receita, quer a despesa, apresentam elevadas variações homólogas.\nO comportamento da receita foi condicionado, nomeadamente, pela evolução das contribuições, que, representando cerca de 60% das receitas totais deduzidas do saldo integrado, evidenciam um acréscimo de 1,2% relativamente ao período homólogo de 2002, e pela redução das receitas de capital em 58% face ao período homólogo de 2002, justificada esta essencialmente pela evolução da receita de activos financeiros.\nO decréscimo de 7% na despesa total, relativamente ao valor registado no período homólogo de 2002, decorre do efeito conjugado de um agravamento de 9,6% nas despesas correntes. Consequência, \ndesignadamente, do efeito da actual conjuntura económica nas prestações substitutivas do trabalho e do comportamento das despesas de capital, que acusam um decréscimo de 59% relativamente a igual período de 2002 e nas quais assume especial relevância o comportamento da despesa em activos financeiros.\nA execução orçamental no período em análise gerou um saldo orçamental de cerca de € 619 251 000.\nA receita efectiva atingiu, no período considerado, em relação ao período homólogo do ano anterior, um acréscimo de 4,3%.\nNo tocante à despesa, o abrandamento da actividade económica teria sempre de implicar alterações de rubricas correntes, designadamente nas prestações relacionadas com o desemprego, que crescem acima do previsto quando comparadas em valores homólogos, embora dentro dos limites orçamentais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Do mesmo modo que se destaca o efeito das actividades de fiscalização e a sua consequente acção dissuasora, que poderão ter contribuído para a diminuição dos valores do subsídio de doença.\nOs resultados a que se chega estão sem dúvida relacionados com a actual conjuntura, com inevitáveis consequências, quer em termos da receita, quer ao nível dos encargos sociais, explicando algum agravamento na situação orçamental deste sector.\nA evolução do lado da receita foi reflexo do desenvolvimento verificado nos activos financeiros, onde se regista um decréscimo com alguma expressão, sobretudo devido à menor e mais lenta rotação da carteira do Instituto de Gestão Financeira da Segurança Social.\nA redução em cerca de 1,3%, ocorrida na despesa total, face ao valor registado no mesmo período do ano anterior, resulta do efeito combinado de um agravamento de 8,4% nas despesas correntes, em função do efeito da conjuntura económica nas prestações substitutivas do trabalho, e do comportamento mais lento das transferências e subsídios correntes e das despesas de capital, em que se verifica um decréscimo na ordem de 27%, em relação a 2002.\nO abrandamento da actividade económica explica os valores de algumas rubricas correntes, nomeadamente nas prestações relacionadas com o desemprego, que crescem mais do que o previsto, face a 2002.\nNo que se refere à eficiência dos resultados, por exemplo, no processamento de remunerações de subsídios pendentes, ou em relação ao financiamento das acções de formação profissional, notam-se algumas insuficiências que carecem ainda de algumas correcções.\nEm conclusão, pensamos que, para uma maior eficácia no controlo da execução orçamental, é fundamental introduzir aperfeiçoamentos que permitam traduzir, com maior aproximação à realidade e em tempo útil, o registo dos factos e da sua expressão financeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, chegámos ao fim da ordem de trabalhos de hoje.\nA próxima sessão plenária terá lugar na quarta-feira, dia 25 de Fevereiro, pelas 15 horas, dela constando um período de antes da ordem do dia e tendo como ordem do dia um debate de urgência, requerido pelo Grupo Parlamentar do Partido Ecologista \"Os Verdes\", sobre as alterações climáticas, e a discussão conjunta, na generalidade, da proposta de lei n.º 108/IX e do projecto de lei n.º 414/IX (BE).\nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 12 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Social Democrata (PSD): \nAntónio Alfredo Delgado da Silva Preto \nArménio dos Santos \nFernando Santos Pereira \nJosé Alberto Vasconcelos Tavares Moreira \nMaria Teresa da Silva Morais", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Socialista (PS): \nLeonor Coutinho Pereira dos Santos \nManuel Pedro Cunha da Silva Pereira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Popular (CDS-PP): \nJoão Rodrigo Pinho de Almeida \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Comunista Português (PCP): \nLino António Marques de Carvalho", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Social Democrata (PSD): \nAntónio Joaquim Almeida Henriques \nEugénio Fernando de Sá Cerqueira Marinho \nJoão Bosco Soares Mota Amaral \nMaria Eduarda de Almeida Azevedo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Socialista (PS): \nJoaquim Augusto Nunes Pina Moura \nJosé da Conceição Saraiva \nJosé Manuel Lello Ribeiro de Almeida \nMaria Amélia do Carmo Mota Santos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Social Democrata (PSD): \nÁlvaro Roque de Pinho Bissaia Barreto \nAna Maria Sequeira Mendes Pires Manso \nAntónio Edmundo Barbosa Montalvão Machado \nCarlos Manuel de Andrade Miranda \nDuarte Rogério Matos Ventura Pacheco \nElvira da Costa Bernardino de Matos Figueiredo \nFernando Jorge Pinto Lopes \nFrancisco José Fernandes Martins \nGuilherme Henrique Valente Rodrigues da Silva \nJoão José Gago Horta \nJoaquim Miguel Parelho Pimenta Raimundo \nJorge Manuel Ferraz de Freitas Neto \nJosé Manuel Álvares da Costa e Oliveira \nJosé Manuel Carvalho Cordeiro \nJosé Manuel de Lemos Pavão \nJosé Manuel Pereira da Costa \nLuís Filipe Soromenho Gomes \nMarco António Ribeiro dos Santos Costa \nMário Patinha Antão \nPedro Miguel de Azeredo Duarte \nSalvador Manuel Correia Massano Cardoso \nSérgio André da Costa Vieira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Socialista (PS): \nAntónio de Almeida Santos \nAscenso Luís Seixas Simões \nFrancisco José Pereira de Assis Miranda \nLuís Manuel Capoulas Santos \nManuel Alegre de Melo Duarte \nMaria Helena do Rêgo da Costa Salema Roseta \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nSónia Ermelinda Matos da Silva Fertuzinhos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Popular (CDS-PP): \nJoão Guilherme Nobre Prata Fragoso Rebelo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Comunista Português (PCP): \nBruno Ramos Dias", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Carlos Alberto do Vale Gomes Carvalhas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Ecologista \"Os Verdes\" (PEV): \nHeloísa Augusta Baião de Brito Apolónia", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}