{
 "entries": [
  {
   "text": "*Sessão Solene Comemorativa do XL Aniversário do 25 de Abril*", 
   "type": null
  }, 
  {
   "speaker": "Presidente da Assembleia da República", 
   "text": "Srs. Deputados, declaro aberta a Sessão Solene Comemorativa do XL Aniversário do 25 de Abril.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 10 horas.", 
   "type": "hora"
  }, 
  {
   "text": "A Banda da Guarda Nacional Republicana, colocada dos Passos Perdidos, executou o hino nacional. De seguida, deu entrada no hemiciclo o Coro Infantil da Escola de Música do Conservatório Nacional, que interpretou a canção «Traz outro amigo também», acompanhado pelo pianista José Manuel Brandão, que a Câmara, no final, aplaudiu.", 
   "type": "nota"
  }, 
  {
   "text": "Dou agora a palavra ao Grupo Parlamentar do Partido Ecologista «Os Verdes», pelo Sr. Deputado José Luís Ferreira. \nTem a palavra, Sr. Deputado.", 
   "type": null
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente da República, Sr.ª Presidente da Assembleia da República, Sr. Primeiro-Ministro e demais Membros do Governo, Sr. Presidente do Supremo Tribunal de Justiça, Sr. Presidente do Tribunal Constitucional, Sr.as e Srs. Deputados, Sr.as e Srs. Convidados: Passados 40 anos sobre aquela límpida madrugada de sol e esperança com chuva de cravos e de sonhos, que imprimiu cor, liberdade, democracia e paz aos dias que lhe seguiram, que nos trouxe tanta e tanta coisa, falamos hoje de Abril. \nPorque Abril é o dia de que é preciso falar, todos os meses, todos os dias, mas, hoje, mais do que nunca. \nFalar de Abril, sem amarras e sem permitir que a mentira lhe roube a luz, a alegria inicial e o sonho de um povo que, 40 anos depois, continua a aspirar por um País capaz de se reencontrar com os valores que nessa madrugada foram convocados para fazer parte do nosso destino coletivo. \nFalar dessa madrugada é falar dos Capitães de Abril, que, com uma determinação singular e de forma absolutamente elevada, foram capazes de dar corpo ao sentir de um povo inteiro. \nMas é também falar da resistência, do inconformismo e da coragem de tantos homens e mulheres que, partilhando causas e valores, que consideravam justos, lutaram durante anos por esse dia de sol e de esperança e de chuva de cravos e de sonhos. \nPor isso, em nome do Partido Ecologista «Os Verdes», gostaria de saudar os Capitães de Abril e os homens e mulheres que lutaram por um País livre, capaz de promover a paz e a justiça social. \nSr.ª Presidente, Sr.as e Srs. Deputados: Falar de Abril é falar de uma jornada. Uma jornada que enterrou definitivamente uma ditadura, ao mesmo tempo que nos abriu as portas para um mar de possibilidades. \nAbril deixou para trás a censura, a perseguição, as prisões políticas, a tortura, a guerra e o «adeus, até ao meu regresso». \nPara trás ficou um País a preto e branco, cinzento, descalço, onde a mortalidade infantil imperava e o analfabetismo era moda, onde o ensino era só para os ricos, o tal ensino de que alguns têm hoje saudades. \nSaudades do tempo em que se batia e humilhavam as crianças e os jovens e que mantinha o ensino ao nível da propaganda fascista, onde a régua e a cana-da-índia eram instrumentos de trabalho como o ponteiro, a lousa ou o quadro. \nTudo isso e muito mais Abril remeteu definitivamente para os arquivos da nossa história. \nMas hoje, 40 anos depois, ainda que nos digam que são provisórios, sentimos indícios do ressuscitar de situações que pensávamos que Abril havia resolvido. \nAntes de Abril, a saúde comprava-se e a pobreza ganhava contornos de generalidade; a fome espreitava as casas e instalava-se até à mesa de muitas famílias portuguesas; a reforma era um caminho que obrigava os idosos a percorrerem as ruas de mão estendida; o trabalho não era um direito mas um favor dos patrões. \nInfelizmente, qualquer semelhança com o que vemos hoje não é apenas pura coincidência! \nNa verdade, Abril promoveu uma substancial melhoria nas condições de vida das pessoas, representou um impulso no progresso social sem precedentes na nossa história e o pensar deixou de ser crime. \nConquistámos importantes direitos políticos e sociais, que constituem, hoje, um valioso património da nossa democracia, de que é exemplo a institucionalização do salário mínimo nacional; a generalização do 13.º mês; o direito a férias e ao respetivo subsídio; a democratização do ensino; a universalização do direito à segurança social e à saúde; a generalização das pensões de reforma e do subsídio de desemprego, e, sobretudo, ganhámos o direito a sonhar com um futuro melhor. O sonho de um País livre, com justiça social, pautado por um desenvolvimento sustentável e de preservação dos recursos naturais. \n40 anos depois de 74, Portugal é um País melhor, sem dúvida, mas o percurso de lá até aqui, com particular enfoque nos últimos três anos, deixa-nos fortes motivos de preocupação. \nAbril está a perder força! A procura da justiça social está a ser descaradamente abandonada e o Estado social está a ser intencionalmente destruído. A fome espreita já em muitos lares portugueses. E se em cada esquina tínhamos um amigo, agora, em cada esquina, temos duas pessoas sem trabalho. \nVolta, assim, a ganhar cada vez mais atualidade a música do Sérgio quando nos diz: «somos tantos a não ter quase nada, porque há uns poucos que têm quase tudo». \nMas isto nada tem a ver com Abril, pelo contrário, tem a ver com as opções dos vários Governos dos últimos 38 anos, que, intencionalmente ou não, se foram afastando dos ideais de Abril, que, aos poucos, acabaram por vender a nossa produção, destruíram a nossa economia e empobreceram os portugueses. \nO resultado das políticas desses Governos, sobretudo do atual Governo PSD/CDS, está à vista: o desemprego atinge números nunca vistos; metade das pessoas desempregadas não tem acesso a qualquer apoio social; transformou-se o direito ao trabalho num favor da entidade patronal; corta-se nas prestações sociais; corta-se nos salários e nas pensões; impõe-se um brutal aumento de impostos; a justiça é só para alguns; a saúde passou a ser um luxo e o transporte de doentes uma miragem; a educação é só para quem tem capacidade económica; transformam-se os jovens licenciados em emigrantes; transformam-se empresas do Estado, que dão lucro, em negócios chorudos para o sector privado; transformam-se cidadãos com direitos em clientes com necessidades que se satisfazem no mercado; agravam-se as problemáticas ambientais; deixa-se a nossa costa à mercê do clima e da agitação marítima; procura-se mercantilizar recursos fundamentais à vida como a água; privatiza-se a EGF, deixando fora do controlo democrático o setor dos resíduos, que é um sector estratégico e fundamental para o País, para a saúde, para a qualidade de vida das pessoas e para o equilíbrio ambiental, e que é um grupo rentável com lucros acumulados nos últimos três anos da ordem dos 62 milhões de euros. Um verdadeiro monopólio natural! \nA remoção do amianto não passa de um manto de promessas vãs; transforma-se a política de conservação da natureza numa oportunidade de negócio; levam-se os baldios aos compartes; extinguem-se freguesias e desrespeita-se a autonomia do poder local. \nE, já que não multiplicam o pão, multiplicam a pobreza, que atinge hoje níveis nunca vistos depois da Revolução. A pobreza não para de aumentar, como não para de crescer a injustiça na distribuição da riqueza. \nMais de 40% dos desempregados e 11% dos empregados são pobres e o risco de pobreza entre os menores de 18 anos é atualmente de 24%. \nAumenta o fosso entre os mais ricos e os mais pobres, sendo que há dois milhões e meio de portugueses em risco de pobreza, em virtude do desemprego, dos salários baixos, da carga fiscal e dos cortes nas pensões. \nHoje, em Portugal, empobrecesse a trabalhar! \nDo outro lado, estão os milionários, que, apenas num ano, aumentaram as suas fortunas em 17%. \nE aqui ficam alguns exemplos dos lucros das grandes empresas no ano de 2013: Portucel — 210 milhões de euros; Galp — 310 milhões de euros; Sonae — 319 milhões de euros; Jerónimo Martins — 382 milhões de euros, BES — 517 milhões de euros; EDP — 1005 milhões de euros. \nRecordo que estamos a falar dos lucros de 2013, um ano de crise para a generalidade dos portugueses; quanto a 2014, estas empresas ainda vão beneficiar da baixa do IRC que o Governo concedeu às grandes empresas. \nDe facto, a arrogância do poder financeiro, que condena à pobreza e à exclusão social grande parte da população portuguesa, traz-nos à memória os _Vampiros_ do Zeca: «Eles comem tudo e não deixam nada». \nNo meio de todas estas injustiças, os catequistas da austeridade, do empobrecimento, dos cortes e dos ajustamentos, falam de sinais positivos, do milagre económico, de previsões otimistas, do crescimento económico, mas, com tanta conversa, a verdade é que os portugueses continuam a empobrecer, a verdade é que a austeridade está a encurtar a vida dos mais velhos e a forçar a emigração dos mais novos, está a aumentar o horário de trabalho e a colocar as pessoas a trabalhar mais anos e a receber menos da reforma. \nCom tanta austeridade e com tantos sacrifícios é oportuno perguntar: o que é feito do dinheiro?\nBom, aqui fica uma ajuda: 12 000 milhões foram para a banca; 7300 milhões por ano são pagos em juros da dívida; 1045 milhões são concedidos em benefícios fiscais, só em 2013; 850 milhões são para pagar os encargos com as parcerias público-privadas; 1008 milhões em contratos _swap_; 7000 milhões para o BPN e mais uns milhões para os submarinos. \nAbril transformou o País para melhor. Muito melhor! Houve uma mudança estrutural e material. Mas se hoje estamos como estamos, devemo-lo às políticas dos Governos, que nestes 38 anos foram muitos, é verdade, mas os partidos que os apoiaram foram só três. \nO poder dos mercados não pode estar acima do poder do Estado. Os mercados estão a tentar expulsar o Estado da economia e a mercantilizar o Estado social e os Governos têm vindo a permiti-lo. \nAbril nada tem a ver com isto e, portanto, é justo que os portugueses penalizem em futuros atos eleitorais os partidos responsáveis pela situação. Já que o Governo não muda as políticas, os portugueses deveriam ter oportunidade de mudar de Governo. \n40 anos depois é altura de os portugueses exigirem o reencontro com os valores de Abril e exigirem um Governo que respeite a Constituição. \nViva o 25 de Abril!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos de Os Verdes, do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente da Assembleia da República", 
   "text": "A próxima intervenção é do Bloco de Esquerda, pela Sr.ª Deputada Mariana Mortágua. \nTem a palavra, Sr.ª Deputada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Mortágua", 
   "text": "Sr. Presidente da República, Sr.ª Presidente da Assembleia da República, Srs. Presidentes do Tribunal Constitucional e do Supremo Tribunal de Justiça, Sr. Primeiro-Ministro e demais Membros do Governo, Srs. e Sr.as Deputados, Sr.as e Srs. Convidados: A minha geração não conheceu outro regime que não a democracia de Abril. Não habitámos esse não tão longínquo País de uma ditadura imposta por um regime fechado, violento e corrupto, mas devemos tudo a quem se lhe opôs e trouxe para Portugal o século XX. \nEu e tantos que não viveram durante esse longo março, devemos tudo, mas mesmo tudo, às mulheres e aos homens que tiveram a coragem de desafiar o medo e desejar uma revolução. Essas pessoas devem por isso ser lembradas e respeitadas. Respeitadas porque não se deve nem se pode viver sem memória, mas, sobretudo, porque é assim que Portugal se encontra consigo próprio neste dia. \nAntifascistas, revolucionários românticos, ex-presos políticos, sindicalistas da resistência, soldados, Capitães de Abril, queremos saudar-vos. A vossa voz merecia ser ouvida, aqui e hoje, porque é a voz de todos os que vos devem a voz. Assim se faria a mais notável democracia, sem tutelas nem complexos, juntando o passado e o presente de um País que nos exige a responsabilidade da memória. \nNão nos faltam, no entanto, excelentes razões para festejar esse tempo de mudança que foi a revolução. \nEla venceu o regime que subjugava os povos colonizados, que protegia afilhados, promovia torcionários e distribuía o resultado daquilo que era produzido por todos a um punhado de financeiros e de industriais situacionistas. \nEla venceu o regime que promovia o analfabetismo e condenava milhões à indigência, que condenava as mulheres a uma cidadania de segunda e os homossexuais a cidadania nenhuma, que fazia um Estado forte na polícia política, na censura e na guerra, mas fraco na cultura, na saúde e na educação. \nEla, a Revolução, venceu a ladainha que dizia que a honra vinha da pobreza, da submissão e do temor. \nAbril atingiu a casta dominante que se alimentava e era alimentada pela ditadura, fez mossa nos seus privilégios, no seu direito de explorar e oprimir um País, criou uma democracia, trouxe a pluralidade das escolhas, o confronto de ideias e trouxe futuros possíveis, mas não só: empenhou-se na ideia que a democracia e a liberdade se forjam na igualdade, na justiça e na solidariedade e, com base nessa ideia, construiu o Serviço Nacional de Saúde, a escola pública, a proteção social, a decisão coletiva sobre os bens públicos e esse é o enorme Portugal de Abril de que nos orgulhamos. \nBem sei que há hoje quem se desencante com o que foi feito deste País de Abril. Afinal, renderam a nossa democracia à ditadura dos mercados e é em seu nome que governam. _Merkel locuta est_, _causa finita est_! Se Merkel falou, a conversa acabou! Se Berlim manda, o Governo cumpre. Se os mercados murmuram, o País estremece. \nEstranha forma de democracia esta, em que toda a governação é feita a pensar nos mercados e avaliada por eles e em que, em seu nome, se rejeita a existência de qualquer alternativa a este fanatismo «austeritário» destruidor. \nA justificação desta traição é a culpa: culpa dos idosos, que insistem em ter uma pensão para a qual descontaram; culpa dos desempregados, que provocam despesa social; culpa dos doentes, que tomam medicamentos a mais; culpa de um povo de trabalhadores, que viveu acima das suas possibilidades; culpa de um povo, que ousou deixar de ser pobre e, por isso, perdeu a honradez. \nMoralismo sinistro este de quem diz a Portugal que governe para punir, para sacrificar e para redimir. \nMoralismo sinistro este de quem se orgulha da «cultura de excelência» da escola do fascismo que só produziu analfabetos, de quem tolera a praxe violenta e humilhante. \nMoralismo sinistro este de quem impõe a sua novilíngua, chama oportunidade à emigração forçada; empreendedorismo à venda de pipocas; requalificação ao despedimento; reforma do Estado ao desmantelamento dos serviços públicos. \nEntretêm-nos com esta longa lengalenga que a educação é cara, que a saúde é dispendiosa e que as pensões não são sustentáveis. Uma lengalenga interminável para que nunca perguntemos: quanto custa e a quem dá a ganhar toda esta austeridade? Quanto custa e a quem dá a ganhar a passagem do que é público para o privado? \nE, chegados aqui, vêm reclamar aquilo que ninguém em democracia ousou reclamar: querem a eternidade do seu poder. Reclamam um pacto de regime ou, nos termos orgulhosos de quem sempre regressa ao local do crime, o consenso do arco da governação. \nAos mercados incomoda essa maçadoria chamada democracia e os governantes, para lhes fazer a vontade, apelam a um consenso e é o que repetem todos: de Merkel ao FMI, do BCP ao Banco de Portugal. \nMas o País não pode suportar a escolha entre a austeridade nefasta e a austeridade fofinha. A austeridade não é um remédio, é uma peçonha! \nFizeram de 10 milhões de cidadãos as cobaias de um laboratório e os resultados estão à vista: cinco anos do maldito remédio e o País tem menos gente mas mais pobres. Este País não é para velhos, porque não respeita o seu passado, mas também não é para jovens, porque não se pode ser jovem tendo nada à frente. \nO consenso, que, aqui e hoje, vai ser refrão, é o embuste dos governantes que querem silenciar o País para continuarem a governar para os mercados. Chamam consenso à passagem do tempo da troica para o tempo do tratado orçamental. Um salto limpo da panela para a frigideira, pois não é de finanças saudáveis que trata o tratado orçamental e muito menos da sustentabilidade do modelo social europeu. \nO que o tratado quer instituir é a subjugação de todas as políticas a uma regra financeira, o que o tratado diz é que a democracia acaba onde o défice começa e que só há uma forma de cumprir a regra: austeridade. \nEste consenso da austeridade e do tratado orçamental é a ameaça que paira sobre o nosso futuro. Em seu nome é tecida uma outra constituição, não escrita, não votada, não escrutinada. É a lei dos credores e dos mercados, que querem sobrepor-se à Constituição de Abril. \nEm seu nome, legitima-se o despedimento sem justa causa, alteram-se leis sem justa causa, cortam-se direitos sem justa causa. \nUm cantor, do outro lado do mundo, usou as palavras certas para descrever a regressão social que tenta tomar conta do nosso País e do nosso presente: «_Eu vejo o futuro repetir o passado / Eu vejo um museu cheio de grandes novidades»._ \nPois nestes 40 anos reclamamos o poder transformador desse dia que rompeu com um passado sem futuro. Foi Abril que nos trouxe aquilo que é nosso, que é partilhado e que faz a democracia. \nE a democracia é feita, pela sua própria natureza, de alternativas, e elas existem, como ficou bem claro com a abrangência do apelo pela reestruturação da dívida. A prioridade é essa; o desafio é este: não nos respondam com ameaças, com os afobos da Comissão Europeia ou os trovões dos mercados! Falem-nos de soluções. \nAs soluções são difíceis, mas existem. A solução é: coragem. As pensões dos idosos valem mais que as rendas garantidas; as pessoas valem mais que os mercados; a democracia vale contra o empobrecimento e Portugal vale mais que a Goldman Sachs.\nSenhoras e Senhores, faço parte de uma geração que já nasceu e cresceu em democracia. Não é por saudosismo que falo de Abril, é por vontade de futuro. E um futuro feito de inevitabilidades é uma fraude, não há democracia sem escolha. Quando nos dizem que, independentemente do que escolhermos, o nosso futuro a 20 ou 30 anos já está decidido, é a própria democracia que estão a colocar em causa. \nSe Abril nos ensinou algo foi que o mais impossível, uma revolução, pode ser criado pela vontade popular. \nCelebrar a Revolução é lembrar cada tijolo com que se construiu a liberdade e, com ela, a democracia. \nAlguém se atreve então, na evocação desse dia luminoso, a dizer que este País deve desistir de ser soberano na sua democracia? Alguém se atreve a dizer que é nossa condição eterna obedecer aos humores dos credores e dos mercados? \nHoje, aqui, usamos a voz que Abril nos deu para dizer que Constituição do nosso povo, os seus direitos, a sua soberania para escolher o futuro não são hipotecáveis às mãos dos mercados. \nComo na canção: «_Viemos com o peso do passado e da semente / Esperar tantos anos torna tudo mais urgente / E a sede de uma espera só se estanca na torrente»_ A esta torrente, a esta semente, a esta urgência, a este povo e a esta gente chamamos liberdade. \nViva a democracia! Viva o 25 de Abril!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE, do PCP, de Os Verdes e de alguns Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente da Assembleia da República", 
   "text": "A próxima intervenção é do Partido Comunista Português, pelo Sr. Deputado Jerónimo de Sousa. \nTem a palavra, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente da República, Sr.ª Presidente da Assembleia da República, Sr. Primeiro-Ministro e demais Membros do Governo, Srs. Presidentes do Supremo Tribunal de Justiça e do Tribunal Constitucional, Srs. Deputados, Sr.as e Srs. Convidados: 40 anos, sendo um tempo curto na história de um povo, é um tempo largo nas nossas vidas, que permite extrair lições e ensinamentos sobre o ato e o processo mais moderno e avançado da nossa história contemporânea, a Revolução de Abril. \nAto de libertação e processo de transformação, realização, conquista e participação, não esquecendo nunca o País que tínhamos resultante do regime fascista de quase meio século de opressão, que usava a violência contra o povo não por sadismo mas, antes, como instrumento repressivo de proteção e sustentação da ditadura terrorista dos monopólios e latifúndios. \nGuerra, isolamento internacional, atraso económico, social, cultural e civilizacional, analfabetismo, emigração em massa, liberdades individuais e coletivas juguladas, desigualdade entre homens e mulheres, com um povo sofrido mas de onde emergiam os lutadores, comunistas e outros democratas e patriotas, que, passando por terríveis provações, com muitos anos de prisão, perseguição e repressão, apesar das feridas e cicatrizes, sabiam que resistir era já vencer, mesmo sem saber em que data seria essa vitória. \nAconteceu naquela madrugada de Abril de 1974. Corajosamente, um sector das Forças Armadas, determinado pelos capitães para quem o povo e as instituições democráticas têm uma dívida de gratidão,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "… inicia um levantamento militar de desfecho imprevisível imediatamente apoiado e secundado por um levantamento popular. \nEsta fusão operacional e original do povo e das Forças Armadas foi decisiva porque, sem iniciativa popular, o movimento militar não venceria, tal como o movimento popular sozinho não teria êxito. \nMovimento popular que quis afirmar, de forma inequívoca, o seu apoio à Revolução logo nas primeiras horas, mas, particularmente, naquele primeiro 1.º de Maio em liberdade convocado pela Intersindical Nacional e que encheu as ruas e praças das vilas e cidades. \nA consigna Povo-MFA não foi uma consigna imaginada em gabinetes por estrategas militares ou por políticos imaginativos, mas o reconhecimento, aprovação e definição de um desenvolvimento real e concreto do processo de conquista da liberdade e da democracia e sua instauração e institucionalização com a Revolução de Abril. \nEm todo o processo que se seguiu nenhuma das suas realizações foi oferecida ao povo português, nem por salvadores, nem pelo poder político, nem pelos militares. Foram por ele conquistadas, reconhecidas pelo MFA e consignadas pelos Deputados constituintes. \nAs liberdades de imprensa, de associação, de reunião, de manifestação; uma nova estrutura económica liberta do poder dos monopólios, travando a sabotagem económica e conduzindo às nacionalizações de sectores básicos e estratégicos, valorizando o papel das pequenas e médias empresas; conquistando a reforma agrária, combatendo a ação dos latifundiários, desbravando terras incultas e desenvolvendo a produção agrícola e pecuária nas terras do sul, criando emprego; conquistando, mais a norte, o direito ao uso e a gestão dos baldios pelos povos; conquistando direitos laborais, sociais e culturais, liberdade sindical, direito à greve, a não ser despedido sem justa causa, proteção na infância e na velhice, direito ao ensino, à saúde, à proteção social, direito à igualdade das mulheres no trabalho, na família e na sociedade, direitos da juventude; conquistando o direito de decidir sobre os problemas das suas terras e o seu desenvolvimento, concretizado no reconhecimento do poder local democrático. \nConquistas que acabaram por ser consagradas na Constituição aprovada por uma Assembleia Constituinte, ela, em si mesma, expressão plural da conquista do direito de votar, de eleger e ser eleito. \nNão, não foi uma Revolução perfeita ou produto de uma experiência laboratorial, mas muito menos foi um ato e um processo em que fosse preciso mudar alguma coisa para ficar tudo na mesma. Não se esperava que os poderosos, a classe dominante desapossada do poder, assistisse passivamente ao processo de transformação que punha em causa os seus interesses e privilégios. \nFoi uma Revolução onde os trabalhadores e o povo decidiram assumir o seu papel de obreiros, construtores e donos do seu devir coletivo, materializando sonhos, aspirações e reivindicações, abrindo as portas de um País encarcerado ao mundo, libertando outros povos que também lutavam para se libertarem do jugo do colonialismo, cuja presença hoje, aqui, também saudamos, pondo fim à guerra e propondo a paz e a cooperação entre os povos. E aos que querem reescrever a história lembramos que foi a Revolução de Abril, e não outro processo, que abriu as portas de Portugal à Europa e ao mundo. \nComemorando, continuamos e continuaremos a dar combate à reescrita da História, à negação da existência do fascismo, às falsas atribuições do papel de cada um na revolução e na contrarrevolução que se seguiu. \nDurante décadas, sucessivos Governos, exercendo o poder, executando a política direita que dura há 37 anos, recuperaram e restauraram de novo o poder do grande capital, submetendo o poder político ao poder económico, rasgando ou engavetando compromissos assumidos com o povo e com a Constituição, com Abril. \nSim, é verdade que muitas das principais conquistas de Abril foram destruídas, que se assiste à recuperação pelos novos e velhos senhores do capital das parcelas de domínio perdido com Abril, voltando a amassar fortunas nuns poucos, agravando as injustiças, o aumento da exploração e do empobrecimento, a dependência do estrangeiro. \nSobre o povo que se atreveu a resgatar a sua dignidade e o poder e a soberania que nele deve residir, volta a classe dominante e os seus executantes a decretar a resignação e a submissão, não suportando a luta nem os lutadores. \nSr.ª Presidente, aos que contemplam hoje a sua obra de destruição e fazem planos para muitas décadas de austeridade e sofrimento, nós dizemos: o projeto de Abril inscreve-se ainda na Lei Fundamental. Os seus valores continuam a ter validade e atualidade. \nDo desenvolvimento económico, tendo como objetivo a melhoria da qualidade de vida das populações e o pleno emprego, emanam os valores da justa e equilibrada distribuição da riqueza, da economia ao serviço das pessoas e da justiça social. \nDa reforma agrária e dos baldios emana o valor da terra a quem a trabalha e o ancestral valor comunitário da terra; das nacionalizações emana o valor, a necessidade e a possibilidade de pôr fim ao poder dos monopólios; dos direitos laborais emana o valor do trabalho e dos trabalhadores; do Estado para responder às necessidades do País em oposição ao Estado que temos como instrumento de uns poucos, emana o valor do Estado ao serviço do povo; da independência e soberania nacionais emana o valor do povo português decidir do seu futuro e da sua Pátria. \nTais valores estão presentes na sociedade e na consciência, hoje abalada mas latente, que a Revolução deu aos portugueses e nos direitos que resistem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Consciência que a liberdade vale, consciência dos direitos do ser humano ancorados no coração de quem viveu e participou no ato e no processo da Revolução. \nDir-nos-ão que mais de metade da população não tinha nascido ou era criança quando aconteceu Abril, mas na consciência das novas gerações, quando hoje lutam pelo direito ao trabalho com direitos, contra as injustiças, a precariedade e o desemprego, quando lutam contra as propinas ou os cortes das bolsas, em defesa da escola pública, quando vêm à rua gritar a sua indignação contra a troica e a submissão ao estrangeiro, quando entendem a liberdade como algo tão natural e insubstituível como o ar que respiram, então, mesmo que eles não lhe deem esse nome, na sua consciência fermentam e alicerçam-se os valores de Abril, que hão de projetar-se no futuro de Portugal. \nUma política e um Governo que estão a dar cabo do presente da juventude e a querer roubar-lhe a alegria de viver é que estão condenados à derrota e a não ter futuro. \nPara o PCP, partido da resistência e da luta antifascista, partido de Abril, se há coisa que aprendemos é que, mesmo quando tudo parece ameaçado ou perdido, é pela luta, pela força do nosso ideal, com uma política de verdade, pela confiança no povo português, com a convergência dos democratas e patriotas, que temos a convicção inabalável que nada está perdido para todo o sempre, que é possível uma vida melhor num Portugal de progresso, livre e democrático, com uma política patriótica e de esquerda, uma democracia avançada inseparável dos valores que emanam desse acontecimento extraordinário que foi a Revolução de Abril, que hoje celebramos. \nLutaremos por isso, com aquela esperança que não fica à espera, com aquela confiança que Ary dos Santos, poeta de Abril, expressou no seu poema que «quando o povo acorda é sempre cedo». \nE se Abril e os seus valores continuam a ser e a ter mais projeto que memória, então, valeu e vale a pena.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente da Assembleia da República", 
   "text": "A próxima intervenção é do CDS-PP, pelo Sr. Deputado Filipe Lobo d’Ávila. \nTem a palavra, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Filipe Lobo d’Ávila", 
   "text": "Sr. Presidente da República, Sr.ª Presidente da Assembleia da República, Sr. Primeiro-Ministro, Srs. Presidentes do Supremo Tribunal da Justiça, do Tribunal Constitucional e demais Tribunais Superiores, Sr.ª Procuradora-Geral da República, Altas Autoridades Civis e Militares, Srs. Membros do Governo, Srs. Representantes do Corpo Diplomático, Sr.as e Srs. Convidados, Sr.as e Srs. Deputados: Comemorar 40 anos de 25 de Abril é comemorar 40 anos de democracia. É comemorar 40 anos de liberdade. É sublinhar a coragem de quem se opôs, é lembrar que só há revoluções quando não há reformas, é recordar que o espírito do 25 de Abril – a liberdade de todos e para todos – foi confirmado pelo 25 de Novembro. Por isso, vivemos em democracia pluralista. \nNo CDS, esta sempre foi a leitura que fizemos do 25 de Abril, uma leitura abrangente, sem complexos ou dogmas de qualquer natureza. \nO 25 de Abril tem autores que devem ser reconhecidos, mas o 25 de Abril não tem proprietários exclusivos ou especiais, o povo português é o seu único dono. \nNesta cerimónia, está presente a memória dos militares que tornaram o 25 de Abril possível, sem derramamento de sangue, dado o esgotamento do regime e a ausência de uma transição. Mas lembramos também que ao 25 de Abril se sucedeu um processo revolucionário que pretendia sobrepor a legitimidade armada à legitimidade do voto. \nSaudamos, por isso, o papel determinante dos civis e dos militares que, com igual coragem e sentido de compromisso, fizeram prevalecer o Estado de direito democrático.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Filipe Lobo d’Ávila", 
   "text": "Comemoramos os 40 anos do 25 de Abril sabendo que o 25 de Abril não é exclusivo de ninguém, nem à esquerda nem à direita; comemoramos os 40 anos do 25 de Abril sabendo que o 25 de Abril não deve ser instrumentalizado pois não tem tutores nem permite exclusões. \nDigo-o, nesta tribuna, pertencendo a uma geração que já nasceu em liberdade, cresceu em democracia e se habituou a viver num Portugal europeu. \nSr. Presidente da República, Sr.ª Presidente da Assembleia da República, Minhas Senhoras e Meus Senhores: Nasci em democracia, em 1975. Nesse momento, Portugal ainda vivia o processo revolucionário. \nEra um tempo de incertezas, vivido entre ilusões e desilusões, acertos, erros e desvarios, sonhos e excessos. \nTempos e momentos em que ainda se procurava o caminho da verdadeira democracia. \nNão conheci a guerra de África, nunca enfrentei a censura, não sei o que é viver com medo nem sei o que é viver sem liberdade. Sem liberdade de pensar, sem liberdade de falar, sem liberdade de participar, sem liberdade de escolher, sem liberdade de discordar, sem liberdade de construir, sem liberdade de criar e, até, sem liberdade de sonhar. \nA liberdade, para a minha geração, é um valor natural, mas nem por isso, ou talvez até por isso, deixa de ser importante protegê-la. \nFaço parte de uma geração que encara o 25 de Abril com naturalidade. Com a naturalidade de quem beneficiou do seu momento fundador e de quem tem consciência da alteração do conceito estratégico nacional que nesse momento aconteceu. \nUma geração que ganhou mundo no mundo com a livre circulação de pessoas; uma geração que caminha pelo mundo global da língua portuguesa com amizade entre povos e respeito pela soberania dos Estados que partilham uma língua e uma cultura universais; uma geração que sabe que a vocação europeia de Portugal não é certamente estranha ao mais antigo Estado-Nação com fronteiras estáveis na Europa, mas que sabe igualmente que para a identidade e futuro de Portugal há mais mundo além da Europa e o mar foi e será sempre o nosso ponto de partida. \nSr. Presidente, Minhas Senhoras e Meus Senhores: Teixeira de Pascoaes dizia que «ser português é uma arte, uma arte que se aprende a partir das raízes». Uma arte, há que dizê-lo com orgulho e atitude positiva, que assumimos como herança e que temos obrigação de transmitir como legado. \nPor isso mesmo, falemos também com franqueza do Portugal em que vivemos hoje. \nNos últimos 3 anos, a partir do resgate, Portugal viveu em regime de exceção. \nA dependência dos credores retirou-nos autonomia política, a urgência financeira secundarizou muitos outros aspetos da nossa vida e estamos a poucas semanas de recuperar, com dignidade, muito esforço e sacrifícios, a parcela de soberania que a dívida nos tirou. Terminar a exceção também é resgatar a nossa liberdade! \nDo ponto de vista económico, o resgate trouxe uma inevitável e dura recessão e o problema da dívida entrou, bruscamente, em casa das pessoas sob a forma de impostos ou desemprego. \nEstamos já em tempo de viragem para um ciclo de crescimento; só esse crescimento será capaz de gerar emprego, temos as contas públicas mais equilibradas e só esse equilíbrio permitirá a necessária moderação fiscal. \nDo ponto de vista social, foi fundamental procurar manter a coesão social, apesar de todas as dificuldades, e, progressivamente, devemos começar a corrigir as injustiças que o tempo do resgate causou. \nSabemos que é preciso olhar para as questões estruturantes do futuro, como a demografia, e temos de ser capazes de continuar a proteger os mais pobres entre os mais velhos. \nMas é também importante uma nova atitude, uma atitude pela positiva, que reconheça, com lucidez, aquilo que hoje ainda é fonte de frustração, desilusão e até de afastamento, mas uma atitude mobilizadora capaz de unir em nome do que Portugal tem de muito bom, capaz de mobilizar para aumentar o nosso potencial, capaz de reformar para modernizar e capaz de corrigir para não vivermos novamente em tempos de aflição. \nNão há um único português que deseje voltar a viver as condições que determinaram a emergência, o resgate e, muitas vezes, demasiadas vezes, o sofrimento. \nDepois deste tempo de emergência, tenhamos a inteligência de abrir caminho a um ciclo de compromisso. \nUm ciclo de compromisso sobre como garantir a sustentabilidade das nossas políticas públicas; um ciclo de compromisso sobre como reformar o Estado social para o preservar e defender; um ciclo de compromisso sobre como desenvolver as políticas que fomentem mais crescimento económico, mais emprego e mais natalidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Filipe Lobo d’Ávila", 
   "text": "Minhas Senhoras e Meus Senhores, sob a minha geração, a dívida caiu como uma hipoteca. O primeiro dever para o futuro é garantir que as próximas gerações não herdam um mar de dívidas para viver um sem número de restrições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Filipe Lobo d’Ávila", 
   "text": "O outro dever para o futuro é reunir vontades, encontrar consensos e reconhecer que quando está em causa Portugal não há divergências insanáveis. \nÉ precisamente isso que todos esperam de nós, os que viveram sem liberdade e os que, como eu, nasceram em liberdade. \nO que queremos é Portugal, a Pátria de todos, a Nação secular, o País capaz de decidir com independência o seu destino. \nPortugal estará sempre primeiro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente da Assembleia da República", 
   "text": "A próxima intervenção é do Partido Socialista, pelo Sr. Deputado António José Seguro. \nTem a palavra, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Sr. Presidente da República, Sr.ª Presidente da Assembleia da República, Sr. Primeiro-Ministro, Srs. Membros do Governo, Srs. Presidentes do Supremo Tribunal de Justiça e Tribunal Constitucional, Ilustres Convidados, Sr.as e Srs. Deputados, Minhas Senhoras e Meus Senhores: \nFestejamos, hoje, o 25 de Abril, o dia da liberdade. \nA liberdade que nos permitiu ser quem somos e usar da palavra neste Parlamento, democraticamente eleito. E é no uso dessa liberdade que as nossas primeiras palavras se dirigem aos portugueses que passam por enormes sacrifícios, estão desempregados, vivem em situações de pobreza, foram obrigados a emigrar, que vivem hoje pior do que viviam ontem. \nComo escreveu Miguel Torga, «há a liberdade de falar e há a liberdade de viver, mas esta só existe quando se dá às pessoas a sua irreversível dignidade social». \nA dignidade humana é a verdadeira regra de ouro das civilizações mais coesas e mais felizes. Não deixar ninguém para trás, não permitir que alguém possa ser atirado para as traseiras da vida é a primeira das nossas responsabilidades. É este ideal de sociedade, é este espírito de Abril que aqui reafirmamos como ambição e como compromisso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "O 25 de Abril é uma data fundamental da História de Portugal, que pôs fim à ditadura e à guerra colonial e abriu horizontes de futuro e de prosperidade para o povo português. \nPor muitas que sejam, e são muitas, as imperfeições e as desilusões com o funcionamento da regime democrático, viver em democracia é sempre melhor do que viver em ditadura. \nDaqui não resulta qualquer resignação sobre o estado a que chegou o funcionamento do nosso regime democrático. Longe de nós tal atitude. Acomodarmo-nos à situação constituiria a negação dos valores de Abril e uma traição à vontade de transformação social que trazemos como um dos princípios estruturantes da nossa vida cívica. \nÉ também por essa razão que comemorar o 25 de Abril jamais se resumirá a uma simples homenagem protocolar ou à rotina a que se assiste por obrigação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Comemorar o 25 de Abril é um dever de todos os democratas, uma oportunidade para falarmos sobre o País e reafirmarmos os valores da liberdade, da igualdade e da fraternidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Mas este é também o momento para recordar que o 25 de Abril de 1974 não foi obra do acaso. Foi o resultado das decisões arriscadas de patriotas que, naquela madrugada, com ousadia, com generosidade e com desprendimento agiram e derrubaram uma ditadura. \nSabemos bem que as palavras que aqui dissermos ficarão sempre aquém da bravura e do exemplo dos Capitães de Abril, mas é preciso dizer a palavra que melhor exprime a nossa admiração e a nossa gratidão: \nobrigado, Capitães de Abril. Obrigado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Obrigado pela vossa coragem, pela vossa generosidade, pelo vosso desprendimento. \nSr.as e Srs. Deputados: Os Capitães de Abril conquistaram por mérito próprio um lugar na História de Portugal. Nada nem ninguém pode alterar esse julgamento que a História já consagrou. \nEste reconhecimento aos militares envolve um abraço emocionado a Marques Júnior, que trouxe para a política a pureza dos ideais de Abril …", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "…e um tributo a Salgueiro Maia, cuja firmeza de carácter Manuel Alegre descreveu, com inspiração, como «a pureza inicial do gesto que liberta e se desprende».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e de Deputados do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Este é também o momento para evocar as portuguesas e os portugueses que arriscaram as suas vidas no combate à ditadura. \nEste é também o momento para enaltecer a maturidade do povo português que recebeu o poder e o transformou, pacificamente, num Estado de direito democrático, contra todas as ofensivas totalitárias. \nRaros são os povos que se podem orgulhar de tal feito, o que prova que quando estamos unidos, como povo, num sentimento comum de finalidade, ultrapassamos todas as dificuldades e vencemos todos os desafios. \nFoi assim que instaurámos e consolidámos a democracia, com a aprovação de uma das constituições mais progressistas e modernas do mundo; foi assim que abrimos as portas das nossas escolas públicas a todos os portugueses, vencendo o privilégio, eliminando o analfabetismo e qualificando milhões de portugueses. \nFoi assim que criámos um Serviço Nacional de Saúde para todos, que diminuímos a mortalidade infantil, que aumentámos a esperança de vida e que garantimos o acesso universal à saúde. \nFoi assim que reduzimos a pobreza, que alargámos a proteção social e que combatemos as desigualdades sociais. \nFoi assim que eliminámos as fronteiras, que nos tornámos protagonistas de pleno direito no projeto europeu e que Portugal se abriu ao mundo. \nSr.as e Srs. Deputados, a legitimação do regime democrático ficou a dever-se em boa parte ao ciclo de progresso que se gerou nestas quatro décadas de liberdade e ao notável esforço e capacidade dos portugueses na construção de serviços e sistemas públicos essenciais para uma maior justiça social. \nÉ esta democracia, é este Estado social, a matriz do ideal europeu, que estão hoje ameaçados por governantes que prometem uma coisa e fazem outra, que não assumem as suas verdadeiras intenções nem as consequências das suas políticas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "… e por um pensamento que se pretende único, em si próprio contrário à liberdade e que esconde desajeitadamente o maior ataque dos ultraliberais ao estado social e ao ideal europeu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "A mão invisível, de que os ultraliberais tanto falam, tornou-se infelizmente bem visível na vida dos portugueses. Essa mão empobreceu os portugueses, aumentou as desigualdades e está a destruir a classe média. \nÉ também por isso que o tempo que vivemos não é um tempo como outro qualquer. Este é o tempo da coragem, da coragem para a construção de uma democracia de confiança, onde política e negócios não se misturam e a justiça não prescreve para os poderosos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Uma democracia de confiança que respeite e dê segurança aos portugueses que trabalharam uma vida inteira e que abra as portas do futuro à geração de jovens mais qualificada de sempre. \nUma democracia de confiança que desenvolva uma economia de mercado sem ser à custa dos direitos dos trabalhadores, uma democracia de confiança que fale verdade aos portugueses, que não esconda nenhuma dificuldade, que não prometa tudo a todos e que estabeleça políticas públicas de acordo com critérios de equidade e de sustentabilidade. \nUm tempo de coragem também para afirmar um Portugal europeu, com pensamento e voz própria na Europa. Sem complexos, sem subserviência e sem ter que pedir licença a ninguém.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Nós valemos por nós próprios, temos orgulho na nossa História e honra em sermos portugueses. \nDevemos, por isso, lutar contra esta nova cortina de ferro com que tentam dividir-nos entre países cumpridores e países incumpridores, entre norte e sul; entre centro e periferia, entre bons e maus países. \nO ideal europeu é de união, não é de divisão. É um ideal de coesão e não de exclusão. É um ideal de cooperação e não de competição. \nO projeto europeu é baseado na união de Estados livres e iguais, que adotam soluções comuns para problemas comuns, através da partilha de soberania. \nSó assim a Europa justifica a razão pela qual foi criada e só assim a Europa vencerá esta crise, completando a zona euro, corrigindo os seus desequilíbrios e colocando um ponto final nesta imoralidade que consiste nuns países beneficiarem com a crise enquanto outros agravam as desigualdades do seu povo. A Europa precisa de mudar e Portugal tem de participar nessa mudança. \nSr.as e Srs. Deputados, tal como há 40 anos o 25 de Abril não foi obra do acaso, também hoje não podemos ficar à espera que o futuro aconteça. Temos de o construir por nós próprios e a verdade é que está nas nossas mãos fazê-lo se queremos ser donos do nosso destino. \nÉ que, ao contrário do que alguns procuram sugerir, enquanto há vida há sempre alternativa. Essa é também a lição do País de Abril. Foi o 25 de Abril que nos devolveu a liberdade e com ela o poder de mudar, mudar do «estado a que isto chegou» e construir um País mais próspero e um País mais justo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Um País justo onde todas as crianças, todos os jovens, todos os adultos e todos os idosos tenham as mesmas oportunidades. É isso que o Estado social deve garantir. É para isso que é necessária a escola pública, o Serviço Nacional de Saúde e a segurança social pública. \nUm País justo onde não importa de onde se vem, qual o apelido que cada um tem ou o local onde nasceu; um País onde não importa o dinheiro que cada um tem, nem a maneira como se veste ou quem ama; um País onde todos têm as mesmas oportunidades e todos têm os mesmos deveres. Este País é possível e está nas nossas mãos construi-lo! \nÉ esta a lição de Abril: cumprir Portugal pelas nossas próprias mãos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente da Assembleia da República", 
   "text": "A próxima intervenção é do PSD, pelo Sr. Deputado Luís Montenegro. \nTem a palavra, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Presidente da República, Sr.ª Presidente da Assembleia da República, Sr. Primeiro-Ministro, Sr. Presidente do Supremo Tribunal de Justiça, Sr. Presidente do Tribunal Constitucional, Srs. Presidentes dos demais Tribunais Superiores, Sr.as e Srs. Membros do Governo, Altas Autoridades Civis e Militares, Srs. Representantes do Corpo Diplomático, Sr. Patriarca de Lisboa, Sr.as e Srs. Convidados, Sr.as e Srs. Deputados: Abril é futuro! Há 40 anos irradiou uma esperança nova, uma ambição de justiça, de liberdade, de democracia e de progresso. \nUma esperança nova e uma ambição carregadas de sonho, de saudável utopia e de afirmação da Nação. \nUma esperança nova e uma ambição de um povo inteiro, que haveria de se expressar na vida de todos e de cada um dos seus membros. \nUma esperança nova e uma ambição de cada pessoa, de cada português, poder ter uma oportunidade de realizar o seu projeto de vida, a sua intervenção cívica, a sua formação e sua opção. \nEssa esperança e essa ambição, em condição de liberdade de escolha e de igualdade de oportunidades, são, desde Abril, constantes e permanentes. Podem materializar-se de forma diferente, mas mobilizam a política e os políticos hoje como há 40 anos. \nComo um dia escreveu Alexandre O’Neil essa é «uma grande tarefa, um trabalho sem fim, um espaço útil, um tempo fértil». Por isso, Abril é sempre futuro. Por isso, mais do que lembrarmos Abril, somos e queremos ser coautores de um Portugal renovado. \nHá 40 anos saímos de uma longa noite de ditadura; hoje queremos e vamos sair de uma outra «noite», a terceira que vivemos em 40 anos, em que hipotecámos a nossa liberdade e em que fomos forçados a viver um tempo de especial sofrimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "No Portugal renovado não queremos mais noites de resgates, de «troicas», de sacrifícios bruscos, de esforços-limite, não queremos mais austeridade de emergência. \nAqueles que não querem permitir que, um dia, Portugal volte a «antes do 25 de Abril» — e somos todos! — têm de ser os mesmos que não querem permitir que, um dia, Portugal volte ao «antes da troica».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Os desequilíbrios orçamentais, a asfixia financeira, a ilusão económica, a insustentabilidade do Estado social e a oneração exagerada das futuras gerações constituem a ditadura dos dias de hoje.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Uma ditadura diferente mas que hipoteca a soberania, uma ditadura que frusta as oportunidades, que comprime a liberdade. \nCom menos soberania, com menos oportunidades e com menos liberdade sofremos todos, mas sofrem sobretudo os mais vulneráveis. \nA injustiça não dimana do processo de ajustamento ou recuperação, a injustiça radica na circunstância de termos sido obrigados a pedir um resgate externo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Por essa razão poupámos o esforço aos portugueses que têm rendimentos mais baixos, por essa razão implementámos o Programa de Emergência Social e apoiámos a rede de solidariedade que existe e que está no terreno, porque todos sabemos que qualquer crise atinge sempre mais os mais frágeis. Nós, portugueses, sabemos bem disso! Sabemos porque vemos, partilhamos, acompanhamos muitos concidadãos que sofrem esse drama todos os dias, em especial os que não têm emprego. E sabemos também porque, como País, aconteceu-nos o mesmo, ou seja, Portugal sofreu mais com a crise dos últimos anos porque estava mais frágil. \nO Portugal renovado que estamos a construir tem de evitar estas emergências: a das pessoas que, mais vulneráveis, sofrem mais e a do País que, mais frágil, também sofrerá mais. \nSr. Presidente e Srs. Deputados: No Portugal renovado, à asfixia dos credores estrangeiros, contrapomos uma era de soberania e equilíbrio financeiro. Sem rótulos de lixo e sem resgates no horizonte. \nNo Portugal renovado, ao ciclo das obras públicas desgarradas, contrapomos seletividade e investimento nas pessoas, nos fatores de competitividade e na criação de emprego. \nNo Portugal renovado, propomos uma economia competitiva, geradora de emprego e que seja capaz de ser inovadora, audaz, e absorver os recursos humanos mais qualificados do País. \nÀ fragmentação financeira da Europa contrapomos uma união bancária que dê às empresas portuguesas as mesmas oportunidades de financiamento das alemãs, das francesas ou das holandesas. \nNo Portugal renovado, ao despesismo injusto e injustificado do Estado, à cristalização de serviços inúteis e à duplicação de funções, contrapomos o maior esforço de contenção da despesa pública dos últimos 40 anos, reestruturando os serviços e melhorando o atendimento ao cidadão. \nNo Portugal renovado, reformamos o Estado mas garantimos o Estado social, o acesso ao Serviço Nacional de Saúde, à educação e à justiça.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "O político tem de estar sempre inconformado, senão mesmo envergonhado, enquanto houver cidadãos que não acedem à educação, à saúde ou à justiça por insuficiência de meios económicos. Mas para que isso aconteça é preciso que o Estado gaste só o que é preciso e só onde é necessário. \nComo disse recentemente Vital Moreira, com suprema singeleza, «o pior que se pode dizer do Estado social é que ele só é financiável com dinheiro emprestado». E é verdadeiramente assim, porque o custo desses empréstimos, esse sim, põe em causa a sobrevivência das políticas sociais. \nNo Portugal renovado, podemos divergir dos modelos ou das opções, mas temos a obrigação de afastar incertezas e inseguranças no sistema de segurança social e de pensões e temos de garantir a sua sustentabilidade. \nNo Portugal renovado, temos de olhar para as políticas de natalidade e para as políticas de família e conjugá-las de uma forma integrada com os domínios laboral, fiscal e com as políticas públicas de habitação, de saúde e de educação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "No Portugal renovado, procuramos novas medidas para promover a coesão territorial. \nDepois do ciclo das infraestruturas e dos equipamentos, a fixação das populações e a garantia da igualdade de oportunidades têm de assentar na dinamização das economias locais e dos sectores do turismo, da agricultura e do fomento industrial. \nNo Portugal renovado, o poder local e regional são parceiros de desenvolvimento, numa lógica de responsabilidade, de proximidade, mas também de associativismo gerador de poupanças e ganhos de escala. \nSr. Presidente e Srs. Deputados: Este Portugal renovado é um Portugal europeu e um Portugal global. Não venceremos os nossos desafios se não encararmos esta dupla realidade sem temores ou pessimismo desmesurado. \nHá 40 anos, Abril abriu-nos as portas da Europa. A Europa é o nosso espaço de cidadania e o nosso mais importante espaço económico. \nNo aprofundamento da integração europeia, nessa tarefa complexa e constante, somos e queremos ser parte das soluções e não parte dos problemas. \nA Europa é um projeto de paz, de segurança, de liberdade, mas também de progresso social e económico. \nCreio, aliás, que não prestamos um bom serviço à democracia e ao País quando desdenhamos da solidariedade europeia. Ela materializa-se de várias formas, normalmente numa atmosfera de negociação e tensão, mas está lá e, como europeus, os portugueses não devem ter vergonha de assumir: quando precisámos, a Europa respondeu-nos e acudiu-nos. Aliás, assim como nós, também no seio da Europa, respondemos e acudimos a pedidos de outros países. \nMas a frente europeia não é a única em que estamos. Como autores de outros processos de globalização, os portugueses têm especial vocação para se movimentarem na economia global. Exemplo disso são as nossas indústrias exportadoras, que, em tempos de recessão, não pararam de atingir e conquistar novos mercados. \nAlicerçados numa nova fase da diplomacia económica, na potencialidade do espaço lusófono e na cooperação amiga e fraterna que mantemos com os povos que falam português e no patriotismo das nossas comunidades espalhadas pelo mundo, nessa rede de «novas feitorias», conseguimos não só projetar e manter a nossa cultura como agarrar esse espaço como uma oportunidade. \nSrs. Presidentes e Srs. Deputados: Este Portugal renovado não é uma proclamação, é o futuro! É a nossa identidade! Renovar Portugal é realizar Abril.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Quero afirmar, com toda a clareza, que essa tarefa não é exclusiva desta maioria, nem tão-pouco é tarefa exclusiva dos partidos políticos ou do sistema político, é tarefa da nossa sociedade, dos parceiros sociais, das instituições, das pessoas, dos jornalistas, dos professores, dos empresários, dos trabalhadores. É uma tarefa de todos e de cada um! Na sua atividade profissional, na sua família, no seu espaço de participação cívica, cada português constrói o nosso futuro coletivo. \nA nós, políticos e representantes da vontade popular, cabe-nos tomar opções, apresentar alternativas, discutir ideias e projetos e estabelecer compromissos. \nNuma democracia madura não há «divergências insanáveis» quando dois portugueses ou dois partidos debatem o futuro do País. Nas questões essenciais, desde logo no funcionamento do sistema político, na reforma do Estado ou na salvaguarda do Estado social, estabelecer compromissos, ainda que partindo de posições diferentes, não enfraquece a ação política, responde à vontade popular.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Aliás, essa convergência na diversidade começa — deve começar! — mesmo dentro dos partidos políticos, sem dogmas, com espírito democrático e com abertura à sociedade. \nNão tenho a pretensão de promover qualquer ingerência no funcionamento de partidos que não o meu, mas numa democracia de partidos, em que a organização do poder político é protagonizada maioritariamente por via deles, sou dos que pensa que não serão só as regras eleitorais ou mesmo as regras constitucionais que reformarão o sistema político e aproximarão os cidadãos da política.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Os partidos, que são, eles próprios, criados, formados e financiados pelos cidadãos, têm a obrigação de estar mais próximos, mais abertos e mais acessíveis às pessoas. E a sociedade, ao invés de estigmatizar os seus partidos, deve também olhá-los como um espaço onde se vive e se concretiza a democracia e deve promover a participação na vida partidária. \nA dignificação da vida política, temos de o assumir, compete-nos a todos, independentemente de sermos poder ou oposição. \nQuando, no PSD, ligámos a evocação dos 40 anos de Abril às comemorações dos nossos 40 anos existência quisemos dar esse sinal.\nAssumimos a nossa quota-parte de responsabilidade, chamando as novas gerações ao contacto físico ou político com os nossos fundadores — Francisco Sá Carneiro, Magalhães Mota e Francisco Pinto Balsemão —, não para que perspetivem uma carreira política mas para que intervenham e participem no espaço que Abril abriu, o espaço de discutir, debater e decidir o nosso futuro. \nO Portugal renovado pressupõe uma sociedade onde as pessoas são livres de fazer as suas escolhas. \nNo centro da nossa ação está sempre a vida do indivíduo, a oportunidade que ele tem de escolher, mas também a garantia que o Estado lhe dá no que tange ao acesso aos bens essenciais. \nNão acreditamos num Estado tutor nem num Estado empresário; acreditamos num Estado que fomenta o empreendedorismo e que regula a economia. Mas um Estado que não esquece os mais frágeis, que promove uma repartição mais justa de riqueza e que assegura a justiça, a segurança, a saúde ou a educação. Para quê? Para que todos tenham a mesma oportunidade e, em última instância, para que todos sejam livres. \nSrs. Presidentes, Srs. Deputados: O Portugal renovado para os próximos 40 anos enquadra-se numa realidade que não conhece fronteiras nem proteções. \nPrecisamos de ajustar a nossa atitude a essa realidade. Vamos fazê-lo! Fá-lo-emos todos, social-democratas, socialistas, democratas-cristãos ou comunistas. Cada um com o seu contributo! \nFizeram-no os militares de Abril quando libertaram o País. Como diz o poema: «souberam, fizeram a hora e não esperaram acontecer.» Foram heróis e rasgaram o futuro. \nSrs. Deputados, o partido que aqui represento tem uma matriz ideológica, mas não tem outra agenda que não seja o interesse de Portugal e o bem-estar dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "É de espírito aberto e dialogante que afirmamos as nossas convicções. Acreditamos na capacidade do povo português e cumprimos o mandato que nos foi confiado por ele. Não temos qualquer vertigem de poder e sabemos que a seguir a nós outros virão tentar, legitimamente, fazer melhor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Magalhães", 
   "text": "Isso é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Mas acreditamos muito que aquilo que Portugal e os portugueses estão a fazer tem de ser feito hoje. \nVamos debelar esta crise e vamos entregar aos vindouros um Portugal renovado. \nPor isso, continuaremos a seguir o que Francisco Sá Carneiro afirmou há 35 anos nesta mesma tribuna: \n«Não vamos encher a boca com Abril nem com a democracia. Mas vamos trabalhar modestamente para o realizar».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD, de pé, e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente da Assembleia da República", 
   "text": "Sr. Presidente da República, Sr. Primeiro-Ministro e Srs. Membros do Governo, Sr. Presidente da Comissão Europeia, Srs. Presidentes do Tribunal Constitucional, do Supremo Tribunal de Justiça e demais tribunais superiores, antigos Presidentes da República, Sr. Presidente da Câmara Municipal de Lisboa, Sr.ª Procuradora-Geral da República, Sr. Chefe do Estado-Maior-General das Forças Armadas e demais representantes institucionais das Forças Armadas, Sr. Provedor de Justiça, Srs. Presidente e representante das Assembleias Legislativas dos Açores e Madeira, Sr.ª Representante do Governo Regional dos Açores, antigos Presidentes da Assembleia da República, antigos Primeiros-Ministros, Srs. Conselheiros de Estado, Sr. Núncio Apostólico, Srs. Embaixadores e representantes do Corpo Diplomático, Sr.as e Srs. Deputados, Excelentíssimas Autoridades, Minhas Senhoras e Meus Senhores: A escolha é a maior dádiva de Abril. O poder de escolher no que significa de maioridade e criação. \nAbril entregou-nos o poder de escolher as nossas formas de vida, que é isso que define a liberdade. Nenhum direito se afirma, nenhum ideal de excelência se realiza, nenhuma instituição se legitima se não se gera nesse poder inicial e fundador da escolha. \nAbril marca uma trajetória coletiva de libertação, superação e realização. Desde o momento inicial, a coragem dos capitães heróis, resgatando para todos a luz do espaço público contra os tempos de sombra, a liberdade surgiu nas suas infinitas consequências: a descolonização; a Constituição com o discurso dos direitos; a passagem do poder militar ao poder civil; as transições democráticas que noutras partes do mundo se seguiram; a Europa e a aventura moderna e cosmopolita; e, agora, a democracia que se organiza para os dias difíceis da globalização, os dias da transformação do ambiente social e dos paradigmas políticos. \nAbril transporta no poder da escolha o mandado de uma justiça emancipadora, a empreender por todos, em todos os lugares e todos os dias. Para isso deu-nos o estatuto maior de cidadãos, de autores do mundo e exige-nos, agora, a continuação coletiva das suas causas. \nSe há uma ideia síntese para o programa eterno de Abril é que ele afirma o discurso público e o princípio da humanidade dos direitos: é o programa do contrato social legitimador por que todas as políticas são medidas; é a concretização do ideal iluminista de autonomia ou autogoverno que nos reconhece, a todos, a qualidade de sujeitos e pela representação nos faz legisladores da própria lei; é a autonomia que dá o mandato sagrado desta Sala. \nPor isso, o ato de existência do Parlamento, no seu dia-a-dia de debate e deliberação, é, ele mesmo, uma quotidiana e continuada homenagem ao 25 de Abril de 1974. É no Parlamento que a justiça se garante e a mudança acontece. \nAbril celebra o valor do consentimento como condição para as sociedades democráticas. O consentimento do povo, condição para o governo legítimo dos homens. No relato de um Capitão de Abril, na abertura da exposição «_O nascimento de uma democracia_», foi o povo decisivo quando, todo inteiro na rua, se juntou aos militares e com eles fez a revolução vencer. \nÉ sempre o consentimento do povo que nos dá a razão e a existência, que nos diz o que está certo, que nos dá o sinal da justiça pelos caminhos da sua intuição mais profunda. \nAbril celebra o exercício da política, dentro e fora das instituições, os que se lançam na crueza da luz pública para responder às exigências da democracia; celebra os que se integram na cidade para que, afinal, todos sejamos integrados; celebra os fazedores da história, os poderes legítimos, os cidadãos ativos, anónimos e não anónimos; e celebra os grupos de cidadãos que se erguem contra a apatia e a desistência, contra a descrença e a desconfiança e, com as suas causas, batem à porta das instituições e são o desafio delas. O Parlamento recebe-os todos os dias. Pressente-se o seu papel estratégico na comunicação política do futuro. Eles contagiam e mobilizam para a participação e trazem à democracia uma nova vertente necessária, por assim dizer, deliberativa e informal e também afetiva. \nNeste «teatro do mundo espontâneo», esses grupos articulam impulsos que servirão um dia os programas dos Parlamentos, dos Governos e dos partidos. \nDizia bem Tocqueville que é nessas comunidades de solidariedade, nessas redes de ação política no interior da comunidade maior, que é o Estado, que os cidadãos assumem a sua capacidade de escrutínio das políticas públicas, num debate em que as opiniões particulares se transformam em posições refletidas. \nEste ativismo cívico que interage com as instituições é hoje essencial ao exercício da política. \nEstamos longe do velho modelo de escrutínio simplesmente centrado em eleições periódicas. A representação não pode mais prescindir desses impulsos para que a democracia se cumpra. É a resposta necessária da democracia ao novo espaço público. \nÉ, afinal, o espaço público da pós-modernidade, com o seu labirinto de interações, da integração dos Estados, da era digital, dos movimentos demográficos, dos mercados, do mundo sem centro e sem fronteiras. \nÉ o novo espaço público que, todo inteiro, nos comete a tarefa primeira de nele acomodar a substância moral do Direito, é o espaço público, hoje também como espaço de ressonância de um sentimento, que se acentuou nas últimas décadas, de esvaziamento de valores e perda de sentido. \nUma espécie de niilismo, de indiferença ou desistência desafia a ação política para a gigantesca tarefa de dar também, ela mesma, resposta a esta impressão de perda, como se lhe coubesse ainda a remoção do desencanto moderno para que Weber nos alertava, como se lhe coubesse ainda a busca de uma felicidade que não é apenas pública. \nÉ, por isso, necessário recriar a crença nas possibilidades da liberdade política, que é, afinal, também a crença de cada um nas possibilidades de si mesmo, de se construir e transcender, porque a ação política é sempre «a renovação da condição humana, um segundo nascimento», para lembrar Hannah Arendt. Nela, cada um de nós ganha sentido. Impossível a dignidade individual que abstrai do outro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente da Assembleia da República", 
   "text": "Temos, assim, que promover as condições para que cada um pense por si mesmo, pense no lugar do outro e pense de forma coerente. O que nos implica a todos, instituições, cidadãos e _media_ na educação para a cidadania e no dever da verdade dos factos da esfera pública, para que o juízo público aconteça e a escolha inicial e fundadora ocorra. \nSr. Presidente, Minhas Senhoras e Meus Senhores: Abril deu-nos a democracia na força da razão e no esplendor da forma. Disse-nos que todos os caminhos vão dar ao Homem e que a democracia encontra o seu teste decisivo, precisamente, nos graus de emancipação de cada sujeito e nas formas concretas de vida. \nE é sobre a força do melhor argumento que construímos o novo, que garantimos o reconhecimento do outro como um fim e não como um meio. E, por inesperados e complexos que sejam os nossos desafios, é sempre no interior da democracia que eles encontram solução. \nAbril chama-nos para a construção de um novo humanismo, o que inscreve o contrato social e os seus princípios da justiça na realidade deste tempo novo. \nAbril chama-nos para a tarefa de integrar o legado da tradição iluminista e republicana na experiência contemporânea. É a celebração das possibilidades da liberdade, da política geradora e redentora. Sabendo que, para usar uma expressão da dialética, «a humanidade apenas coloca os problemas que ela sabe resolver», os problemas carregam em si, afinal, eles mesmos, a evidência da solução. \nSr. Presidente, Minhas Senhoras e Meus Senhores: Sobre o valor moral da autonomia e da escolha construímos agora os novos paradigmas. \nO novo paradigma para os Estados, de formas de associação sobre um direito cosmopolita. \nO novo paradigma para a Europa, convocando um quadro comum de garantias sociais a corresponder à integração política e à convergência orçamental. \nO novo paradigma para os movimentos demográficos, com a portabilidade dos direitos sociais e a abertura de novos canais legais de imigração. \nO novo paradigma para uma relação emancipadora entre tempo de trabalho e tempo de lazer, para que o direito à qualidade de vida integre e liberte as múltiplas dimensões da existência de cada um. \nO novo paradigma de humanização do Direito Penal sobre as formas pactuadas, da pena à ressocialização, e também a abordagem multidisciplinar desta. O Direito Penal é o teste permanente dos valores constitucionais, dos valores do contrato, os que ditam que todos somos sujeitos em todos os lugares e todas as circunstâncias. \nSão tantas as possibilidades da liberdade que estão no significado de Abril! \nSr. Presidente, Minhas Senhoras e Meus Senhores: A política é sempre o desafio que é feito pela escolha à fatalidade. É sempre ação que se atreve, é sempre audácia. Como foi Abril, quando nos fez a todos donos do nosso destino e resgatou o contrato social num dia de amor. \nA nossa gratidão não tem limites.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD, de pé, do PS e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente da Assembleia da República", 
   "text": "O Sr. Presidente da República vai dirigir uma mensagem ao Parlamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Aníbal Cavaco Silva", 
   "speaker": "Presidente da República", 
   "text": "Sr.ª Presidente da Assembleia da República, Sr. Primeiro-Ministro e Srs. Ministros, Sr.as e Srs. Deputados, Digníssimos Convidados, Minhas Senhoras e Meus Senhores: Celebramos hoje um dos dias mais marcantes das nossas vidas. No percurso pessoal de cada um, existirão certamente outros dias que são lembrados com especial emoção, mas nenhum outro evoca a nossa memória coletiva como o dia 25 de Abril de 1974. \nEncontramo-nos hoje, aqui, perante uma Assembleia eleita de representantes do povo porque o 25 de Abril nos trouxe a democracia. \nEm todo o País, os portugueses festejam esta data porque o 25 de Abril nos trouxe a liberdade. \nPodemos dizer publicamente o que pensamos, podemos reunir-nos e manifestar-nos porque o 25 de Abril nos trouxe os direitos fundamentais. \nAo comemorarmos os 40 anos do 25 de Abril, devemos recordar o que foi viver sob um regime em que não existia liberdade, em que os governantes não eram democraticamente eleitos pelo povo, em que o povo não tinha voz para dizer o que pensava. \nPerante as novas gerações, temos o dever cívico de realizar a pedagogia democrática da memória da ditadura. Os jovens do nosso tempo, aqueles que têm menos de 40 anos de idade, não viveram o 25 de Abril. \nDesconhecem o que é a experiência de viver sob um regime autoritário, a que o 25 de Abril pôs fim graças à ação decidida de um punhado de militares corajosos. \nNeste dia, devemos dirigir uma saudação especial às Forças Armadas, que, nas alturas decisivas da nossa História, sempre souberam estar ao serviço de Portugal e dos portugueses.", 
   "type": "presidenterepublica_intervencao"
  }, 
  {
   "text": "Aplausos do PSD, de Deputados do PS e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Aníbal Cavaco Silva", 
   "speaker": "Presidente da República", 
   "text": "Com o passar dos anos, será cada vez maior o número daqueles que sempre viveram em liberdade. É bom que assim seja, trata-se de um sinal de que a democracia perdura e se encontra enraizada no quotidiano das novas gerações, para as quais a vida em ditadura é algo tão distante como inconcebível. \nÉ legítimo contestar opções que se fizeram ao longo destes 40 anos. Contudo, temos de ter presente uma realidade muito simples: só podemos contestar e criticar tais opções porque vivemos em liberdade e em democracia. A democracia não é apenas o melhor dos regimes. A democracia é o único regime que salvaguarda os direitos fundamentais da pessoa humana. E, num regime democrático, só há um critério para definir a legitimidade dos governantes: o voto expresso nas urnas.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Aníbal Cavaco Silva", 
   "speaker": "Presidente da República", 
   "text": "É isso que distingue a democracia de uma ditadura. Foi isso que Portugal conquistou há 40 anos. \nSr.ª Presidente da Assembleia da República, Sr.as e Srs. Deputados: Para que os jovens dos nossos dias compreendam o significado do 25 de Abril, é necessário terem presente o caminho que fizemos nestas quatro décadas. \nInstaurámos a democracia e aprovámos uma lei fundamental, a Constituição da República Portuguesa. \nNum contexto muito difícil, com o País na iminência de graves confrontos entre a população civil, as forças democráticas venceram a batalha da liberdade e da democracia constitucional. \nIntegrámos com sucesso os muitos milhares de portugueses vindos dos territórios africanos que se tornaram independentes. Sem traumas nem complexos, construímos com os novos países uma aliança fraterna, que afirma o valor da lusofonia no mundo inteiro. \nNas últimas décadas, verificaram-se avanços extraordinários no plano social, que devemos preservar para as gerações futuras. \nPortugal conseguiu, de forma ímpar, reduzir a taxa de mortalidade infantil, que é hoje uma das mais baixas da Europa ocidental. \nA esperança de vida dos portugueses aumentou significativamente. Hoje, contamos viver, em média, mais 15 anos do que em 1960. \nCriámos um Serviço Nacional de Saúde que, através de um esforço de investimento público muito significativo, garante a todos os portugueses o acesso generalizado aos cuidados de saúde. \nTambém no domínio da educação os progressos são notáveis: no pré-escolar, crescemos de cerca de 41 000 crianças matriculadas, em 1974, para mais de 270 000, em 2012. No ensino superior o número de alunos quintuplicou entre aquelas datas. Em 1970, a população com ensino superior completo representava pouco mais de 0,5% da população residente, enquanto, de acordo com os dados dos últimos censos, essa proporção está acima dos 12%. Em 1970, um quarto da população era analfabeta, estigma que afetava particularmente as mulheres; 40 anos depois, a taxa de analfabetismo é pouco superior a 5%. \nAs mulheres alcançaram direitos de igualdade e ocupam hoje lugar preponderante na frequência dos níveis superiores de ensino e no mercado de trabalho. \nNo início da década de 80, não existia sequer uma autoestrada que ligasse Lisboa ao Porto. Atualmente, podemos percorrer todo o País de autoestrada, desde o Algarve até à fronteira com a Galiza. Portugal é um país dotado de uma vasta rede de infraestruturas físicas, culturais e desportivas, muitas vezes construídas por outra das grandes conquistas de Abril: o poder autárquico.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "party": "Aníbal Cavaco Silva", 
   "speaker": "Presidente da República", 
   "text": "Fizemos um longo caminho para chegarmos ao dia de hoje, a um Portugal livre e democrático, a um País mais desenvolvido, em que as expectativas de bem-estar são semelhantes às dos restantes Estados da União Europeia. \nNo entanto, se os níveis de bem-estar são muitíssimo superiores aos que existiam em 1974, se os portugueses vivem hoje incomparavelmente melhor do que há 40 anos, a verdade é que temos ainda um longo caminho a percorrer para nos aproximarmos da média dos indicadores sociais dos países mais desenvolvidos da Europa. \nApesar do percurso que fizemos, continuamos insatisfeitos. É saudável que assim seja. É sinal de que não nos resignamos, que ambicionamos viver num País melhor, onde os nossos filhos e netos possam usufruir de maiores níveis de bem-estar. \nSr.as e Srs. Deputados, Portugal enfrenta hoje grandes desafios quanto ao seu futuro, desafios que não se esgotam na dimensão orçamental. \nA diminuição da natalidade e o progressivo envelhecimento da população colocam problemas de ordem diversa e de indiscutível gravidade, desde a potencial insustentabilidade dos sistemas de proteção social até ao agudizar de situações dramáticas de exclusão e de solidão. \nCabe ainda, neste quadro, dedicar uma especial atenção aos efeitos do desemprego no tecido social português. Existe o sério risco de o desemprego de longa duração, sobretudo quando afeta portugueses com idades superiores a 45 anos e ameaça o seu retorno ao mercado de trabalho, pôr em causa alguns dos pilares fundamentais da nossa sociedade. \nEntre esses fundamentos destacam-se a família, incluindo a rede informal de proteção que proporciona, e as chamadas classes médias, o sustentáculo das estruturas sociais modernas. \nO combate ao desemprego tem de ser uma prioridade da ação política. \nPor outro lado, diversos sinais apontam para um aumento de assimetrias que podem pôr em causa a coesão do País, como as desigualdades na distribuição do rendimento, as situações de pobreza, a desertificação de vastas parcelas do território ou as acentuadas disparidades entre o litoral e o interior. \nDevemos ainda ter presente, de modo muito particular, a situação dos reformados, daqueles que, ao fim de uma vida de trabalho, se viram subitamente confrontados com situações que ameaçam o seu legítimo direito a uma existência com dignidade. \nCabe aos agentes políticos estar conscientes destes desafios e apontar um caminho de esperança aos portugueses. \nDispomos de potencialidades que ainda não explorámos como devemos, seja no domínio da economia do mar, seja no aproveitamento racional da floresta, seja, enfim, na valorização do património histórico e cultural. \nAcima de tudo, Portugal tem um ativo que não pode desperdiçar: os seus jovens. As novas gerações dispõem de talento e de conhecimento como nenhuma outra geração teve no passado. Temos jovens investigadores e cientistas de mérito internacionalmente reconhecido. Foi feito um investimento público muito significativo na qualificação dos nossos jovens. A política científica de um país e a inovação e competitividade que resultam dessa aposta são decisivas para o futuro. \nA valorização do nosso capital humano implica também um novo olhar sobre a diáspora, enquanto ativo estratégico de Portugal no mundo. Através de atos concretos, temos de criar redes e fortalecer os laços com as comunidades portuguesas e de lusodescendentes. Essas comunidades têm-me transmitido, em múltiplos encontros, o seu interesse em contribuir para o desenvolvimento do País. \nDevemos valorizar o capital humano, igualmente, no que diz respeito ao próprio Estado. É legítimo, e porventura urgente, proceder a uma reforma da Administração Pública. Todavia, reformar a Administração não significa fragilizá-la num dos seus aspetos essenciais: a qualidade dos seus recursos humanos. Pelo contrário, só através de um reforço da qualificação dos trabalhadores do Estado e da justa recompensa do mérito conseguiremos prestigiar o exercício de funções públicas e garantir que a Administração atue de forma eficiente, imparcial e independente, livre da pressão de interesses privados ou do clientelismo político. \nImporta, aliás, que o combate à corrupção seja assumido como uma prioridade e que o interesse público seja sempre colocado acima dos interesses privados. No entanto, o combate à corrupção não pode fazer-se através de intervenções populistas, de acusações que desrespeitam princípios fundamentais da nossa ordem jurídica, como a presunção de inocência, o segredo de justiça ou o direito ao bom nome.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Aníbal Cavaco Silva", 
   "speaker": "Presidente da República", 
   "text": "Os que trilham o caminho da demagogia podem ter uma popularidade efémera mas nunca conseguirão combater eficazmente a corrupção. Pelo contrário, contribuem para descredibilizar as iniciativas sérias para a prevenir e as investigações em curso para a combater. \nNa vida pública portuguesa, vê-se com preocupante frequência serem postos em causa valores essenciais, como o rigor e a seriedade, e até a urbanidade que deve pautar o convívio democrático entre os que têm ideias e opiniões divergentes. Em detrimento de uma análise dos problemas reais dos portugueses e de um estudo aprofundado de assuntos essenciais para o nosso futuro, privilegia-se o insulto e a difamação, o imediatismo e a superficialidade.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Presidente da República", 
   "speaker": "Aníbal Cavaco Silva", 
   "text": "Caso persista, esta tendência levará a um progressivo afastamento dos cidadãos, sobretudo dos mais jovens, relativamente à atividade política. E, desse modo, o necessário e saudável escrutínio cívico das instituições e da ação dos titulares de cargos políticos será substancial e perigosamente reduzido.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Presidente da República", 
   "speaker": "Aníbal Cavaco Silva", 
   "text": "Os meios de comunicação social têm um papel decisivo a desempenhar e devem estar conscientes da responsabilidade que advém da influência que exercem sobre a opinião pública. \nA comunicação social deve informar e esclarecer os cidadãos com objetividade e com rigor, dando espaço ao confronto de opiniões livres mas fundamentadas. No dia em que a verdade e o rigor da informação forem totalmente sacrificados a favor do impacto sensacionalista, estaremos, afinal, a criar novas formas de ditadura.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "text": "Aplausos do PSD, de Deputados do PS e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Presidente da República", 
   "speaker": "Aníbal Cavaco Silva", 
   "text": "Ao celebrar os 40 anos do 25 de Abril, podemos dizer que Portugal é hoje uma democracia consolidada, um Estado de direito em que as liberdades cívicas são respeitadas. \nNo entanto, e como é comprovado por diversos estudos de opinião, existe uma insatisfação crescente com o funcionamento do nosso sistema político. Os partidos devem fazer uma reflexão serena, mas urgente, sobre as causas dessa insatisfação. \nComo já referi, tem-se agravado, entre outras, a tendência para privilegiar o acessório e o efémero em detrimento do essencial. Os partidos têm de perceber, de forma inequívoca, que, mais cedo ou mais tarde, a insatisfação com o sistema político e o desinteresse dos cidadãos acabarão por afetar a própria atividade partidária.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Presidente da República", 
   "speaker": "Aníbal Cavaco Silva", 
   "text": "A democracia não corre perigo, mas, 40 anos depois do 25 de Abril, é tempo de os partidos repensarem o sentido da sua ação e assumirem a responsabilidade que lhes cabe na construção do futuro de Portugal.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Presidente da República", 
   "speaker": "Aníbal Cavaco Silva", 
   "text": "Sr.as e Srs. Deputados, o 25 de Abril fez-se há 40 anos, mas os seus ideais continuam vivos. A luta por um Portugal livre e democrático, por um País mais desenvolvido, é um traço de união entre os portugueses. \nO dia 25 de Abril não tem proprietários nem deve servir de arma de arremesso na luta política.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Presidente da República", 
   "speaker": "Aníbal Cavaco Silva", 
   "text": "Os ideais de abertura ao diálogo democrático que inspiraram o regime que instituímos há 40 anos mantêm plena validade no Portugal de hoje. \nO 25 de Abril não foi feito para dividir os portugueses mas, sim, para uni-los em torno de um desígnio comum. \nSem prejuízo da natural diversidade de opiniões e do confronto de ideias que é próprio de uma democracia, os desafios que Portugal enfrenta atualmente são de uma tal dimensão que não se compadecem com uma prática política que faz prevalecer a crispação e o conflito.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Presidente da República", 
   "speaker": "Aníbal Cavaco Silva", 
   "text": "Perante a dimensão desses desafios, que não se colocam a um partido ou a um governo em concreto mas a Portugal inteiro, temos de tomar uma opção decisiva: ou persistimos numa visão de curto prazo, olhando para aquilo que nos divide, ou pensamos Portugal numa perspetiva de futuro, partindo daquilo que nos une.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Presidente da República", 
   "speaker": "Aníbal Cavaco Silva", 
   "text": "O nosso combate não é menor do que o daqueles que fizeram o 25 de Abril. Conquistada a liberdade, consolidada a democracia, este é o tempo de lutarmos por um país mais desenvolvido e mais justo. \nPortugal só será um País mais justo se for mais desenvolvido. E Portugal só será um País mais desenvolvido se existir um esforço coletivo para alcançarmos um compromisso de futuro quanto aos grandes desígnios nacionais.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Presidente da República", 
   "speaker": "Aníbal Cavaco Silva", 
   "text": "É tempo de abandonarmos a política de vistas curtas, ditada pelo taticismo e pelos interesses de ocasião.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Presidente da República", 
   "speaker": "Aníbal Cavaco Silva", 
   "text": "Precisamos de um discurso de esperança que mobilize os portugueses para os desafios que temos à nossa frente. \nPrecisamos de professores motivados, investigadores empenhados, servidores do Estado valorizados, agentes culturais criativos, jovens empreendedores, uma comunidade de empresários e trabalhadores com espírito vencedor. \nAo fazer uma retrospetiva destas quatro décadas, facilmente concluiremos que só nos aproximámos dos ideais de Abril quando soubemos unir-nos nas opções essenciais.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Presidente da República", 
   "speaker": "Aníbal Cavaco Silva", 
   "text": "Unimo-nos contra a ameaça de novos totalitarismos, em tempos difíceis em que este Parlamento chegou a ser cercado e os seus Deputados foram sequestrados.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Presidente da República", 
   "speaker": "Aníbal Cavaco Silva", 
   "text": "Unimo-nos quando conseguimos aprovar uma Constituição que é a matriz fundadora do nosso regime democrático e do Estado social de direito. \nUnimo-nos quando aderimos à Comunidade Europeia e nos tornámos num Estado-membro que mereceu o respeito dos seus congéneres pela forma dinâmica como, por mais de uma vez, soube assumir a presidência da União. \nSempre que estivemos unidos, estivemos mais próximos dos ideais de Abril. \nNão é por acaso que o espírito de compromisso e de entendimento entre as diferentes forças políticas está na base das regras do sistema democrático consagradas na nossa Constituição. \nNão se trata de confundir a abertura ao compromisso com uma unanimidade de pontos de vista, nem com uma neutralização da dinâmica de alternância que é própria das democracias. Por isso mesmo, é difícil compreender que numa democracia consolidada agentes políticos responsáveis não consigam alcançar entendimentos sobre questões essenciais para o nosso futuro coletivo. Temos de acreditar que os obstáculos acabarão por ser ultrapassados.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Presidente da República", 
   "speaker": "Aníbal Cavaco Silva", 
   "text": "Sr.ª Presidente da Assembleia da República, Sr.as e Srs. Deputados, vivemos hoje um dia histórico, em que Portugal celebra os 40 anos do 25 de Abril. Devemos celebrar o passado com sentido de futuro. Só assim estaremos à altura do presente em que vivemos. O presente exige de todos nós a mesma coragem com que, há 40 anos, construímos juntos um Portugal livre e democrático.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP, de pé.", 
   "type": "aplauso"
  }, 
  {
   "party": "Presidente da Assembleia da República", 
   "speaker": "Presidente da Assembleia da República", 
   "text": "Declaro encerrada a Sessão Solene Comemorativa do XL Aniversário do 25 de Abril.", 
   "type": "presidenterepublica_continuacao"
  }, 
  {
   "text": "Eram 11 horas e 55 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "A Banda da Guarda Nacional Republicana, colocada nos Passos Perdidos, tocou, de novo, o hino nacional, tendo a Câmara aplaudido de pé.", 
   "type": "nota"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}