{
 "entries": [
  {
   "text": "Quinta-feira, 28 de Outubro de 1993", 
   "type": null
  }, 
  {
   "text": "I Série - Número 4", 
   "type": null
  }, 
  {
   "text": "VI LEGISLATURA", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 27 DE OUTUBRO DE 1993", 
   "type": null
  }, 
  {
   "text": "SESSÃO SOLENE DE HOMENAGEM AO DOUTOR AZEREDO PERDIGÃO", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. António Moreira Barbosa de Melo", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "Às 15 horas e 25 minutos, deu entrada na Sala das Sessões o cortejo em que se integravam o Sr. Presidente da Assembleia da República (Barbosa de Melo), o Sr. Ministro Adjunto (Marques Mendes), em representação do Sr. Primeiro-Ministro, e os Srs. Presidentes do Supremo Tribunal de Justiça e do Tribunal Constitucional.\nNo hemiciclo, encontravam-se já, além do Sr. Secretário de Estado dos Assuntos Parlamentares (Luís Filipe Menezes), os Srs. Ministros da República para os Açores e para a Madeira, o Sr. Vice-Governador Civil de Lisboa, o Sr. Presidente do Conselho Nacional de Educação, o Sr.Reitor da Universidade Clássica de Lisboa e membros do Conselho de Administração da Fundação Calouste Gulbenkian.\nPresentes nas tribunas e galerias estavam também o Sr. Monsenhor José Agostinho Moita, em representação do Cardeal Patriarca, embaixadores e encarregados de Negócios, bem como familiares do homenageado.\nSeguiram-se as intervenções dos Srs. Deputados André Martins (Os Verdes), Adriano Moreira (CDS-PP), José Calçada (PCP), Raúl Rêgo (PS) e Rui Machete (PSD) e, por último, o Sr. Presidente da Assembleia da República.\nNo final, a Câmara guardou, de pé, um minuto de silêncio em memória do Doutor Azeredo Perdigão.", 
   "type": null
  }, 
  {
   "text": "Eram 16 horas e 45 minutos quando a sessão foi encerrada.", 
   "type": null
  }, 
  {
   "text": "94 I SÉRIE-NÚMERO 4", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, temos quórum, pelo que declaro aberta a sessão,", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 25 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Abílio Sonsa e Silva.\nAdão José Fonseca Silva.\nAdriano da Silva Pinto.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nÁlvaro José Martins Viegas \nAnabela Honório Matias.\nAntónio Costa de Albuquerque de Sousa Lara.\nAntónio da Silva Bacelar.\nAntónio de Carvalho Martins.\nAntónio do Carmo Branco Malveiro.\nAntónio Esteves Morgado.\nAntónio Germano Fernandes de Sá e Abreu.\nAntónio Joaquim Correia Vairinhos.\nAntónio José Caeiro da Motta Veiga.\nAntónio Manuel Fernandes Alves.\nAntónio Moreira Barbosa de Melo.\nAntónio Paulo Martins Pereira Coelho.\nAristides Alves do Nascimento Teixeira.\nArlindo da Silva André Moreira.\nArménio dos Santos.\nBelarmino Henriques Correia.\nCarlos Alberto Lopes Pereira.\nCarlos de Almeida Figueiredo.\nCarlos Filipe Pereira de Oliveira.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel de Oliveira da Silva.\nCarlos Manuel Duarte de Oliveira.\nCarlos Manuel Marta Gonçalves.\nCarlos Miguel de Vallére Pinheiro de Oliveira.\nCarlos Miguel Maximiano de Almeida Coelho.\nCipriano Rodrigues Martins.\nDelmar Ramiro Palas.\nDomingos Duarte Lima \nDuarte Rogério Matos Ventura Pacheco.\nEduardo Alfredo de Carvalho Pereira da Silva.\nEma Maria Pereira Leite Lóia Paulista.\nFernando Carlos Branco Marques de Andrade.\nFernando dos Reis Condesso.\nFernando José Antunes Gomes Pereira.\nFernando José Russo Roque Correia Afonso.\nFernando Santos Pereira.\nFilipe Manuel da Silva Abreu.\nFrancisco Antunes da Silva.\nFrancisco João Bernardino da Silva.\nGuido Orlando de Freitas Rodrigues.\nGuilherme Henrique Valente Rodrigues da Silva.\nHilário Torres Azevedo Marques.\nIsilda Maria Renda Periquito Pires Martins.\nJaime Gomes Milhomens.\nJoão Álvaro Poças Santos.\nJoão Carlos Barreiras Duarte.\nJoão Domingos Fernandes de Abreu Salgado.\nJoão Eduardo Dias Madeira Gouveia.\nJoão José da Silva Maçãs! \nJoão José Pedreira de Matos.\nJoão Maria Leitão de Oliveira Martins.\nJoaquim Cardoso Martins.\nJoaquim Eduardo Gomes.\nJoaquim Manuel Pereira de Almeida e Silva.\nJoaquim Vilela de Araújo.\nJorge Paulo de Seabra Roque da Cunha.\nJosé Alberto Puig dos Santos Costa.\nJosé Ângelo Ferreira Correia.\nJosé Augusto Santos da Silva Marques.\nJosé de Almeida Cesário.\nJosé Fortunato Freitas Costa Leite.\nJosé Guilherme Pereira Coelho dos Reis.\nJosé Guilherme Reis Leite.\nJosé Júlio Carvalho Ribeiro.\nJosé Leite Machado.\nJosé Macário Custódio Correia.\nJosé Manuel Borregana Meireles.\nJosé Manuel da Silva Costa.\nJosé Manuel Nunes Liberato.\nJosé Mário de Lemos Damião.\nJosé Pereira Lopes \nLuís António Martins.\nLuís Carlos David Nobre.\nLuís Filipe Garrido Pais de Sousa.\nLuís Manuel Costa Geraldes.\nManuel Acácio Martins Roque.\nManuel Antero da Cunha Pinto.\nManuel Castro de Almeida.\nManuel da Silva Azevedo.\nManuel Filipe Correia de Jesus.\nManuel Joaquim Baptista Cardoso.\nManuel Maria Moreira.\nManuel Simões Rodrigues Marques.\nMaria da Conceição Figueira Rodrigues.\nMaria da Conceição Ulrich de Castro Pereira.\nMaria de Lurdes Borges Póvoa Pombo Costa.\nMaria José Paulo Caixeiro Barbosa Correia.\nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares.\nMaria Luísa Lourenço Ferreira.\nMarília Dulce Coelho Pires Morgado Raimundo.\nMário Jorge Belo Maciel.\nMelchior Ribeiro Pereira Moreira.\nMiguel Fernando Cassola de Miranda Relvas.\nNuno Francisco Fernandes Delerue Alvim de Matos.\nNuno Manuel Franco Ribeiro da Silva.\nOlinto Henrique da Cruz Ravara.\nPedro Augusto Cunha Pinto.\nPedro Domingos de Souza e Holstein Campilho.\nPedro Manuel Cruz Roseta.\nPedro Manuel Mamede Passos Coelho.\nRui Alberto Limpo Salvada.\nRui Carlos Alvarez Carp.\nRui Fernando da Silva Rio.\nRui Manuel Lobo Gomes da Silva.\nRui Manuel Parente Chancerelle de Machete.\nSimão José Ricon Peres.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nVítor Pereira Crespo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Arons Braga de Carvalho.\nAlberto Bernardes Costa.\nAlberto da Silva Cardoso.\nAlberto de Sousa Martins.\nAlberto Manuel Avelino.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "28 DE OUTUBRO DE 1993 95", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Ana Maria Dias Bettencourt.\nAntónio Alves Marques Júnior.\nAntónio Alves Martinho.\nAntónio Carlos Ribeiro Campos.\nAntónio de Almeida Santos.\nAntónio Domingues de Azevedo.\nAntónio Fernandes da Silva Braga.\nAntónio José Borrani Crisóstomo Teixeira.\nAntónio Manuel de Oliveira Guterres.\nAntónio Poppe Lopes Cardoso.\nArmando António Martins Vara.\nArtur Rodrigues Pereira dos Penedos.\nCarlos Manuel Luís.\nEdite de Fátima Santos Marreiros Estrela.\nEduardo Luís Barreto Ferro Rodrigues.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião.\nEurico José Palheiros de Carvalho Figueiredo.\nFernando Alberto Pereira de Sousa.\nFernando Alberto Pereira Marques.\nGuilherme Valdemar Pereira d'Oliveira Martins.\nGustavo Rodrigues Pimenta.\nJaime José Matos da Gama.\nJoão António Gomes Proença.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Maria de Lemos de Menezes Ferreira.\nJoão Rui Gaspar de Almeida.\nJoaquim Américo Fialho Anastácio.\nJoaquim Dias da Silva Pinto.\nJoel Eduardo Neves Hasse Ferreira.\nJorge Lacão Costa.\nJorge Paulo Sacadura Almeida Coelho.\nJosé Alberto Rebelo dos Reis Lamego.\nJosé Barbosa Mota.\nJosé Eduardo dos Reis.\nJosé Ernesto Figueira dos Reis.\nJosé Manuel Oliveira Gameiro dos Santos.\nJosé Manuel Santos de Magalhães.\nJosé Paulo Martins Casaca.\nJosé Rodrigues Pereira dos Penedos.\nJosé Sócrates Carvalho Pinto de Sousa.\nJúlio da Piedade Nunes Henriques.\nJúlio Francisco Miranda Calha.\nLaurentino José Monteiro Castro Dias.\nLuís Filipe Marques Amado.\nLuís Filipe Nascimento Madeira.\nLuís Manuel Capoulas Santos.\nManuel Alegre de Melo Duarte.\nManuel António dos Santos.\nMaria Julieta Ferreira Baptista Sampaio.\nMaria Teresa Dória Santa Clara Gomes.\nRaúl d'Assunção Pimenta Rêgo.\nRui António Ferreira da Cunha.\nRui do Nascimento Rabaça Vieira.\nVítor Manuel Caio Roque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " António Filipe Gaião Rodrigues.\nAntónio Manuel dos Santos Murteira.\nJoão António Gonçalves do Amaral.\nJosé Fernando Araújo Calçada.\nJosé Manuel Maia Nunes de Almeida.\nLino António Marques de Carvalho.\nLuís Carlos Martins Peixoto.\nMaria Odete dos Santos.\nMiguel Urbano Tavares Rodrigues.\nOctávio Augusto Teixeira.\nPaulo Jorge de Agostinho Trindade.\nPaulo Manuel da Silva Gonçalves Rodrigues.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Partido do Centro Democrático Social - Partido Popular", 
   "text": " Adriano José Alves Moreira.\nAntónio Bernardo Aranha da Gama Lobo Xavier.\nJosé Luís Nogueira de Brito.\nManuel José Flores Ferreira dos Ramos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " André Valente Martins.\nIsabel Maria de Almeida e Castro.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Diogo Pinto de Freitas do Amaral.\nJoão Cerveira Corregedor da Fonseca.\nMário António Baptista Tomé.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Srs. Deputados, da ordem do dia de hoje consta uma sessão solene de homenagem ao Doutor Azeredo Perdigão.\nDe acordo com o estabelecido na Conferência dos Representantes dos Grupos Parlamentares, usarão da palavra todos os representantes dos grupos parlamentares, seguindo a ordem inversa do número de Deputados que possuem nesta Câmara.\nAssim, para uma intervenção, tem a palavra o representante do Grupo Parlamentar do Partido Ecologista Os Verdes, Sr. Deputado André Martins.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. André Martins (Os Verdes): Sr. Presidente da Assembleia da República, Srs. Membros do Governo, Sr.ªs. e Srs. Deputados, Ilustres Convidados: Ao realizar-se hoje, na Assembleia da República, esta sessão especial de homenagem ao Dr. José de Azeredo Perdigão, importa referir que a decisão foi tomada por unanimidade, em Conferência dos Representantes dos Grupos Parlamentares, sob proposta do Sr.Presidente.\nEstes factos, desde logo, deixam transparecer que as diferentes forças políticas e as mais representativas correntes de opinião da sociedade portuguesa que compõem este o órgão de soberania quiseram, por vontade própria, dar relevante importância e dimensão nacional ao \nacontecimento.\nDito isto, importa agora dar corpo às razões que levaram os \nrepresentantes da vontade do povo português a destacar a homenagem a Azeredo Perdigão de outras com que o Parlamento nacional tem distinguido alguns dos mais ilustres cidadãos que, pelo exemplo e prestígio da sua figura e/ou pela sua obra, justificam reconhecimento público ao mais alto nível institucional.\nConhecendo a figura pública e a obra do Dr. Azeredo Perdigão e pretendendo destacar os seus aspectos mais relevantes, dado que o tempo de que se dispõe é necessariamente limitado, parece-nos oportuno referir duas etapas na sua vida, podendo, assim, dar uma dimensão mais real às múltiplas e diferenciadas prestações que a vida cheia de um homem pode dar a um povo e a um país.\nJosé de Azeredo Perdigão, tendo nascido em 1896, em Viseu, onde iniciou os estudos liceais, veio terminar os estudos secundários em Lisboa, cidade onde frequentou,", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "96 I SÉRIE-NÚMERO 4", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "com o mais elevado aproveitamento, a Faculdade de Estudos Sociais e de Direito, mas foi na Universidade de Coimbra que, em 1919, fez o exame de Estado da parte complementar de Ciências Jurídicas, com a classificação de «Muito Bom».\nAinda como estudante, elaborou e publicou trabalhos como «Lições de Direito Internacional Público» e «Lições de Economia Social», revelando preocupações e fascínio pelas tarefas da pesquisa científica quando, aos 18 anos de idade, se dedicou à realização de um inquérito sobre as possibilidades do desenvolvimento da indústria em Portugal, tarefa que ainda hoje jé polémica e permanece em aberto no País, apesar da contribuição ter sido dada através do estudo publicado em 1915.\nLogo após a conclusão do curso de Direito, iniciou, em Lisboa, a carreira de advogado, tendo sido consultor jurídico de algumas das mais importantes empresas nacionais e estrangeiras e publicado variados trabalhos forenses de doutrina e crítica. Foi administrador de sociedades como o Banco Nacional Ultramarino e a SACOR e presidente da Assembleia Geral do Banco de Portugal.\nA par do reconhecido prestígio atingido no domínio profissional, Azeredo Perdigão empenhou-se e desenvolveu acções de intervenção nos domínios académico e literário, tendo sido fundador da revista Seara Nova, com Raúl Brandão, Aquilino Ribeiro e Raúl Proença, entre outros fazendo parte do corpo directivo da revista entre 1921 e 1923, na qual publicou diversos estudos e comentários sobre problemas económicos e financeiros.\nLeccionou sobre assuntos jurídicos na Faculdade de Direito da Universidade Central do Rio de Janeiro, na Faculdade de Direito da Baía e na Faculdade de Direito de Coimbra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A riqueza que transparece destas referências à vida pública de Azeredo Perdigão, essencialmente como advogado e jurista, mas igualmente relevante no domínio da intervenção cultural, corresponde ao que optámos por classificar por primeira etapa da sua vida e que culmina com a distinção que lhe é prestada, em 1962, pela Faculdade de Direito de Coimbra ao atribuir-lhe um dos mais altos valores do Direito em Portugal: o grau de Doutor Honoris Causa.\nMas os verdadeiros reflexos do prestígio alcançado e atribuído a uma vida activa intensa e apaixonante, de mais de 40 anos de jurista e de advogado, não eram ainda descortináveis nesta altura. Foi a partir de 1956, com a ascensão à presidência do Conselho de Administração da Fundação Calouste Gulbenkian, transformada no único pólo da sua vida pública, que a obra do Dr. Azeredo Perdigão se projectou na sociedade portuguesa com uma dimensão e intensidade que justificam a sentida homenagem que hoje tem lugar destacado na Assembleia da República.\nBeneficiando do prestígio alcançado e servindo-se dos conhecimentos e da experiência adquiridos, projectou sobre a sua presidência da Fundação Calouste Gulbenkian uma enorme sensibilidade humanista, que transparece numa obra ímpar, a qual, podemos dizê-lo, transformou a sociedade portuguesa e projectou, indelevelmente, a História e a Cultura de Portugal rio mundo.\nDando cumprimento à vontade de Calouste Sarkis Gulbenkian, que esteve na origem da criação da Fundação em Portugal, a qual tinha por primeiro objectivo encontrar um espaço que concentrasse todo o seu património de coleccionador de obras de arte dispersas pelo mundo, projectou e construiu o que hoje podemos chamar de Complexo Cultural - Parque Calouste Gulbenkian - que, estando situado no centro da cidade de Lisboa, foi implementado de modo a criar um ambiente paisagístico agradável e sóbrio, formando um conjunto harmonioso entre edifícios e espaço envolvente, em nossa opinião contrastando com outros projectos com pretensões idênticas mais recentes, e que têm gerado acesa polémica.\nO Museu, a Biblioteca-Geral, o Grande Auditório e a mais recente construção no Parque - o Centro de Arte Moderna - articulam-se por forma a aproveitar espaços variados e amplos de animação cultural.\nAo deixar-nos, neste ano de 1993, o Presidente da Fundação Calouste Gulbenkian legou-nos uma obra incalculável a partir de alguns meios, mas, sobretudo, de uma capacidade criativa e inovadora que importa prosseguir com o mesmo empenhamento e dedicação. Este é o repto que temos de lançar àqueles que assumem a responsabilidade de prosseguir uma obra iniciada e já amadurecida, embora tenhamos provas de que já o estão fazendo.\nColocar uma instituição como a Fundação Calouste Gulbenkian ao serviço da cultura, da criação artística, da educação, da formação e da investigação científicas num país onde, ainda hoje, as estatísticas registam mais de 12 % de analfabetos e onde existe uma Lei do Património Cultural por regulamentar há 10 anos; quando sabemos que as distribuições da Fundação, no quinquénio de 1987 a 1991, atingiram o valor de 40 milhões de contos e que só em 1991 mais de 10 milhões de contos foram distribuídos segundo os seguintes fins que prossegue a Fundação: sociais - 9 %; artísticos-50 %; educativos - 30 %; científicos - 11%, cabe-nos perguntar: se não fossem o saber e a arte de Azeredo Perdigão, que País e que sociedade seria hoje a Portuguesa? \nRegiste-se ainda que Portugal, neste mesmo ano de 1991, beneficiou de perto de 84 % do total das distribuições da Fundação.\nAo homem e ao Presidente, Dr. Azeredo Perdigão, que foi o corpo e a alma da Fundação Calouste Gulbenkian, que tão elevados serviços tem prestado a Portugal, neste dia de homenagem, o nosso muito obrigado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "(O Orador reviu). Aplausos gerais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Para uma intervenção; tem a palavra o representante do Grupo Parlamentar do Partido do Centro Democrático Social - Partido Popular, Sr. Deputado Adriano Moreira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Adriano Moreira* (CDS-PP): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: A primeira nota importante que nos parece dever ser evidenciada, ao meditar sobre as duas lições de vida de Azeredo Perdigão, é a da capacidade de intervenção e liderança da comunidade sem ter o poder político, sem aliança com o poder político, sem compromisso com o poder político.\nPertenceu a uma das linhagens de varões ilustres que se perpetua em separado daquela que mais ocupa os historiadores do Estado e dos seus feitos e que, em permanência, inquieta os donos da soberania pela simples razão de que os dispensa com inquebrantável dignidade.\nNunca são muitos no mundo, e foram raros entre os portugueses, os que puderam exercer esta liberdade que encontra uma das suas melhores expressões no tipo normativo de advogado de um tempo não desaparecido e que teve a sua referência matricial no defensor de Luís XVI: levar à Convenção a verdade numa das mãos, e a cabeça", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "28 DE OUTUBRO DE 1993 97", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "na outra, pedindo que disponha da segunda depois de ouvir a primeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O homem sempre livre que toma sempre partido, sem cuidar de avaliar os riscos, porque apenas depende do seu próprio diálogo com aquela lei que Cícero dava por inscrita no coração dos homens, e quem lhe obedece é justo, e quem lhe desobedece é réprobo.\nA primeira vida exemplar de Azeredo Perdigão foi passada no foro, numa época em que o panorama dos tribunais era engrandecido, entre outros, por homens da estatura de Palma Carlos, Mário de Castro, Francisco Gentil, Sá Nogueira, Ramada Curto, Sá Carneiro, Bustorf Silva. As circunstâncias tinham feito declinar a oratória parlamentar, e a oratória sagrada, e anunciavam a morte da oratória forense, amarrada esta ao destino do júri, e desafiada pela expansão da advocacia preventiva que respondia ao crescer paralelo do Estado e das grandes empresas nacionais e multinacionais.\nMas se aquela geração assumia com alta qualidade os desafios profissionais novos, mantinha, todavia, ainda viva a experiência da escola forense em que tinha sido educada, exercia o poder da palavra, mantinha a força do discurso, salvaguardava o carisma do tribuno, a perenidade dos valores, a estética das emoções.\nRecordo, por meados do século, o interesse e a excitação com que os estudantes de leis enchiam as salas de audiência do velho Tribunal da Boa Hora, para assistir e aprender com as intervenções anunciadas desses profissionais exemplares.\nA figura de Azeredo Perdigão, sabedor das leis e da jurisprudência, conhecedor das minúncias dos processos que assumia, de memória rápida a responder às imprevisíveis circunstâncias da audiência, elegante na presença e no gesto, hábil no lidar com depoentes, preciso no discurso, usando uma cortesia fria em relação aos magistrados, preservando a lealdade nas relações com os colegas, destacou-se frequentemente como um primeiro entre iguais.\nNão é razoável deixar de lembrar, evocando essa sua primeira vida triunfante, o nome de Bustorf Silva, o seu tão habitual e brilhante contraditor nas lides forenses. Mais homem da barra este, por mim, o maior barrista do seu tempo, mais improvisador, mais arrebatado, mais força da natureza, mais pai Bustorf, ambos, em contradita, encheram a crónica judiciária de intervenções magistrais, enriqueceram a história da luta pelo direito de combates exemplares, acrescentaram a tradição profissional de modelos de referência.\nPerdigão, o brilhante escolar da Faculdade de Direito de Lisboa, da qual foi disciplinarmente afastado, e da Faculdade de Direito de Coimbra, onde se licenciou, não viu as doutas corporações abrirem os seus claustros ao talento do licenciado insubmisso aos regimes político e da sociedade civil então vigentes.\nSocialista de Estado era como alguns o nomeavam, hesitantemente, nos meus tempos de frequentador do Instituto da Conferência, pela década de 40, onde ele partilhou generosamente o saber com os primeiros estagiários do novo regime de acesso à profissão.\nAs disposições que tomou para o sepultamento mostram como teria servido com amor a carreira universitária que lhe negaram, ao pedir para não o separarem nem da toga forense, nem do capelo e da borla doutorais.\nEstas últimas insígnias foram-lhe impostas em solene cerimónia com que a Universidade de Coimbra distingue, honoris causa, as personalidades que, a seu critério, se distinguem nas áreas que cultiva, e, neste caso, quando Azeredo Perdigão era já activíssimo Presidente da Fundação Gulbenkian.\nNo almoço habitual que se promove na Reitoria, o novo Doutor Honoris Causa não conteve este comentário melancólico: a Universidade repara hoje uma injustiça que me fez vai para 40 anos.\nAs Universidades que o recusaram na altura em que a vocação o empurrava para os claustros, foram reunindo à sua volta, no decurso da segunda vida triunfante que viveu, a unanimidade rara que consagra os raríssimos benfeitores ecuménicos das artes, das letras, e das ciências.\nQuando assumiu as responsabilidades inerentes ao projecto que viria a ser a Fundação Gulbenkian, logo dando provas de um completo \ndesinteresse material, porque abandonava a recompensadora carreira forense, tinha a reputação fundada e documentada de opositor ao regime da Constituição Política de 1933 e da oposição ao Chefe do Governo, e foi em diálogo com este que assegurou a não interferência na autonomia da instituição que projectava, decisão esta que se baseou no respeito que pessoalmente inspirava e que foi suficiente para que o compromisso assumido nunca tivesse sido beliscado.\nNão se tratou de cedências, nem de submissões, nem de renúncia à diferença mantida intransigentemente, nem do interesse pessoal a sombrear a lembrança da contradição de concepções de vida que afastava os dois interlocutores. Foi antes um encontro na percepção do interesse nacional que devia presidir ao estatuto das fundações, foi depois a definição objectiva da moldura normativa a que as fundações devem obedecer, foi o respeito de ambos, Estado e Fundação, pela legalidade, obedecida com autenticidade e alto espírito de servir.\nHouve seguramente inquietações conhecidas com a força que a Fundação assumiu na vida portuguesa, mas elas foram de espíritos geralmente considerados liberalizantes do regime, a dialogar pelas margens da revisão do Código Civil do Visconde de Seabra.\nMas não houve qualquer atrevimento, porque a autoridade, entretanto ganha por Azeredo Perdigão, o impedia, tal como depois a mesma autoridade seria uma salvaguarda da Fundação durante o período incerto que se seguiu à revolução de Abril de 1974.\nPor isso, apenas um conceito muito restritivo da política e do homem político, pode negar a Azeredo Perdigão um talento excepcional nesse campo. Note-se, primeiro, a arte de lidar com o poder político, em regimes tão diferentes, com sedes dissemelhantes, com pirâmides de titulares tão diversas e contraditórias, salvaguardando a integridade do poder institucional alcançado e mantendo invioladas as fronteiras do seu exercício; depois, o talento da liderança, que lhe permitiu ao mesmo tempo desdenhar a carreira estadual das honras, impor-se como um elemento necessário da concertação entre o poder político e a sociedade civil, sempre pessoalmente distante e institucionalmente presente, enquanto cresciam e desabavam as trajectórias fugazes dos gestores do poder político.\nEntretanto, definia e executava um verdadeiro e único projecto cultural alternativo para o Portugal que amava e pressentia a caminho de alterações estruturais profundas e definitivas. Vem a tentação de o comparar com Luís António Verney, mas a marca que deixou é específica e inconfundível. Não escreveu qualquer Verdadeiro Método de Estudar, para ser útil à República e à Igreja, Proporcionado ao Estilo e Necessidade de Portugal. Com diferente método, muito a lembrar a experiência do foro, os Relatórios da Administração da Fundação passaram a ser elementos essenciais para conhecer a realidade portuguesa e a sua evolução.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "98 I SÉRIE-NÚMERO 4", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Dessa avaliação dos factos partiam os projectos, verdadeiras alegações a favor de uma nova atitude perante a ciência, a cultura, as artes, as leituras da vida, as promessas de novos futuros. Foi por isso o responsável por uma nova definição dos estrangeirados,' abriu caminho aos talentos, sem cuidar de consultar ideologias, amparou as universidades e os centros de investigação, pugnou pelos centros de excelência, e não pareceu necessitar de outro apoio humano senão o de Madalena Perdigão, culta, criativa, serena, discreta, inesquecível.\nPercebendo e antecipando as alterações estruturais da comunidade internacional e (do Império, os serviços e as acções desenvolvidas em direcção ao Brasil e aos territórios de África definiram, sobre o terreno, o primeiro anúncio da urgência de substituir a função soberana secular em extinção, pela reorganização do convívio, do pluralismo cultural sobrevivente nessa área em que o sincretismo não deixava apagar os valores da cultura portuguesa.\nFoi uma longa vida cuja lembrança vencerá a habitual curta memória dos homens e dos povos. Não foram muitos os portugueses com igual privilégio de marcar positivamente a história das ciências e da cultura, contribuindo para o fortalecimento da nova aliança entre as duas vertentes, nova aliança que as perplexidades e perigos deste fim de século reclamam.\nTendo uma clara e rigorosa percepção do globalismo da época, do internacionalismo crescente, da redefinição compulsiva das funções históricas dos Estados, serviu com igual amor os valores universais e os valores da Nação que amava, incansável na tarefa recompensada de conseguir a harmonia que lhe inspirava um sentido cristão da vida. Foi um benemérito da Pátria! \nA Assembleia da República é o órgão da soberania indicado para o reconhecer e proclamar. Em nome de um grupo de Deputados desta Casa, tenho a honra de entregar esta proposta na Mesa da Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "(O Orador reviu). Aplausos gerais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Pára uma intervenção, tem a palavra o representante do Grupo Parlamentar do Partido Comunista Português, Srº. Deputado José Calçada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *José Calçada* (PCP): Sr. Presidente, Sr.ªs. e Srs. Deputados, Srs. Memmbros do Governo, Sr.ªs Autoridades Convidadas, Senhoras e Senhores: José Henrique de Azeredo Perdigão, aquando da sua morte no passado dia 10 de Setembro, mantivera-se, praticamente durante 37 anos, como Presidente da Fundação Calouste Gulbenkian. Raramente em Portugal, e não apenas durante este século, uma obra e um homem se identificaram tão completamente. Moldaram-se de tal modo uma ao outro durante quase quatro décadas que, mesmo ao nível do imaginário popular, Fundação Gulbenkian e Azeredo Perdigão são uma e a mesma coisa. Se pelos frutos se conhece a árvore, parece-nos rigoroso afirmar que a Fundação reflecte, antes de tudo, o carácter e a vontade daquele que foi o seu Presidente e enforma-os de maneira objectiva, poupando-nos assim ao impressionismo de análises de pendor psicologista, tomadas até desnecessárias em face da existência física de uma obra que por si mesma se impõe. Se cada homem se constrói na sua própria circunstância, talvez não seja gratuito afirmar - pelo menos como trilho para um trabalho futuro - que o «seareiro» Azeredo Perdigão terá encontrado no trabalho desenvolvido na e pela Fundação a síntese possível e, por isso mesmo, transitória entre ideais e tempos, cujos desequilíbrios não eram fáceis de controlar. Porque há muitas batalhas, e diferentemente assumidas, dentro de uma mesma luta pela dignificação do ser humano enquanto sujeito da sua própria História.\nA cultura desempenha neste domínio um papel insubstituível e pode dizer-se que, mesmo quando aparentemente garantidas as bases económicas e materiais da vida social, a alienação cultural pode conduzir, e conduz, à perda de identidade como cidadão e como pessoa. Quando - nesta tarefa que, como a História, continua a não ter fim - olhamos para o trabalho desenvolvido pelas bibliotecas da Fundação Calouste Gulbenkian, bibliotecas que tranquilamente consideramos a maior obra da Fundação, não podemos deixar de contrapor esse trabalho às presentes tentativas de mercantilização da cultura e dos produtores culturais no quadro dos acordos do GATT.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *João Amaral* (PCP): Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Permita-se-nos a indicação de alguns números, não por eles mas porque, aqui, se assumem antes de tudo como um valor qualitativo: \nexistiram 62 bibliotecas móveis e 168 fixas, servindo 3946 localidades e cerca de 5 milhões de habitantes; entre 1958 e 1990, foram atendidos 46 milhões de leitores, dos quais 36 milhões de crianças e \nadolescentes, com o volume global de 146 milhões de livros \nrequisitados. Quantos desses leitores aprenderam assim, \nverdadeiramente, a ler, quantos deles assim tiveram a sua única escola, quantos deles assim descobriram os outros e se descobriram a si próprios, quantos deles assim quebraram o isolamento a que de outro modo estariam condenados?! \nHoje, as bibliotecas itinerantes já não percorrem as estradas cheias de curvas e os caminhos poeirentos do nosso país - nem tão-pouco as autoestradas «europeias» que passam ao lado de povoações desertificadas do interior, e por isso sem crianças e sem leitores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vozes do PCP:- Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Orador: Também aqui uma mistura perversa e pervertida de \nprioridades erradas e de falso cosmopolitismo conduzem hoje à litoralização progressiva do País, ao agravamento da sua dependência externa e a um risco acrescido de diluição da sua identidade cultural e nacional - enfim, a tudo o que as bibliotecas pretenderam generosamente pôr um travão. E as bibliotecas funcionavam - imaginem, Sr. Presidente, Sras. e Srs. Deputados, Srs. Membros do Governo, Sras. Autoridades Convidadas, Senhoras e Senhores! - com prejuízo, com um enormíssimo prejuízo financeiro, e nunca ninguém na Fundação teve a ideia de perguntar por que razão é que essa actividade não poderia dar lucro, nem ninguém se lembrou sequer de fazer um «estudo-de-mercado» para saber se as bibliotecas se «justificariam»...\nQuando hoje nos confrontamos com o economicismo e a \ndesresponsabilização do Estado na implementação séria de uma Rede Nacional de Leitura Pública, estamos em condições de melhor apreciar os esforços da Fundação nesse domínio fundamental. E mais: estamos em condições de melhor entender o facto de, ao mesmo tempo e pelas mesmas razões profundas, o Centro de Cálculo Científico do Instituto Gulbenkian de Ciência haver possuído um dos primeiros computadores instalados em Portugal e de o Centro de Biologia, através dos Estudos Avançados (de Oeiras), haver sido pioneiro na realização de cursos de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "28 DE OUTUBRO DE 1993 99", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "pós-graduação, abrangendo algumas centenas de universitários. Que o Estado, hoje, como válvula de escape para a sua própria \nirresponsabilidade, se permita a proliferação de um «negócio de diplomas», comummente conhecido como «ensino superior privado», ao mesmo tempo que mantém uma deficientíssima cobertura do País nas áreas da educação pré-escolar e do ensino especial, áreas a que a Fundação tem vindo a dar um particular carinho - eis o que não pode deixar de ser relevado nesta oportunidade.\nSr. Presidente, Sras. e Srs. Deputados, Srs. Membros do Governo, Sras.\nAutoridades Convidadas, Senhoras e Senhores: O Estado salazarista, fruto das suas próprias orientações, nunca se preocupou \n«excessivamente» com a educação, com a ciência ou com a cultura - excepto em tudo o que tivesse a ver com a sua instrumentalização.\nGarantindo a alguns o aprender a ler, a escrever e a contar, ou um pouco mais, quando a pressão dos tempos a isso o obrigou, acabou por «permitir» à Fundação transformar-se num autêntico «Estado dentro do Estado», assumindo papéis que ao Estado deveriam competir, por vezes em rota de colisão ou em difícil convivência com ele. A Fundação era muitas vezes uma autêntica janela aberta para uma outra paisagem. Eram os tempos difíceis de antes do 25 de Abril de 1974. Eram os tempos, por exemplo, em que associações populares de cultura e recreio eram mandadas encerrar pela PIDE por organizarem ciclos de cinema- tornados materialmente possíveis pela utilização de máquinas de projecção cedidas em usufruto perpétuo pela Fundação! \nEste exemplo parecerá a alguns, agora, uma simples caricatura- mas, se o é, é-o apenas na medida em que as caricaturas nos ajudam a mais facilmente apreender os traços essenciais de uma realidade. Mas é um exemplo que, em nossa opinião, ilustra bem as limitações e as potencialidades da acção da Fundação e do seu Presidente em tão difíceis circunstâncias. Atentas estas últimas, talvez as \npotencialidades nos surjam hoje como mais relevantes do que as limitações. E não deixa de ser significativo que o Presidente da Fundação viesse a integrar o Conselho de Estado emanado do 25 de Abril.\nDe algum modo, expressando tal acto um reconhecimento da jovem democracia às vertentes democráticas da acção concreta desenvolvida no terreno pela Fundação, expressa igualmente, de modo implícito, um contrato entre partes, que só a queda do regime ditatorial tornara possível. Nesta relação, o 25 de Abril trouxe ao Estado e à Fundação responsabilidades acrescidas, e novas, nos domínios em que tinham vindo a funcionar por complementaridade ou por contiguidade. É legítimo afirmar-se que a Fundação soube assumir as suas responsabilidades- até quando, em rigor, deixaria de fazer sentido assumi-las, tendo em conta o cumprimento das expectativas dos cidadãos relativamente às tarefas do novo Estado democrático.\nA Fundação continua, hoje, a merecer aos portugueses a credibilidade para a qual Azeredo Perdigão, decisivamente, contribuiu. Ainda hoje, Azeredo Perdigão e Fundação Gulbenkian continuam a ser sinónimos positivos e cremos que a História consolidará tal identidade. Não sabemos que melhor elogio se lhe pode fazer; não sabemos que maior honra e maior responsabilidade para os seus sucessores.\nAplausos do PCP, de alguns Deputados do PSD e dos Deputados \nindependentes João Corregedor da Fonseca e Mário Tomé.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o representante do Grupo Parlamentar do Partido Socialista, Sr. Deputado Raúl Rêgo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Raúl Rêgo* (PS): Sr. Presidente, Sr. Presidente da Fundação Gulbenkian, Srs. Deputados, Minhas Senhoras e Meus Senhores: O nome de Azeredo Perdigão entrou na História. Vincou a sua passagem pela vida na República Portuguesa, ele que bebeu a mensagem republicana, \ndemocrática, com o leite que mamou, seguindo a tradição liberal de todo o século XIX.\nEntre os seus ascendentes, homens que se bateram de armas na mão, sem nunca virar a cara ao perigo. É essa a frontalidade da sua vida, das suas atitudes, sabendo-se sempre aonde ele se encontrava e como falava.\nEssa frontalidade fora a de seu pai, o jornalista e constituinte da República, José Perdigão, fundador e director de A Beira, em Viseu. Era com desvanecimento que Azeredo Perdigão lembrava ter andado nos braços de António José de Almeida, na altura em que este fora a Viseu pregar a boa nova e a mensagem da República que aí vinha, na inauguração da estátua ao Bispo de Viseu, que, por antonomásia, é só um, que se chama António Alves Martins.\nComo se vê, tudo nomes desta Casa, da ideia republicana, desde a monarquia liberal, gente cuja frontalidade não deixa lugar a dúvidas, sabendo-se sempre aonde estão, acreditando em si mesmos e no povo a que pertencem e em que se enquadram, e protestando contra todas as infalibilidades. Como se sabia também e em todas as campanhas eleitorais do nosso tempo, consentidas pelo funil censório, nos tempos negregados do fascismo a cujo leme estava outro beirão, qual a posição de José de Azeredo Perdigão e como se exprimia com clareza e sem bravatas em intervenções várias, na imprensa e nos tribunais. Lembro, por exemplo, uma entrevista sua ao Diário de Lisboa, nos tempos do MUD, em 1945.\nNesses luzeiros de esperança que eram as chamadas campanhas eleitorais, em que se via como que a luz de uma candeia ao longe, tentávamos romper os grilhões da tirania. De armas na mão? Muitos de armas na mão, mas sempre e sobretudo com aquela fé indomável de que não há tirania que sempre dure, porque os tiranos também se abatem, ou os leva à morte, desacreditados, desgastados, apodrecidos. Esses tempos, essas campanhas, ainda as mais controladas pelo inimigo, desembocaram no 25 de Abril de 1974. E foi uma festa tal que não teve ódios nem vinganças, nada de mesquinho.\nNão esqueçamos que toda a democracia, mais do que um regime político, é uma vivência cívica, cultural, e que o lastro do saber, lançado na sociedade portuguesa pelas actividades da Fundação Gulbenkian, desde as suas pequenas bibliotecas itinerantes até às investigações agronómicas, tem contribuído, como as de nenhum outro organismo particular, para a cultura, para a democratização do povo português.\nNão se poderá dizer que na medida em que um homem se cultiva, digamos, se a cultura, que ele se democratiza? O tirano pode ser um homem sabedor, de grande recheio intelectual, mas não é nunca um homem de cultura. Falta-lhe o elo de humanismo que o entrelaça e o liga aos outros homens. Falta-lhe o que os teólogos chamam a comunhão dos santos, a consciência da sua integração na humanidade.\nEsse sentimento social, comunitário e republicano, José de Azeredo Perdigão herdara-o de seu pai. O jurista, o economista, estreara-se nas letras aos 15 anos, com uma tese sobre A Economia Portuguesa e, logo a seguir, sobre Lições de Economia Social. E natural é que o jurista para quem o Direito não é apenas a letra escrita, que pode ser a de um tirano, mas sim a vida, o convívio cívico de oportunidades iguais para todos os homens, entrasse naquele grupo de cidadãos intervenientes que foram Raúl Proença, João Sarmento Pimentel, Câmara Reis, Mário de Aze-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "100 I SÉRIE-NÚMERO 4", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "vedo Gomes, António Sérgio outros de onde sairia a revista Seara Nova.\nÉ que a República, mais do que um nome, é uma vivência, a comunhão de um homem com seu vizinho.\nEssa mesma vivência democrática, material, cultural e cívica não se atém às palavras, deve penetrar todas as nossas acções porque «nem iodo aquele que me diz Senhor, Senhor, entrará no reino dos céus». . As palavras de nada contam quando não exprimem o que nos vai no peito.\nTambém nem todo aquele que prega a fraternidade, o civismo, o vive e só a vida conta. O que são as palavras mortas perante a plenitude de um convívio cívico, uma comunicação de [palavras e bens, como impõe a democracia real, a República? Ser cidadão é ser irmão do seu vizinho e não há - não pode haver - cidadãos isolados. Toda a República é uma comunhão, uma partilha de ideias e de bens.\nO conceito de democracia não é um privilégio dos letrados, uma vez que as letras mais não são do que uma forma de expressar a cultura humana vivida dia-a-dia à medida em que um homem vai progredindo na sua humanidade, enriquecendo-se e aos seus vizinhos, e destes recebendo a fatia correspondente às posses deles. Maior ou menor será essa fatia, conforme a riqueza intelectual, física e moral de cada um: de uns, recebe-se mais do que transmitimos, de outros, se recebe pouco ou nada, mas a fraternidade familiar, cívica e económica não se mede pela quantidade dos valores trocados, mas pela vontade e simpatia com que se comunicam.\nQuão longe estamos deste ideal humano de fraternidade, de comunhão, sabemo-lo todos. Mas parece-me que caminharemos tanto mais \neficientemente para ele quanto menos restrições se ponham aos contactos de homem com homem, de povo com povo, de nação com nação, de continente com continente. Isolar um homem é segregá-lo, manietá-lo na sociedade, amputar-lhe a humanidade; isolar um povo, seja uma aldeia, um país, um continente, é impedi-lo de se tornar melhor, dê contribuir para a melhoria dos outros povos, de outros homens. É que o benefício que alguém faz aproveita a quem o recebe, mas não aproveita menos a quem o dá. O exercício da humanidade é tanto dos que precisam como dos que dão e todos eles são partícipes da verdadeira humanidade.\nToda a comunicação é solidariedade, de cima para baixo e de baixo para cima. Daí que a comunicação restringida às palavras se volta em hipocrisia e egoísmo. Por isso é que instituições como a Fundação Calouste Gulbenkian se tornam em exemplo vivo, actuante, de verdadeira democracia, não só de palavras, mas de feitos na cultura, na sociedade, na economia, outras tantas facetas da mesma obra.\nJosé de Azeredo Perdigão, homem de Direito e de preocupações sociais, republicano e democrata, marca uma fase importante na nossa vida de nação, na nossa República, comunicando-se, entrando mais e mais fundo na humanidade, tornando o mundo cada vez mais um. Ele foi conselheiro de um homem nascido na Arménia e que veio pousar a Portugal, aqui encontrando acolhimento, tranquilidade e saúde. Pode dizer-se que se tornou português pela comunicabilidade, por fraternidade; achou entre nós o bem-estar e retribuiu espalhando os seus tesouros e com eles fomentando a nossa cultura intelectual, moral e física. Sentiu-se melhor entre nós e contribuiu para a nossa melhoria, para o nosso bem-estar, para uma nossa sociedade melhor.\nO republicano José de Azeredo Perdigão fica como um dos grandes obreiros da efectivação da verdadeira República, comunhão e \nsolidariedade entre os homens, dessa solidariedade que se vive ainda e sobretudo quando se não apregoa. Vive-se a República nas múltiplas actividades da Fundação Calouste Gulbenkian, em todo esse espalhar de ideias e de bens em institutos, museus, congressos, conferências, exposições, sem olhar a quem vem, a quem vai, a quem aproveita.\nÉ essa a grande lição comunitária, republicana, de Calouste Gulbenkian, de José de Azeredo Perdigão. E ele, que sentira o calor republicano nos joelhos de António José de Almeida e a mensagem republicana na sua voz, tornar-se-ia um dos grandes fautores dessa mesma República, harmonia, entendimento, solidariedade entre os homens, todos cidadãos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o representante do Grupo Parlamentar do Partido Social Democrata, Sr. Deputado Rui Machete.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Rui Machete* (PSD): Sr. Presidente, Srs. Ministros, Sr.Presidente da Fundação Gulbenkian, Srs. Membros da Administração da Fundação Gulbenkian, Ex.ma Família do Sr. Dr. Azeredo Perdigão, Srs.Convidados, Srs. Deputados: No termo do seu admirável estudo sobre Calouste Gulbenkian - coleccionador -, Azeredo Perdigão interrogava-se sobre como devíamos manifestar o nosso reconhecimento ao grande benemérito e logo responde: «Honrando hoje e sempre, o melhor possível, a sua memória, não só pela gratidão, mas também pela integral fidelidade ao seu pensamento e aos seus desígnios».\nDo mesmo modo como o Presidente da Fundação Calouste Gulbenkian proeurou, com devotado carinho, enaltecer o fundador daquela grande instituição e agradecer a sua obra e o legado que nos deixou, é agora a nossa vez de prestar a José de Azeredo Perdigão o preito comovido da nossa estima e admiração, sublinhando a enorme dívida que todos temos para com ele pelo exemplo que nos deu e pelo caminho que nos apontou.\n«O homem...» - dizia Ortega y Gasset - «... não tem natureza, tem história». É a res gestae que individualiza e, afinal, permite compreender o que cada homem é. A natureza humana de cada pessoa e das comunidades que integra é dada no seu agere no sentido mais radical do termo. Santo Agostinho, em forma lapidar, escrevia «Deus cui hoc est natura quid fecerit (...)», o homem, feito à imagem e semelhança de Deus, resguardadas as devidas distâncias e respeito, não é \ncompreensível por forma diferente.\nA vida de cada um é ex ante incerteza e aventura; também angústia pela inevitabilidade de ter de agir e escolher, mergulhado que está na dinâmica inexorável do porvir. Mas se é risco, é igualmente liberdade.\nE a liberdade significa necessariamente responsabilidade, uma enorme responsabilidade para com Deus, para com a sociedade, para consigo próprio pela personalidade que ao longo do seu viver foi criando, pela forma como modelou a sua relação com o outro e com a sociedade de que faz parte.\nOs moralmente mais débeis, timoratos ou distraídos desperdiçam oportunidades, perdem-se na azáfama do quotidiano, nas emoções fugazes, nas preocupações momentâneas. O seu ser, a sua personalidade, tendem apara a fungibilidade do despercebido e do anónimo.\nMas, noutros, o pequeno microcosmos humano agiganta-se e torna-se admirável farol que rasga horizontes e abre futuros. A descoberta dos valores mais elevados e perenes e a fidelidade que lhes é tributada na acção, embe-", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "28 DE OUTUBRO DE 1993 101", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "bendo-os na teia das relações sociais, aprofundam a personalidade e mudam o curso dos acontecimentos e da própria História.\nJosé de Azeredo Perdigão, pela firmeza do seu carácter forjado em mil tentações vencidas, pela coerência que manteve no seu agir e em relação aos valores em que acreditou, pertence indubitavelmente a esta segunda categoria \nNão faremos jus à sua personalidade e à sua obra se, por razões de retórica mal entendida, usarmos a seu respeito o arquétipo do herói indefectível de Carlyle. Pelo contrário, só exaltaremos a sua personalidade de excepcional relevo se o virmos, na sua natureza verdadeiramente humana, sujeito às fraquezas e aos pequenos defeitos que são nota do nosso ser desfalecente, mas capaz pela constância da vontade e pela convicção dos valores que defendeu de se superar e de se erguer muito acima do comum. Azeredo Perdigão foi grande, é grande na nossa memória, porque soube ultrapassar as pequenas fraquezas e imperfeições e perseverar nos grandes desígnios, alcançando finalmente muito do que se propôs.\nTive o privilégio de conhecer e privar com Azeredo Perdigão - embora numa fase já adiantada da sua existência, dada a diferença de idades - primeiro, no Banco de Portugal, onde, como membro da Administração, beneficiei da experiência e saber do grande jurista e advogado que era o Presidente do Conselho de Auditoria; depois, como amigo respeitado e querido, na intimidade das nossas casas e das nossas famílias.\nDele, como Presidente da maior Fundação portuguesa, recebi preciosos conselhos e generosa cooperação e apoio quando me iniciei nas completas e, às vezes, arriscadas tarefas de dirigir uma instituição congénere, embora muito mais modesta. Ouvi, em momentos de provação, o refrigério de uma palavra, trazendo o consolo da compreensão e da solidariedade.\nPor tudo isto, gostaria de muito dizer e muito intensamente sobre a figura que hoje a Assembleia da República homenageia. Razões de tempo, porém, forçam-me a dar um testemunho conciso, relevando, apenas, o que considero essencial ou o que mais me impressionou no seu carácter e sacrificando muito do importante, mas que outros, melhor do que eu, já tiveram ocasião de lembrar.\nAzeredo Perdigão foi um democrata, um convicto liberal, um jurista competentíssimo que se guiou pelos valores da Justiça e sempre defendeu o sentido ético da profissão de advogado, um institucionalista praticante no domínio sócio-político. Foi também um homem culto, crente em Deus que sempre proeurou agir em concordância com a sua concepção da vida e do mundo.\nA multiplicidade de sentidos e conceitos, que algumas destas qualificações exprimem, impõe uma explanação que evite ambiguidades e precise o pensamento.\nAzeredo Perdigão entendia convictamente que o exercício do poder, que rege e conforma as sociedades, recebe a sua legitimidade da vontade livre dos homens que constituem a comunidade e que são, em definitivo, os seus titulares. A sua participação na «Seara Nova» atesta que as suas preocupações e opções filosófico-políticas se afirmaram desde cedo. Mas a forma como entendeu a vida política evidenciou-se menos por um desejo de participação activa e pela importância atribuída às formas de governo - relevância que, todavia, certamente não enjeitou -, do que pela percepção global e maneira de encarar as questões da rés publica e pelo mérito que atribuía aos seus responsáveis, em particular na atitude que assumia perante o Estado e o Governo.\nO seu realismo permitiu-lhe distinguir o fundamental do contingente e a defesa do que considerou essencial forçou-o na praxis ao compromisso de escolher os campos de luta onde melhor poderia fazer prevalecer os valores superiores em que acreditava. Nunca esqueceu, porém, os vícios redibitórios ou aparentes das fórmulas políticas que menosprezam a democracia, e, após o 25 de Abril, apesar das múltiplas fadigas e corveias do seu cargo de Presidente da Gulbenkian, aceitou o mandato de Conselheiro de Estado, pelo tempo em que julgou poder prestar um serviço útil à República.\nO causídico brilhante, que muitos já recordaram e cujas peças processuais, oratória forense e escritos doutrinais marcaram uma época na advocacia portuguesa, amava o Direito e a sua primeira profissão.\nQuando impedido de exercer a advocacia pela opção que tomara de se dedicar em exclusivo à grande tarefa da segunda parte da sua vida, continuou a pautar as suas decisões pela justiça, agora sobretudo distributiva, visto que a Fundação Gulbenkian se tornou com efeito, para além de uma das mais importantes promotoras de cultura no nosso país, um fautor revelantíssimo da redistribuição de bens e \noportunidades aos intelectualmente dotados, mas desprovidos de património.\nNão me atardarei na sua figura de grande jurista senão para sublinhar ainda que a sua formação de advogado afeiçoou, com particular vigor, o seu modo de ser liberal.\nSr. Presidente, Srs. Deputados: O liberalismo de Azeredo Perdigão é, porventura, uma das notas mais relevantes do seu carácter, vista na dimensão do Homem com intervenção na vida pública. É nessa faceta que o seu sentir democrático se vivifica e melhor se revela. Tem também aí origem o que designei pelo seu institucionalismo.\nO Presidente da Fundação Gulbenkian acreditava firmemente nas virtualidades criadoras da sociedade civil - no sentido em que a palavra foi cunhada por Ferguson e, sobretudo, reinventada e divulgada por Hegel-, na sua capacidade de garantir ao homem espaços de liberdade e de lhe oferecer ocasião de desenvolver os seus talentos. Respeitava o Estado e o poder político como entidades necessárias e com um papel importante. Mas, quase por instinto, prevenção natural que a experiência foi confirmando, temia que, quando não fossem tomadas as precauções e distanciamentos necessários, as sementes de \ndegenerescência demoníaca que o poder sempre encerra se viessem a reactivar.\nEm Portugal, país em que o predomínio do político nunca permitiu estruturar com solidez o dualismo Sociedade-Estado e fortalecer a autonomia do social, a prudência e cautelas que tomou eram, porventura, ainda mais justificadas.\nA forma como Azeredo Perdigão corporizou e fez frutificar a ideia de Calouste Gulbenkian, a grande Fundação que hoje conhecemos, \nexemplificou, a par da sua fina sensibilidade e cultura, este sentir face ao político. Constituiu também um paradigma, antes e depois do 25 de Abril, de como se garante a liberdade institucional - antepara necessária da liberdade individual -, não só contra as grandes agressões do autoritarismo corporativo ou do colectivismo \nmarxista-leninista, mas também face aos pequenos estratagemas ardilosos do dia-a-dia. Evidencia como se pode cooperar, por forma útil, quantas vezes até indispensável, sem subserviências que aviltam ou arrogâncias que impedem ulteriores harmonias.\nPerdigão não esqueceu a lição de Montesquieu, não só quanto à tendência de quem tem o poder para dele abusar, como também quanto à utilidade prática do pluralismo, como forma de preservar a liberdade. Mas - e daí o seu", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "102 I SÉRIE-NÚMERO 4", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "institucionalismo - o pluralismo não se restringe à organização do Estado. Não há possibilidades de garantir os pressupostos necessários a uma verdadeira democracia sem pluralismo social, isto é, sem uma multiplicidade de instituições autónomas, cuja sobrevivência não dependa da discricionariedade de um apoio estadual. O modo como cada ordenamento jurídico trata as instituições sem fins lucrativos, associações ou fundações, constitui, aliás, uma verdadeira pedra de toque para se avaliar se os propósitos de apor limites à actividade do Estado representam afinal, uma filosofia e um programa do Governo, ou uma simples imagem de retórica.\nAs fundações constituem uma das manifestações essenciais de vitalidade e da autonomia social e da capacidade de inovação e progresso da sociedade civil.\nA existência da Fundação Gulbenkian e o seu modo de estar na sociedade portuguesa é, a par da sua contribuição para a cultura, uma das mais preciosas dádivas do seu fundador e também daquele que foi o seu primeiro presidente. A qualidade e a nobreza de carácter dos seus sucessores, são, aliás, penhor seguro de que assim continuará.\nPor último, gostava de referir que este homem poderoso e inteligente reconhecia, a humildade do ser criado perante o seu Criador e proeurou viver simplesmente segundo as suas leis. Também aqui se revelou a sua grandeza.\nAzeredo Perdigão foi um homem culto e de fina sensibilidade perante a arte e as vidas artísticas. Não cumulou erudição, mas os conhecimentos vastos que adquiriu, com largueza de fontes e horizontes, permitiram ao seu espírito agudo compreender as coisas e as pessoas, avaliar bem, separar «o trigo do joio». Se lhe dissessem que era um homem de sucesso, certamente franziria o sobrolho, desagradado por ser apreciado por critérios que se lhe afigurariam puras análises de hebdomadários cronicadores de mundanidades sociais. E, na realidade, o seu êxito deverá ser avaliado não por índices materiais, crematísticos, diria, mas por ter feito render os seus talentos e realizado muito das potencialidades com que Deus o dotou, pondo-as ao serviço do País. Essa foi a sua vocação. Esse foi também o seu exemplo e a razão por que rendemos homenagem à sua vida e obra.\nNo termo da sua longa e laboriosa carreira, num dos momentos de lucidez que a doença lhe permitiu, Azeredo Perdigão poderia resumir, com serena tranquilidade e justiça, sintetizando tudo: Combati o bom combate! Nós, por nossa vez, poderemos dizer: Morreu um Homem! A sua memória e exemplo viverão!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "O Sr. *Presidente*: Srs. Presidentes do Supremo Tribunal de Justiça e do Tribunal Constitucional, Sr. Ministro Adjunto, em representação do Primeiro-Ministro, Srs. Embaixadores, Srs. Ministros da República, Srs.Membros do Governo, Srs. Deputados, Exmos. Familiares do Doutor Azeredo Perdigão, Sr. Presidente e Srs. Administradores da Fundação Calouste Gulbenkian, Srs. Convidados, Minhas Senhoras e Meus Senhores: A Conferência dos Representantes dos Grupos Parlamentares, na 1.ª reunião havida depois do falecimentos do Doutor José Azeredo Perdigão, aprovou por unanimidade a proposta, por mim apresentada, de a Assembleia da República evocar, em sessão solene, a memória de Azeredo Perdigão, prestando, assim, uma homenagem, aliás extraordinária no contexto da praxe parlamentar, ao homem público que marcou como poucos a vida nacional da última metade do século XX.\nA todos pareceu que a Assembleia da República não podia assinalar a triste ocorrência pela forma que costuma usar por ocasião do perecimento de portugueses ilustres. Pelo contrário, julgou-se necessário levar aos anais da história parlamentar uma cerimónia que exprimisse, de modo solene, a admiração e o apreço públicos pelo cidadão, pelo jurisconsulto e advogado, pelo projectista e construtor da Fundação Calouste Gulbenkian e pelo seu primeiro presidente, um presidente que soube estar atento ao mundo e ser prospectivo no meio das muitas mudanças e surpresas que agitaram seu o tempo de vida.\nO povo português - que se sente devedor a Azeredo Perdigão de inestimáveis serviços nos domínios da educação, da saúde, das ciências, da cultura e das artes - exigiria dos seus representantes \nparlamentares, com certeza, assim se entendeu, um especial gesto de deferência, de simpatia e gratidão para com o Homem chegado ao fim de uma vida longa e laboriosa e para com a grandeza da obra que amorosamente realizou e deixa aos sucessores e vindouros. Por outro lado, um gesto assim correspondia também ao desejo de muitos Deputados - uns, porque pessoalmente tocados pela excepcionalidade da figura do homenageado; outros, porque beneficiários de apoios prestados pela Fundação a estudos e trabalhos seus. Daí, este solene in memoriam! \nNa oportunidade, cumpre-me renovar aos familiares do Doutor Azeredo Perdigão as nossas condolências assim como agradecer, em meu nome pessoal e em nome da Assembleia da República, a presença dos convidados e dos cidadãos. Com o testemunho presencial de VV. Ex.ª a sessão, além de maior solenidade, ganhará também outra ressonância nos círculos representativos da vida política, diplomática e pública do País.\nOs oradores que me antecederam souberam desenhar e tornar patente, em estilos e segundo sensibilidades culturais diferentes, a excepcional envergadura moral, intelectual e cívica de Azeredo Perdigão. Pelas palavras proferidas hoje e aqui, poderá talvez compreender-se mais facilmente o acontecimento que imprimiu à vida de Azeredo Perdigão uma trajectória nacional e que é o facto inicial de haver cativado Calouste Gulbenkian a dispor em favor de Portugal da maior parte da sua imensa fortuna. A chave desse início primordial há-de encontrar-se, decerto, nos riquíssimos dotes de inteligência, de probidade e de sageza de Azeredo Perdigão, na sua extraordinária competência profissional, na sua superior sensibilidade estética, na sua enorme cultura, na sua requintada finura de trato, etc., etc., qualidades, todas elas, impressiva e eloquentemente postas em destaque nesta sessão.\nPor mim gostaria de lembrar, uma vez mais, o aprumo moral e a coragem cívica de Azeredo Perdigão, as quais, aliás, o terão ajudado a passar incólume através das calmarias, das tormentas e turbulências que alternadamente dominaram o mundo político português durante a sua vida pública. É de crer que o austero Calouste Gulbenkian não haja sido indiferente a tais qualidades.\nEste lado do carácter de Azeredo Perdigão está exemplarmente patenteado na carta que dirigiu à Comissão Central do Movimento de Unidade Democrática, em Novembro de 1945, e que foi publicada no Diário de Notícias, a 3 do mesmo mês. Pelo que se depreende do texto, o então Ministério do Interior, procedendo em contrário de promessas antes anunciadas, começara então a exigir a apresentação da lista das adesões às resoluções tomadas na reunião do Centro Republicano Almirante Reis, que se realizara a 8 de Outubro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "28 DE OUTUBRO DE 1993 103", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Azeredo Perdigão, que não participara na reunião, nem aderira ainda a essas resoluções, vem protestar na carta em referência contra mais este recuo na democratização do País. Escreve aí: «(...) verifico que o Ministério do Interior (...) pretende fazer o recenseamento dos verdadeiros democratas portugueses, e tanto me basta para que (...) me apresse, numa altura em que de novo parece querer-se impedir a ordeira manifestação das ideias puras e construtivas da Democracia, a vir declarar-lhes que presto adesão pública ao pensamento base das resoluções tomadas (...), sem prejuízo, porém, das minhas ideias próprias sobre os conceitos da Democracia e Liberdade e das condições em que, no nosso País, será possível realizá-los por modo estável e socialmente útil».\nÀ comodidade ou cumplicidade de um silêncio, Azeredo Perdigão antepôs, em época melindrosa para a segurança dos democratas, os desconfortes de uma tomada de posição clara e desassombrada!...\nA vocação, originalidade ou carisma das grandes personalidades tende a plasmar-se na sua obra ou nos seus feitos. É o próprio Max Weber quem o diz.\nSe é assim, então, o concreto modo de ser da Fundação Calouste Gulbenkian, o seu estilo de agir, as suas realizações e tarefas, ao longo do período que agora acaba, hão-de exprimir, de alguma maneira, o carisma pessoal de Azeredo Perdigão. Um exame da instituição sob este ângulo haverá de revelar, pois, muito da personalidade do seu projectista e construtor.\nA esta luz, gostaria de, por último, evocar dois traços na actividade da Fundação, que mostram a particular atenção de Azeredo Perdigão pelos problemas próprios dos que viviam fora dos grandes centros urbanos.\nRefiro-me às bolsas de estudo, que permitiram a muitos o acesso a uma rede de ensino secundário extremamente rarefeita, e às bibliotecas itinerantes - já por duas vezes aqui referidas -, que possibilitaram e estimularam a leitura pelas vilas e aldeias mais descentradas, num período em que o poder local sofreu de uma longa e grave atrofia.\nNestes dois serviços está patente a visão integrada que Azeredo Perdigão tinha de Portugal.\nResta-me formular votos de que a obra de Azeredo Perdigão siga prospectivamente o seu caminho, nos tempos novos que se vivem, e desejar ao Sr. Prof. Ferrer Correia e aos seus colaboradores os maiores êxitos na delicada missão que acabam de assumir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Srs. Deputados, em memória de Azeredo Perdigão, solicito à Câmara que guarde, de pé, um minuto de silêncio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "A Câmara guardou, de pé, um minuto de silêncio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Srs. Deputados, a próxima reunião plenária realiza-se amanhã, às 12 horas, e terá como ordem do dia a apreciação do recurso interposto pelo Grupo Parlamentar do CDS-PP do Despacho Presidencial que admitiu liminarmente a proposta de lei n.º 78/VI - Alteração à Lei n.º 30-C/92, de 28 de Dezembro (Orçamento do Estado para 1993) - e, às 15 horas, se o destino do recurso assim o consentir, o debate da referida proposta de lei. Está encerrada a sessão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Eram 16 horas e 45 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Faltaram à sessão os seguintes Srs. Deputados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": " Adérito Manuel Soares Campos.\nÁlvaro Roque de Pinho Bissaia Barreto.\nAna Paula Matos Barros.\nAntónio Maria Pereira.\nArmando de Carvalho Guerreiro da Cunha.\nCecília Pita Catarino.\nFernando Manuel Alves Cardoso Ferreira.\nFernando Monteiro do Amaral.\nJoão Alberto Granja dos Santos Silva.\nJoão do Lago de Vasconcelos Mota.\nJoaquim Maria Fernandes Marques.\nJosé Álvaro Machado Pacheco Pereira.\nLuís António Carrilho da Cunha.\nManuel Albino Casimiro de Almeida.\nManuel da Costa Andrade.\nManuel de Lima Amorim.\nMaria Manuela Aguiar Dias Moreira.\nMaria Margarida da Costa e Silva Pereira Taveira de Sousa.\nMiguel Bento Martins da Costa de Macedo e Silva. Telmo José Moreno.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Alberto Marques de Oliveira e Silva.\nAntónio José Martins Seguro.\nCarlos Cardoso Lage.\nCarlos Manuel Natividade da Costa Candal.\nFernando Manuel Lúcio Marques da Costa.\nHelena de Melo Torres Marques.\nJosé Eduardo Vera Cruz Jardim.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Maximiano de Albuquerque Almeida Leitão.\nLeonor Coutinho Pereira dos Santos.\nRaúl Fernando Sousela da Costa Brito.\nRogério da Conceição Serafim Martins.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Carlos Alberto do Vale Gomes Carvalhas.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "Manuel Sérgio Vieira e Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "", 
   "type": "nota"
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": null
  }, 
  {
   "text": "Depósito legal n.º 8818/85", 
   "type": null
  }, 
  {
   "text": "PORTE PAGO", 
   "type": null
  }, 
  {
   "text": "1 -Preço de página para venda avulso, 6$50+IVA.", 
   "type": null
  }, 
  {
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Outubro, Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": null
  }, 
  {
   "text": "3 - O texto final impresso deste Diário é da responsabilidade da Assembleia da República.", 
   "type": null
  }, 
  {
   "text": "PREÇO DESTE NÚMERO 82SOO (IVA INCLUÍDO 5%)", 
   "type": null
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}