{
 "entries": [
  {
   "text": "Quinta-feira, 12 de Junho de 2003 I Série - Número 132 \nIX LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2002-2003)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 11 DE JUNHO DE 2003", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. Maria Leonor Couceiro P. Beleza M. Tavares", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "A Sr.ª Presidente declarou aberta a sessão às 10 horas.\nProcedeu-se ao debate da interpelação n.º 6/IX - Sobre política geral para o ensino superior (BE), tendo usado da palavra, a diverso título, além do Sr. Deputado João Teixeira Lopes (BE) e do Sr. Ministro da Ciência e do Ensino Superior (Pedro Lynce), que também proferiram intervenções na fase de abertura, os Srs. Deputados Luísa Mesquita (PCP), Isabel Pires de Lima (PS), Isabel Castro (Os Verdes), Gonçalo Capitão (PSD), Joana Amaral Dias (BE), João Pinho de Almeida (CDS-PP), António Braga (PS), Luís Fazenda (BE), Jamila Madeira (PS), Sérgio Vieira (PSD), Augusto Santos Silva (PS) e Pedro Duarte (PSD).\nNo encerramento do debate, intervieram a Sr.ª Deputada Joana Amaral Dias (BE) e o Sr. Secretário de Estado Adjunto do Ministro da Ciência e do Ensino Superior (José Pinto Paixão).\nA Sr.ª Presidente encerrou a sessão eram 13 horas e 20 minutos.", 
   "type": null
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 10 horas.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nAna Paula Rodrigues Malojo \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Fernando de Pina Marques \nAntónio Henriques de Pinho Cardão \nAntónio Joaquim Almeida Henriques \nAntónio Jorge Fidalgo Martins \nAntónio Manuel da Cruz Silva \nArménio dos Santos \nBernardino da Costa Pereira \nCarlos Alberto da Silva Gonçalves \nCarlos Manuel de Andrade Miranda \nCarlos Parente Antunes \nDaniel Miguel Rebelo \nDiogo de Sousa Almeida da Luz \nDuarte Rogério Matos Ventura Pacheco \nEugénio Fernando de Sá Cerqueira Marinho \nFernando António Esteves Charrua \nFernando Pedro Peniche de Sousa Moutinho \nFrancisco José Fernandes Martins \nGonçalo Dinis Quaresma Sousa Capitão \nGonçalo Miguel Lopes Breda Marques \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Monteiro Chaves \nHugo José Teixeira Velosa \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoão Carlos Barreiras Duarte \nJoão Eduardo Guimarães Moura de Sá \nJoão José Gago Horta \nJoão Manuel Moura Rodrigues \nJoaquim Miguel Parelho Pimenta Raimundo \nJoaquim Virgílio Leite Almeida da Costa \nJorge Manuel Ferraz de Freitas Neto \nJorge Nuno Fernandes Traila Monteiro de Sá \nJorge Tadeu Correia Franco Morgado \nJosé Alberto Vasconcelos Tavares Moreira \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Luís Campos Vieira de Castro \nJosé Manuel Álvares da Costa e Oliveira \nJosé Manuel Carvalho Cordeiro \nJosé Manuel de Matos Correia \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nJosé Miguel Gonçalves Miranda \nLuís Álvaro Barbosa de Campos Ferreira \nLuís Cirilo Amorim de Campos Carvalho \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nManuel Alves de Oliveira \nManuel Filipe Correia de Jesus \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMarco António Ribeiro dos Santos Costa \nMaria Aurora Moura Vieira \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo \nMaria da Graça Ferreira Proença de Carvalho \nMaria Isilda Viscaia Lourenço de Oliveira Pegado \nMaria João Vaz Osório Rodrigues da Fonseca \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMaria Manuela Aguiar Dias Moreira \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Paula Barral Carloto de Castro \nMaria Teresa da Silva Morais \nMaria Teresa Pinto Basto Gouveia \nPaulo Jorge Frazão Batista dos Santos \nPedro Miguel de Azeredo Duarte \nRodrigo Alexandre Cristóvão Ribeiro \nSalvador Manuel Correia Massano Cardoso \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nVítor Manuel Roque Martins dos Reis", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Socialista (PS): \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAna Maria Benavente da Silva Nuno \nAntero Gaspar de Paiva Vieira \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio Fernandes da Silva Braga \nAntónio José Martins Seguro \nAntónio Luís Santos da Costa \nAntónio Ramos Preto \nArtur Miguel Claro da Fonseca Mora Coelho \nAscenso Luís Seixas Simões \nAugusto Ernesto Santos Silva \nCarlos Manuel Luís \nEduardo Arménio do Nascimento Cabrita \nElisa Maria da Costa Guimarães Ferreira \nFausto de Sousa Correia \nFernando dos Santos Cabral \nFernando Pereira Cabodeira \nFernando Pereira Serrasqueiro \nJamila Bárbara Madeira e Madeira \nJoão Barroso Soares \nJoão Cardona Gomes Cravinho \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé António Fonseca Vieira da Silva \nJosé Apolinário Nunes Portada \nJosé Augusto Clemente de Carvalho \nJosé Carlos Correia Mota de Andrade \nJosé Manuel Santos de Magalhães \nJosé Miguel Abreu de Figueiredo Medeiros \nJúlio Francisco Miranda Calha \nLeonor Coutinho Pereira dos Santos \nLuís Alberto da Silva Miranda \nManuel Maria Ferreira Carrilho \nManuel Pedro Cunha da Silva Pereira \nMaria Celeste Lopes da Silva Correia \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria Isabel da Silva Pires de Lima \nMaria Manuela de Macedo Pinho e Melo \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Nelson da Cunha Correia \nNelson Madeira Baltazar \nOsvaldo Alberto Rosário Sarmento e Castro \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVictor Manuel Bento Baptista \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Popular (CDS-PP): \nÁlvaro António Magalhães Ferrão de Castello-Branco \nJoão Nuno Lacerda Teixeira de Melo \nJoão Rodrigo Pinho de Almeida \nJosé Miguel Nunes Anacoreta Correia \nManuel de Almeida Cambra \nManuel Miguel Pinheiro Paiva", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nMaria Luísa Raimundo Mesquita \nMaria Odete dos Santos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Bloco de Esquerda (BE): \nJoana Beatriz Nunes Vicente Amaral Dias \nJoão Miguel Trancoso Vaz Teixeira Lopes \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados presentes à sessão", 
   "text": "Partido Ecologista \"Os Verdes\" (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a ordem de trabalhos é hoje preenchida com a interpelação n.º 6/IX - Sobre política geral para o ensino superior, da iniciativa do Bloco de Esquerda.\nPara proceder à abertura do debate, em nome do Bloco de Esquerda, tem a palavra o Sr. Deputado João Teixeira Lopes (BE).", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr.ª Presidente, Sr.as e Srs.Deputados, Srs. Membros do Governo: Estarão em apreciação, neste debate, bem mais do que duas concepções diferenciadas sobre a organização e o funcionamento do ensino superior em Portugal. Estarão em confronto, na verdade, dois modelos de País, duas formas \nradicalmente distintas de encarar e construir o futuro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De um lado, a crença cega nas formas mais extremadas do novo conservadorismo; do outro, a aposta no papel central do investimento público. De um lado, a perspectiva da educação como um instrumento de hierarquização social; do outro, uma concepção democratizadora e de correcção das desigualdades sociais. De um lado, a cedência a interesses particulares e a formas mercantis de ensino; do outro, a preocupação com a qualidade de um serviço público. De um lado, uma profunda e enraizada desconfiança face aos professores; do outro, a apologia da docência, bem como da qualificação pedagógica. De um lado, o paternalismo face à massa estudantil, vista como preguiçosa e irresponsável; do outro, a inabalável confiança na capacidade crítica e criativa de cidadãos e cidadãs de corpo inteiro. De um lado, enfim, a omnipresente tentação centralizadora e cesarista; do outro, a clara e firme defesa da autonomia e responsabilidade das instituições de ensino superior.\nSabemos que os tempos são propícios às premissas ideológicas do Governo, dissimuladas num manto de aparente sensatez. Colhe-se agora, sob a forma de senso comum, o fruto da sementeira neo-liberal.\nO senso comum diz que no País com a população activa menos qualificada da União Europeia há \"doutores\" a mais, e o Governo publica um despacho que lhe permite - antes mesmo de se preocupar em conhecer os índices de qualidade em causa - deixar de financiar cursos com poucos alunos.\nO senso comum afirma que a Universidade não é para todos e o Governo, não se contentando em anunciar um investimento zero para os próximos três anos, aumenta as propinas.\nO senso comum reitera que só os \"melhores\" e os que têm \"mérito\" merecem a graça do diploma e o Governo, num claro exercício de estigmatização social que parece encontrar as suas raízes na tristemente célebre fórmula da \"geração rasca\", apresenta o conjunto estudantil como cábulas que se eternizam no ensino e gastam o dinheiro aos contribuintes.\nMas o senso comum, além de contraditório e errático, é a fogueira de todas as mentiras, preconceitos e mistificações. E este ministério, supostamente da ciência e do ensino superior, arrisca-se a ficar para a história da política portuguesa como o ministério do senso comum.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A pergunta essencial é, pois, muito simples: que País? Um País subalterno no quadro da divisão internacional do trabalho, sujeito aos ditames dos poderes multinacionais, dependente e descapitalizado, a recibos verdes, a servir à mesa e a carregar tacos de golfe ou um País decidido a pôr termo a uma tradição ancestral de atavismo, iliteracia e desqualificação? Um País de modernização conservadora, eternamente confiante nos fundos comunitários (como outrora nas especiarias, no ouro do Brasil ou nas remessas dos emigrantes) ou um País onde o acesso aos patamares superiores de formação não é um privilégio de elite mas, sim, um direito, por todos incorporado, como matriz de posicionamento num universo de cosmopolitismo, diversidade e inovação? Para o Bloco de Esquerda a opção é cristalina: a prioridade nacional é o investimento público na democratização do ensino superior, como condição de base para um desenvolvimento efectivo e socialmente partilhado.\nCom efeito, vários são os estudos que mostram que a massificação do ensino superior não significa a sua democratização.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "As classes sociais desfavorecidas continuam a estar subrepresentadas, no mesmo País em que a ineficácia do sistema de ensino, como corrector das assimetrias sociais, fica bem patente nos números avançados por António Bruto da Costa: 75% dos pobres no nosso país são filhos de pobres.\nAlém disso, as despesas das famílias com a escolaridade superior, mesmo pública, penalizam ainda mais as categorias com menos recursos: de acordo com dados recentemente publicados, os encargos que as famílias de assalariados agrícolas têm de despender com os estudos dos seus filhos numa instituição pública correspondem a quase metade do seu orçamento mensal líquido - e isto já no \"reino\" das propinas! Em certos cursos, mesmo para as \"classes médias\", as despesas ascendem facilmente a um quarto do seu rendimento. Prova, mais que evidente, que o sistema de propinas, associado a uma paupérrima e mal definida acção social escolar apenas tem servido - e servirá - para legitimar a \ndesresponsabilização do papel do Estado.\nBasta analisar os preâmbulos dos mais recentes documentos do Governo nesta matéria: as bases de financiamento do ensino superior e a proposta de lei de bases da educação. Atente-se no volume de demagogia contida nesta citação, extraída da segunda página do primeiro dos documentos referidos: \"Os estabelecimentos públicos de ensino superior são essencialmente pagos com o dinheiro dos contribuintes. Os estabelecimentos não públicos através do sacrifício dos seus estudantes ou pais\". Que falsa e enganosa dicotomia! Os números que ainda há pouco citei provam com clareza como as famílias suportam - e de que maneira - custos insuportáveis no ensino público; mostram, ainda, que tais custos aumentam com a fragilidade social das famílias. Claro que no ensino privado e cooperativo há situações ainda mais penosas, dada a selectividade social de algumas universidades, devido ao numerus clausus e a uma errada planificação da rede de estabelecimentos de ensino superior que, desde finais da década de 80 - já com o senhor no Governo, Sr. Ministro! -, beneficiou a demissão do Estado nas áreas, precisamente, onde hoje há alunos a mais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, se no ensino superior não público, tanto ou mais como no público, os grandes sacrificados são os estudantes e seus pais, sabemos bem de quem é a responsabilidade: precisamente de quem agora escreve estas piedosas frases! Não podem hoje usar os vossos erros como argumento para a destruição do ensino superior público. Não somem asneira à asneira. A solução para os alunos carenciados que estudam no ensino privado não é menos ensino público, é mais e melhor ensino público! \nJá sabemos que o Sr. Ministro não mais quer ouvir falar nas diferenças entre privado e público, que diz já não fazerem sentido, preocupando-se mais com a qualidade do sistema. Faz bem em concentrar as suas preocupações na qualidade, e por isso mesmo o saudamos, mas já agora, Sr. Ministro, importa saber do que falamos quando falamos de qualidade.\nSerá que falamos do mesmo, Sr. Ministro? Um estudo de 2002 do Centro de Investigação de Políticas do Ensino Superior, coordenado pelo Professor Alberto Amaral, traça bem a distinção entre o serviço público prestado pela rede de ensino superior público e aquelas que são as duas principais limitações do ensino privado em Portugal, tendo ambas a ver com o mesmo factor: o ensino privado é um negócio e, como é um negócio, procura as clientelas, as quais, evidentemente, estão no litoral e nos grandes centros urbanos. É assim que mais de 90% dos alunos inscritos no ensino particular e cooperativo estão concentrados nas regiões do Norte e Lisboa e Vale do Tejo, ou seja, nas duas grandes áreas metropolitanas.\nO ensino privado não cuida da cobertura nacional de um sistema de ensino porque nele não tem clientes suficientes e procura os cursos mais baratos na relação entre o custo da oferta e o preço que a procura vai gerar. Por isso mesmo, o ensino particular e cooperativo concentra mais de metade dos seus alunos no curso de ciências sociais e mais de 8% nas áreas da saúde.\nE, no entanto, tudo indica, repito, tudo indica, que se vai manter e agravar o subfinanciamento crónico do ensino superior público. Sem dúvida que é um fenómeno com antecedentes, como mostra a evolução do orçamento-padrão contratualizado com as instituições e jamais acatado (as propinas, aliás, nunca serviram para cumprir o orçamento-padrão, nunca acresceram ao orçamento-padrão, de nada servindo, obviamente, para melhorar a qualidade do sistema).\nMas este Governo anuncia-nos um cenário ainda pior pelo compromisso a que servilmente acedeu, na frenética e cega adesão ao Pacto de Estabilidade e Crescimento,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… de um crescimento nominal nulo até 2006 do investimento público do ensino superior. O que significa, entendamo-nos, uma brutal recessão em termos reais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ora, em 1997, a população portuguesa detentora de um curso superior com idade compreendida entre os 25 e os 34 anos era de apenas 15%, para uma média comunitária de 22%. Atrás de nós, apenas a Áustria e a Itália - mas estes dois países têm uma enorme massa de estudantes que completaram o ensino secundário, coisa que não acontece no nosso país. Entraremos por isso, também no plano educacional, numa profunda divergência face à União Europeia. Pobres, socialmente vulneráveis e desqualificados, eis o Portugal que este Governo está a acentuar. Mas não o faz por simples irresponsabilidade e incompetência. Esta é uma opção, esta é uma estratégia assumida - a estratégia de desinvestir na educação de nível superior, a estratégia de falta de justiça e de transparência fiscal e a própria estratégia de desregulamentação daquilo que são os vínculos laborais, formando aqui um triângulo: \ndesinvestimento na educação, falta de justiça fiscal, código laboral, apenas para atrair o investimento estrangeiro de medíocre qualidade, aquele que nunca se sabe se vem para ficar, que ignora a inovação e o valor acrescentado de um saber-fazer actualizado, aliciado, sobretudo, pelas vantagens comparativas dos baixos salários, da", 
   "type": "continuacao"
  }, 
  {
   "text": "mão-de-obra pouco qualificada, da precariedade na relação laboral e, se possível, na desmobilização cívica, sindical e política que se encontra sempre associada a contextos de vínculos contratuais frágeis e de fracos recursos escolares.\nDiz o Sr. Ministro que, todavia, aumentará as dotações por estudante.\nNem a Rainha de Alice no País das Maravilhas se lembraria de melhor! \nEssa meta é tão pouco ambiciosa que se encontra garantida logo à partida, pelo simples corte de 10% nas vagas de Universidades como o Porto, Coimbra ou Lisboa que preenchem quase todas as suas vagas na primeira fase das candidaturas! \nAfirma o Ministro que se trata de uma medida de solidariedade para com as congéneres do interior. Afirma o Ministro que tal medida se enquadra no mais puro espírito da \"discriminação positiva\". Afirma o ministro que a demografia a isso obriga.\nVamos por partes.\nAntónio Fidalgo, professor na Universidade da Beira Interior - uma das que, supostamente, seria beneficiada pela tal lógica da \"discriminação positiva\" - afirma taxativamente: \"Não é certamente diminuindo as vagas dos cursos que as preenchem e mantendo as vagas dos cursos que as não preenchem que se atraem mais alunos para o interior\". E fornece este professor dois exemplos inatacáveis: diminuir o número de vagas em Direito em nada beneficia o interior \"pela simples razão de que as faculdades de Direito se encontram todas no litoral\". Inversamente, é \"justamente nas engenharias, numa das quatro áreas onde não há redução de vagas, que as escolas do interior têm mais dificuldade em captar alunos\". Ora, os números mostram-nos, ainda, que, mesmo no interior, \"não tem havido dificuldade em captar alunos, nomeadamente na área das ciências sociais e humanas\". Cai por terra, Sr. Ministro, com estrondo, o seu generoso argumentário! \nProcedamos, então, de outro modo: a quem interessa esta machadada no ensino superior público? Naturalmente que interessa, antes de mais, às instituições privadas e cooperativas que, em muitos casos, embora não em todos, não souberam, nos anos de expansão do número de candidatos, apostar na qualidade, desenvolver a investigação, qualificar o corpo docente, melhorar instalações e equipamentos - em suma, a todas as unidades incapazes de atrair alunos suficientes para sobreviverem.\nAssim, soçobra, também, o discurso do mérito: este Governo e este Ministro acabam por premiar, afinal, quem menos merece! Esta prática tem um nome: injustiça.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vejamos, no entanto, o que postula a proposta de lei de bases da educação apresentada pelo Governo: \"considera-se que a rede de estabelecimentos de serviço público de educação e de ensino, destinada a cobrir as necessidades de toda a população, possa, numa perspectiva de racionalização de recursos e de promoção da qualidade de educação, ser constituída, não apenas por escolas do Estado, mas também por escolas particulares e cooperativas\".", 
   "type": "continuacao"
  }, 
  {
   "text": "Exactamente!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs.Deputados: De uma assentada, eliminam-se os princípios constitucionais que tratam a educação como um bem público sob a responsabilidade do Estado, eliminando-se o carácter supletivo, digo bem, supletivo, do ensino privado e cooperativo. Se tal proposta for aprovada - e, pior ainda, se fosse aprovada por consenso -, o Estado português, a coberto da retórica da \"racionalização de recursos\", ficaria completamente desobrigado e relegado para o papel de mero e distante regulador, espectador passivo e diletante dos negócios que, graças à sua demissão, vão transformar a educação num vasto e generoso mercado. Neste contexto, a tão propalada \"liberdade de aprender e ensinar\" mais não significará do que o cheque diário para as instituições que não só conseguem, numa lógica de mercado, atrair alunos, como obtêm, proeza das proezas, a servidão do Governo de Portugal.\nSr. Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: \nEstamos perante um desafio: ousadia ou resignação.\nPor tudo o que anteriormente referi, o Governo teima em resignar-se. Já noutros tempos de má memória o investimento em níveis mais exigentes de ensino horrorizava os governantes. Havia quem defendesse com convicção que três ou quatro anos de escolaridade eram mais do que suficientes para o essencial: ler, escrever e contar. Agora, em brandas e sofisticadas metamorfoses, perpassa o mesmo pensamento: \"há licenciados a mais\" - corte-se nas vagas, \"o mercado de trabalho não absorve os jovens que se formam\" - imponha-se ao ensino superior público um crescimento nominal nulo até 2006.\nE onde fica a ousadia de combater a fatalidade? Quem assume a coragem de domar os ventos do novo conservadorismo? \nComecemos por onde se deve começar, generalizando a rede do pré-escolar a todo o País, permitindo a educação para a infância a partir dos três anos (como propõe o Bloco de Esquerda na sua proposta de lei de bases do sistema educativo), combatendo as desigualdades lá no exacto momento em que começam a exteriorizar-se e a reproduzir-se. Ataquemos, de frente, os flagelos do abandono escolar precoce, do trabalho infantil e do insucesso escolar sistemático, tarefa sem a qual o prolongamento da escolaridade não passará de um embuste ou de um empolgante slogan. E teremos resolvido, então, o \"problema demográfico\". A divisão da educação em dois ministérios parece ter destas coisas, Sr. Ministro. De tanto o ouvir falar do \"problema demográfico\" quase me convenço que o Ministro David Justino nunca o avisou de que, só no ensino secundário, existe uma taxa de abandono escolar precoce de 45%. Se o combate ao abandono escolar é uma prioridade, como o Governo diz ser, então, será normal que o número de inscritos no ensino superior aumente com a captação de novos públicos.\nSe deixarmos de encarar como \"desperdício\" ou \"resíduo\" do sistema todos e todas que a escolaridade impiedosamente vai ceifando, não existirá défice demográfico - nem défice democrático - na entrada para o ensino superior. Fará todo o sentido, nesta sequência, abrir as portas das universidades e politécnicos àqueles e àquelas", 
   "type": "continuacao"
  }, 
  {
   "text": "que obtenham aprovação em todas as disciplinas do secundário, eliminando a barreira administrativa do numerus clausus.\nSr.ª Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: O Bloco de Esquerda apresenta-se nesta interpelação com críticas frontais mas também com alternativas consistentes. Não nos move o ímpeto do combate político sem afirmação programática. Nem um só momento, na elaboração técnica das nossas propostas, nos esquecemos do País que somos e do País que queremos.\nAs fatalidades só são incorporadas como irreversíveis destinos por quem nelas encontra interesse ou conveniência. Temos a plena consciência do que é possível e nesse possível, em solidariedade, não abdicamos de construir pelas nossas próprias mãos o destino comum.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para proceder à abertura do debate, em nome do Governo, tem a palavra o Sr. Ministro da Ciência e do Ensino Superior.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Numa altura em que a desorientação que reina entre as oposições tanto as leva a queixarem-se da rapidez com que actuamos como, no dia seguinte, a lamentarem-se de que nada fizemos, esta interpelação constitui mais uma oportunidade para dar conta ao Parlamento da estratégia do Governo para o ensino superior.\nNos últimos 30 anos, a palavra de ordem foi o crescimento quantitativo do nosso ensino superior - em alunos, em docentes, em instituições, em cursos e em meios financeiros.\nOs números falam por si: passámos de 25 000 discentes para 400 000; passámos de 1500 docentes para 25 000; e saem mais de 50 000 licenciados anualmente, em contraste com os 2500 de outrora. Como tudo na vida, as histórias de sucesso também têm aspectos menos positivos que é necessário recordar quando perspectivamos o futuro. Analisando esta situação de uma forma mais detalhada, percebemos rapidamente que a evolução foi rápida e com regras pouco sedimentadas, que transformaram em muitos casos o ensino numa mera transmissão de conhecimentos, face à falta de meios apropriados, nomeadamente docentes qualificados.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "É uma autocrítica!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, olhando para o caminho já percorrido, uma conclusão se impõe: às elevadas taxas de crescimento não corresponderam os mesmos níveis de melhoria da qualidade.\nHoje, os desafios que nos esperam são completamente diferentes: \nconfirma-se uma trajectória interna de diminuição gradual do número de alunos, pelo menos, nos próximos 10 anos e a internacionalização do ensino superior é um facto.\nNada disto, porém, é novo. Desde há muito que se conhecia a natureza dos problemas com que o ensino superior iria ser confrontado; que ao ciclo da quantidade tinha de se seguir o ciclo da qualidade; que sem as reformas adequadas o País estaria a perder capacidade de competir no plano internacional.\nNas duas legislaturas anteriores, falou-se muito da qualificação dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Ainda bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A verdade é que, no domínio do ensino superior, pouco ou nada se fez para tornar tal desígnio numa realidade. Também aqui, esses foram os anos da oportunidade perdida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ter uma política coerente para o ensino superior e levá-la à prática assume por isso carácter de urgência. O Governo sabe o que quer e está disposto a enfrentar os interesses instalados, porque o seu objectivo é só um: preparar Portugal e os portugueses para os desafios da modernidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Defesa de valores, definição clara de objectivos, reforço da exigência, aumento do rigor, incremento da responsabilidade, prémio ao mérito e ao esforço individual, melhoria da produtividade, eis as preocupações que norteiam a política do Governo para o ensino superior.\nMais do que o direito à educação, está em causa o direito a uma educação de qualidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, há que delinear uma estratégia de desenvolvimento diferente da seguida até há pouco tempo que tenha por base três referências essenciais: mais qualidade, melhor avaliação e acção social para todos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mais qualidade pressupõe uma oferta de conhecimentos diversificada e adaptada às novas necessidades de educação e formação, uma aprendizagem mais exigente e o desenvolvimento em rede dos recursos de investigação indispensáveis.\nMelhor avaliação implica entregar a responsabilidade nessa área a organismos independentes das instituições e do Governo, isentos e altamente credíveis, assim como exigir a utilização de indicadores, de modo a tornar todo o processo mais transparente e a possibilitar a existência de classificações de mérito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Marco António Costa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Acção social escolar para todos como condição indispensável para garantir uma igualdade de oportunidades baseada apenas no mérito dos candidatos ao ensino superior. Não aceitamos que alguém fique fora do sistema por carências financeiras.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: A nossa aposta passa pelo apoio e pelo incentivo a projectos de qualidade.\nPor isso, definimos regras que garantem a aproximação à igualdade de tratamento entre o ensino universitário e o ensino politécnico, entre o ensino público e o ensino não público.\nPor isso, queremos fomentar a competitividade, mas também a \ncomplementaridade e a parceria entre os diversos subsectores e no interior de cada um.\nPor isso, nos preocupamos com a necessidade de uma crescente ligação das instituições ao mercado de trabalho.\nO processo de desenvolvimento do ensino superior não tem sido isento de contradições. E a mais grave é, porventura, a ausência em muitas instituições de docentes qualificados e integrados em centros de investigação, em número condizente com a missão de ensinar e de investigar de acordo com o grau a atribuir.\nTambém a este nível é fundamental definir estratégias alargadas, promovendo redes de excelência, que permitam racionalizar meios, aumentar sinergias e garantir elevados patamares de qualidade, sem ao mesmo tempo esquecer as necessidades específicas em áreas prioritárias para o desenvolvimento do País, nomeadamente no que toca à medicina e à enfermagem.\nMas a melhoria da qualidade nunca poderá ser conseguida com cedências ao facilitismo. Uma selecção mais exigente dos candidatos, assim como a abertura de outros tipos de formação, com mobilidade garantida interinstitucional, aumentam a diversidade de oferta e contribuem, simultaneamente, para melhorar a qualidade.\nCompreende-se, assim, a especial importância que reconhecemos à aprendizagem ao longo da vida, através da promoção de cursos pós-graduados visando a actualização, a especialização ou a \nreorientação de competências, bem como da dinamização de cursos pós-secundários de especialização tecnológica a que correspondem determinadas unidades de crédito e da articulação das instituições de ensino superior com as empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "As novas alternativas de formação vão ao encontro dos desejos dos candidatos e, simultaneamente, podem permitir a reorientação dos estudantes cujo insucesso escolar é elevado por desadaptação ao curso.\nAo contrário do que se diz, não há diplomados a mais em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "É preciso ter lata!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Repito: ao contrário do que se diz, não há diplomados a mais em Portugal. Continuamos, nesta matéria, na cauda dos indicadores europeus. Como tal, as instituições têm de estar preparadas para assegurar a continuidade do pós-secundário na diversidade, adaptando a oferta à procura e garantindo a mobilidade dos jovens.\nMas rejeitamos a ideia de que a democratização do acesso ao ensino superior apenas tem de considerar o número, esquecendo a realização individual e profissional, o contributo de cada um para o bem comum e para uma efectiva melhoria da educação, da ciência e da cultura dos portugueses. Esta é a mensagem personalista assumida pelo Governo para o ensino superior.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Para que a qualidade seja real é necessário que existam mecanismos de avaliação isentos, competentes e devidamente publicitados, com base em indicadores transparentes. Só assim se permitirá às instituições melhorarem a sua capacidade; só assim se possibilitará aos jovens uma escolha consciente quando tiverem de decidir sobre a sua candidatura ao ensino superior.\nInfelizmente, o sistema vigente de avaliação tem-se mostrado até ao momento pouco eficaz. É que, para além da falta de relatórios de alguns cursos, os que existem não contêm, muitas vezes, a informação necessária à realização dos objectivos pretendidos.\nConstatadas as insuficiências, decidimos, desde já, a introdução de dois novos vectores: a redução ou, mesmo, a supressão do financiamento público em caso de avaliação negativa; a obrigatoriedade da existência de classificação do mérito formal no final das avaliações.\nMas, num sistema que queremos construir com base no mérito, é ainda essencial apostar no reforço da acção social escolar. Não confundimos qualidade com qualquer tipo de elitização ou de exclusão. O ensino superior tem de se abrir a todos aqueles que tenham capacidade de a ele aceder e nisso demonstrem interesse.\nNesse sentido, assumimos como prioritária a melhoria da acção social em dois planos.\nEm primeiro lugar, no que respeita ao rigor e à eficiência da gestão, de modo a evitar desperdícios, a racionalizar as despesas e a tornar o seu financiamento transparente e equitativo.\nEm segundo lugar, no alargamento da acção social escolar a todos os estudantes, bem como na sua progressiva melhoria.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Uma vez que a universalização das bolsas é já uma realidade, a nossa meta será a de aumentar os investimentos…", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Com que dinheiro?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… na construção de cantinas e residências. Assim, prevê-se até 2006 o aumento de camas e lugares em cantinas, a que corresponde um acréscimo de 65% e 25%, respectivamente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: A estratégia política para o ensino superior consubstancia-se através de um número significativo de reformas legislativas.\nNo topo dessas reformas, encontra-se a lei, que esta Câmara já aprovou, sobre o regime jurídico do desenvolvimento e qualidade do ensino superior, a qual estabelece um quadro global para a criação e o funcionamento de", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "estabelecimentos e de cursos, ao mesmo tempo que lançou o projecto de avaliar, rever e consolidar a restante legislação do ensino superior.\nFizemos o nosso trabalho de casa. A um tempo de preparação seguiu-se um período de debate que, nesta primeira fase, abrangeu uma proposta de lei de bases do sistema de ensino, uma proposta de lei da autonomia das instituições do ensino superior e uma proposta de lei do financiamento do ensino superior.\nQuisemos que a discussão se dividisse em dois momentos distintos: o primeiro, de natureza pró-activa, estimulado com a apresentação de um guião e com a duração de 43 dias; o segundo com a duração de 26 dias e já incidente sobre um documento de orientação.\nNão hesito em qualificar o debate público como um grande sucesso e como uma prova de vitalidade da democracia participativa.\nForam editados três livros, da autoria de Veiga Simão, Machado dos Santos e Almeida Costa (o primeiro), de Crespo de Carvalho (o segundo) e de Victor Crespo (o terceiro). Recebemos mais de cem contributos para a revisão da legislação, divulgados na página do Ministério na Internet, que, dentro de dias, serão coligidos sob a forma de Livro Branco.\nNão encaramos este processo como uma mera formalidade mas como um modo de identificar problemas e de valorizar opiniões alternativas. Por isso, temos vindo a reflectir seriamente sobre muitas das propostas apresentadas. Mas há um momento para discutir e um momento para decidir, e o Governo não se demite das suas funções.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Assim, terminado o debate sobre os temas, apresentámos ao Parlamento a proposta de lei sobre o financiamento.\nJá relativamente aos restantes diplomas decidimos alargar o período inicialmente fixado, tendo em conta a relevância dos contributos que continuámos a receber.\nSr.ª Presidente, Sr.as e Srs. Deputados: Chegou a hora da mudança no ensino superior. Essa mudança gradual deve, antes de mais, obedecer, como já sublinhei, a uma preocupação de melhoria da qualidade. E é justamente nesse sentido que se encaminham as alterações que propomos em matéria de leis de bases, como, por exemplo, as relativas à participação no futuro espaço europeu de ensino superior.\nComo é também para aí que apontam as mudanças na lei de financiamento, ao permitirem a cada instituição o aumento dos recursos próprios destinados justamente à melhoria da qualidade dos serviços prestados aos alunos.\nA mudança global que queremos tem ainda subjacente uma ideia de responsabilidade. A autonomia universitária foi, nos últimos anos, uma conquista inestimável - podemos e devemos aprofundá-la! Mas há uma questão a que não podemos nem devemos fugir: mais autonomia exige maior responsabilidade.\nEste é também o tempo de falar mais de responsabilidade e, sobretudo, de praticar uma maior responsabilidade; responsabilidade dos dirigentes, dos professores, dos estudantes e dos funcionários; responsabilidade no combate à falta de qualidade e ao facilitismo; responsabilidade no rigor da gestão e no sistema de governo das instituições do ensino superior.\nRepito: responsabilidade é uma exigência essencial dos tempos que correm. Por isso, reconhecemos particular importância à legislação, em preparação, sobre autonomia e, neste âmbito, à necessidade de repensar o sistema de governo das instituições do ensino superior, sem dramatismos.\nQualidade e responsabilidade. Este é, repito, o esforço dos próximos anos; este tem de ser o compromisso de todos: do Estado e da sociedade, do Governo e das instituições do ensino superior, dos professores, dos estudantes e dos funcionários.\nSr.ª Presidente, Sr.as e Srs. Deputados: O Governo marcou o rumo e está determinado a realizar os objectivos em matéria de ensino superior que constam do seu Programa, aprovado nesta Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Queremos um ensino superior aberto e de qualidade, centrado no saber e na aprendizagem e não enredado na defesa dos interesses parcelares das instituições, dos alunos, dos professores ou dos funcionários. Queremos um ensino superior em que as instituições não vivam viradas para dentro, mas que sejam capazes de se afirmar em concorrência com as suas congéneres internacionais. Queremos um ensino superior assente no debate e na troca de ideias entre todos os participantes, mas que não encontre no diálogo um subterfúgio para adiar as decisões indispensáveis à sua modernização.\nO ensino superior português encontra-se hoje numa encruzilhada decisiva. O nosso futuro enquanto colectividade depende, em larga medida, do que formos capazes de fazer neste domínio.\nO Governo não fugiu, não foge, nem fugirá às suas responsabilidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E ficará à espera que todos os restantes agentes saibam também estar à altura da importância do momento que vivemos e da magnitude das decisões que temos de tomar, porque a comunidade académica, na sua grande maioria, está com a mudança.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos ao Sr.Ministro da Ciência e do Ensino Superior, inscreveram-se os Srs.Deputados João Teixeira Lopes, Luísa Mesquita, Isabel Pires de Lima, Isabel Castro, Gonçalo Capitão, Joana Amaral Dias, João Pinho de Almeida, António Braga, Luís Fazenda e Jamila Madeira.\nTem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr.ª Presidente, Sr. Ministro, o seu pensamento e as suas palavras têm sido erráticas e pouco \nclarificadoras. Afirmou nesta Assembleia que o aumento das propinas não estava em causa - e eis o aumento das propinas! Por várias vezes, o Sr. Ministro disse que considerava que não era necessário cortar nas vagas - e eis o corte nas vagas! Forneceu várias percentagens para esse corte de vagas, tendo dado mesmo uma percentagem diferente ao Conselho de Reitores da que veio a ser aplicada. Tudo tem sido possível menos a clarificação necessária.\nAlém do mais, os moldes em que a própria discussão pública ocorreu são lamentáveis. No dia em que eram apresentadas as propostas de redução do número de vagas e de financiamento do ensino superior havia ainda muitas sugestões, muitas alternativas, muitos comentários a chegar ao seu Ministério. Se isto é discussão pública, Sr. Ministro - \npermitir-me-á que o diga -, parece que vivemos numa farsa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Vou formular-lhe quatro perguntas muito concretas.\nPrimeira: o Sr. Ministro avança para um corte nas vagas e eu gostava de saber que avaliações foram feitas aos cursos, já que o Sr. Ministro afirma que não há uma avaliação credível - aliás, tem sido recorrente da sua parte essa crítica à avaliação existente aos cursos. Mas se essa avaliação não é fiável, em que medida o Sr. Ministro dispõe de dados concretos para este corte de vagas? Que dados concretos e que avaliação foi feita? \nJá agora, permita-me dizer-lhe que parece que o Sr. Ministro não está a utilizar a sua metodologia de premiar o mérito. Um estudo da Universidade do Porto, por exemplo, demonstra com clarividência que apenas 2% dos alunos que forem afectados pelo corte de vagas irão para o interior. Ora, tal significa que vai ocorrer uma transferência para as universidades privadas, universidades que não têm sido capazes, em muitos casos, de atrair alunos. Logo, o Sr. Ministro não está a premiar o mérito! \nEm matéria de acção social escolar, disse o Sr. Ministro, em recente entrevista - esta é a segunda questão que lhe coloco -, que 1 milhão de contos obtidos pelas propinas vai direitinho para as bolsas de estudo.\nEntão, onde é que o Sr. Ministro vai encontrar dinheiro para o melhoramento das instalações, das residências, das cantinas? Onde é que o Sr. Ministro vai arranjar dinheiro para uma acção social efectiva se apenas vê as propinas como meio de aumentar as bolsas? Esta é uma questão que importa também clarificar.\nTerceira questão: o Sr. Ministro afirma que vai ser necessário proceder a readaptações em relação ao corpo docente dos cursos que vierem a encerrar. O que quer dizer com \"readaptações\"? Que palavra estranha.\nQue eufemismo é esse? Clarifique o seu pensamento, Sr. Ministro.", 
   "type": "continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr.Deputado.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Finalmente, coloco-lhe uma quarta questão - com a qual terminarei, Sr.ª Presidente -, que é a seguinte: que metas para a frequências do ensino superior? Temos metade dos diplomados da União Europeia! Por exemplo, o Reino Unido e a Dinamarca apontam para uma meta de 50% de diplomados no grupo etário de referência até 2001, e nós não vemos um único desígnio, um único objectivo, uma única meta! O que o senhor quer é cortar nas vagas e não permitir que Portugal seja um país com recursos qualificados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "O Sr. Ministro responderá a conjuntos de três pedidos de esclarecimento.\nTem a palavra a Sr.ª Deputada Luísa Mesquita.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr. Ministro, afirmou aqui - e já o repetiu variadíssimas vezes - que considera que o ensino superior em Portugal é estratégico e crucial para o desenvolvimento do País e para a qualificação dos portugueses. Ora, o Sr. Ministro tem que se decidir: ou está de acordo com esta afirmação ou contra ela!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Apesar de fazer esta afirmação permanentemente, o Sr.Ministro participou numa reunião de Conselho de Ministros - parto do princípio de que não esteve ausente - no início de Maio, em Bruxelas, na qual se afirmou que era necessário um conjunto de referências e de critérios a concretizar a curto prazo nos ensinos superior e não superior nos países da União Europeia. Entre outras medidas, considerou-se fundamental o aumento da população estudantil, a melhoria de resultados, o crescimento de diplomados na área das ciências, a educação ao longo da vida e a redução do abandono escolar.\nO Sr. Ministro tutela uma pasta de um País que tem a mais baixa taxa de diplomados, tem a mais baixa taxa de diplomados em ciência e tecnologias, tem a maior taxa da Comunidade em insucesso e em repetência do ensino superior. Que medidas toma o Sr. Ministro para combater esta situação e para responder a estes compromissos de Bruxelas? Exactamente um conjunto de medidas para agravar ainda mais aquelas que já são as lacunas, as deficiências e as fragilidades do ensino superior em Portugal.\nSenão, vejamos: reduz cegamente, sem avaliação e sem critério, 10% de quase todos os cursos do País, mas apenas no ensino público. Com que objectivo? Dar ao ensino privado um conjunto de alunos que, se não o tivessem, naturalmente teriam de fechar as suas portas, apesar de o senhor saber que não existe qualidade em muitas faculdades privadas deste país. E o que é que o senhor faz quanto aos quadros qualificados? \nSabe que não há recursos humanos em saúde, que não há enfermeiros, que não há técnicos superiores de ciências da saúde, que não há médicos… Qual é a decisão que o senhor toma? Mantém as vagas para o próximo ano lectivo em enfermagem e em tecnologias superiores de saúde e, como não tem coragem, não sabe ou não pode responder à questão da medicina, remete a decisão para as universidades, para que sejam elas a tomar a decisão - no ofício que manda para as universidades, o senhor diz que \"assina por baixo\", e fá-lo porque não tem coragem para tomar decisões!", 
   "type": "continuacao"
  }, 
  {
   "text": "Este não é, Sr. Ministro, um ensino superior com rumo mas, sim, um ensino superior sem rumo, é um País sem rumo, é um País que, a curto prazo, vai pagar caro as medidas que o senhor está a tomar na área do ensino superior.\nPortanto, Sr. Ministro, tome outras decisões ou, então, tenha a coragem e a humildade de se demitir! Porque continuando assim, é o ensino superior que o Sr. Ministro está a destruir.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Isabel Pires de Lima.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr. Ministro, na proposta de lei de bases da educação que nos foi apresentada há poucos dias, mais concretamente na \"Exposição de motivos\", pode ler-se que compete ao Governo apresentar à Assembleia da República a lei de bases, naturalmente, e, deste modo, promover a discussão da lei junto dos cidadãos e das instituições portuguesas. Acrescenta, ainda, que importa que haja as adequadas condições de reflexão e discussão públicas no sentido de se gerar um amplo consenso, dado que, e cito, \"trata-se de matéria do mais sublime significado nacional.\" Naturalmente, estou de acordo com estas palavras. Uma lei de bases é, com efeito, uma lei enquadradora das bases normativas da área a que se refere, logo implica ampla reflexão, ampla discussão, ampla audição dos sectores envolvidos.\nSr. Ministro, perante o agendamento da discussão, na generalidade, da proposta de lei de bases da educação para o próximo dia 2 de Julho, pergunto se lhe parece possível ouvir (o que o Sr. Ministro não fez ou, pelo menos, não nos deu eco disso), como seria desejável, os parceiros que compõem a comunidade educativa. Perante este agendamento, Sr.Ministro, parece-lhe possível ouvir, por exemplo, o Conselho Nacional de Educação, que não foi ouvido, não teve tempo de emitir um parecer, relativamente à documentação que o Sr. Ministro nos apresentou do pacote legislativo que se propunha trazer-nos? É que o Conselho Nacional de Educação não teve tempo de elaborar um parecer, apenas conseguiu, e com muito esforço, elaborar uma apreciação.\nEntretanto, temos, simultaneamente, de discutir a lei de financiamento do ensino superior. O que significa, Sr. Ministro, esta pressa? Para quê esta fuga para a frente neste momento do calendário escolar, um momento particularmente cheio para toda a comunidade educativa?", 
   "type": "speaker_error"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, o tempo de que dispunha terminou. Conclua, por favor.", 
   "type": "presidente"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Vou resumir, Sr.ª Presidente.\nNão configura isto uma estratégia de mera agenda política visando acelerar, com aparente eficácia e com demagogia, a produção legislativa do Governo? \nQuando o próprio Governo refere que se trata de uma lei com carácter infraconstitucional, é a expressão do documento, não lhe parece, Sr.Ministro, que importava dizer-nos em que termos pretende encontrar um amplo consenso e como pretende obtê-lo? Gostaria, ainda, que nos dissesse com clareza como pretende que se desenvolva a discussão, se é que pretende que haja discussão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para responder aos três primeiros pedidos de esclarecimento, tem a palavra o Sr. Ministro da Ciência e do Ensino Superior.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro da Ciência e do Ensino Superior", 
   "text": "Sr.ª Presidente, Srs.Deputados, Sr. Deputado Teixeira Lopes, perdoai-me que lhe diga mas só por demagogia se pode defender, neste momento, o aumento de vagas no ensino superior, quando no ano passado, em relação ao ensino superior público, ficaram por ocupar 15% das vagas e este ano há uma quebra no número de alunos que estão matriculados no 12.º ano em relação ao ano anterior de 13%. O que é que os senhores pretendiam? Era que, quando chegássemos a Novembro, tivéssemos instituições fechadas? Esta é a pergunta que coloco, claramente.\nSr. Deputado, já lhe disse que, neste momento, não há um problema de números mas, isso sim, de pessoas, e, neste caso, estas pessoas são jovens. E nós temos um respeito muito grande por esses jovens.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Ministro da Ciência e do Ensino Superior", 
   "text": "Por isso, embora reconhecendo que se trata de uma situação excepcional, considero que é uma situação excepcional, julgo que é uma medida indispensável que deveria ser tomada neste momento. Mas também entendo que o Sr. Deputado tem razão quando diz que esta medida já devia ter sido tomada anteriormente e não agora, porque já estamos atrasados. De qualquer maneira, não faça a crítica no sentido de esquecer o passado.\nMas gostava de lhe dizer mais uma coisa, porque vale a pena. Há duas orientações de que o Sr. Deputado não falou: uma é a necessidade de avançarmos para bandas largas, o que, aliás, é comum. Todos dizem que um dos grandes problemas que temos na formação inicial é o de não termos bandas largas, e estamos neste momento a enviar jovens para o mercado, que, porventura, se não tiverem possibilidade de conseguir encontrar um emprego nessa especialidade, têm muita dificuldade em fazer a adaptação. Temos, claramente, de dar uma orientação no sentido de uma transição para bandas largas.\nQueria também dizer ao Sr. Deputado que tivemos o cuidado de, em relação a áreas científicas, falar em grandes áreas. O Ministério tem a consciência de qual o seu papel e onde começa o das instituições. Por isso, falámos apenas em grandes áreas e não em relação à área específica do curso A, B ou C, e é dentro dessa perspectiva que orientámos toda a nossa proposta.\nRelativamente ao problema de que fala a Sr.ª Deputada Luísa Mesquita, devo dizer que fui eu próprio a afirmar que, eventualmente, precisamos de mais diplomados - fui o primeiro a dizê-lo na Comissão de Educação.\nMas, quando", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro da Ciência e do Ensino Superior", 
   "text": "eles não existem, é difícil, e esse é o vosso problema. Aumentar as vagas para quê se não há alunos? Esse é que é o grande drama! \nContudo, gostava de lhe dizer o seguinte, Sr.ª Deputada: o problema…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E em medicina?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "E em enfermagem?!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como eu disse, vamos, sem dúvida, aumentar as vagas em enfermagem e em medicina já nos próximos anos e nos anos seguintes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Numa semana diz uma coisa e na semana seguinte diz outra!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, Sr.ª Deputada, não vale a pena falar nisso, porque na Comissão de Educação eu disse-lhe que essa foi uma das falhas. A senhora ouviu, por isso já sabia claramente a minha opinião. De qualquer forma, Sr.ª Deputada, coragem nunca me faltou! Coragem nunca me faltou! Provavelmente, foi aquilo que terá faltado num passado muito recente.\nContudo, para ficar descansada e para que esse problema, eventualmente, não lhe traga dores de cabeça, gostava de lhe dizer que a causa principal foi aquela que apontei ao Sr. Deputado Teixeira Lopes, mas admito perfeitamente que existam situações colaterais, nomeadamente em relação ao ensino privado. Admito-o, e já lho disse na Comissão de Educação.\nMais: trata-se de uma medida meramente conjuntural e não estrutural, pelas razões que apontei. Atendendo a que se trata de uma medida excepcional, entendo que ela também tem de ser extensiva a todo o sistema do ensino superior, nomeadamente nas zonas concorrenciais. Era isto que queria dizer-lhe para deixar a situação perfeitamente clara em relação a esta questão.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Mas não deixou!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em resposta à Sr.ª Deputada Isabel Pires de Lima, gostava de dizer o seguinte: quando diz que o Conselho Nacional de Educação não teve tempo, provavelmente não teve tempo mas não foi por o Ministro não se ter disponibilizado. O Ministro até se disponibilizou para ir lá, se fosse preciso, no sábado e no domingo, como a Sr.ª Deputada sabe, para se poder discutir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos da Deputada do PS Isabel Pires de Lima.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não me parece que, numa matéria tão importante, fosse pedir algum sacrifício, quando, em contrapartida, se pedem sacrifícios aos jovens.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, não me parece que dê direito a esse sorriso, porque o Ministro disse que, se fosse preciso, ia lá discutir no sábado e no domingo, na medida em que se trata de uma matéria que consideramos importantíssima.\nDe qualquer forma, gostava de lhe dizer, Sr.ª Deputada, que o parecer do Conselho Nacional de Educação apareceu. Apareceu no último dia, mas apareceu!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Ministro, o tempo de que dispunha terminou. Peço-lhe, pois, para concluir, por favor.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Deputada, quero apenas dizer-lhe que, na minha perspectiva, a proposta de lei de bases está aberta a discussão e não é pelo facto de a mesma estar agendada para discussão, na generalidade, daqui a pouco tempo que a discussão não possa prolongar-se. A nossa perspectiva é a de que ela, eventualmente, mereça uma discussão mais alargada.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr. Ministro, julgo que a sua resposta ao conjunto de questões já formuladas, de algum modo, me obriga a repetir alguns aspectos que me parecem importantes.\nNós estamos a falar de um país concreto, de um país onde a distância em relação aos demais países da União Europeia é grande, de um país onde há défice e insuficiência de qualificação, de um país que precisa para o seu próprio desenvolvimento de melhorar as condições não só de qualidade do ensino mas, também, de aumentar o número.\nPortanto, nós não temos só um problema de qualidade, temos um problema duplo de acesso, de acesso com sucesso, e de qualificação do ensino.\nSobre esta questão, Sr. Ministro, gostaria de fazer algumas perguntas.\nDesde logo, no seu discurso ao longo deste ano - um discurso que, de algum modo, tem sido contraditório nas afirmações feitas e algo errante -, num dado momento, foi dito pelo Governo e, portanto, por si, que não haveria aumento das propinas. Ora, esse aumento verifica-se e é justificado, admito, para financiar a qualidade. Pergunto, Sr.Ministro, em que medida e com base em que estudos é que esse aumento vai ser, e só, para garantir qualidade nas instituições, já que não me parece claro o modo como tem abordado esta questão.\nPor outro lado, o Sr. Ministro insiste que ninguém é excluído, que ninguém poderá ficar excluído, porque o Estado garante aos alunos e às famílias com menores recursos possibilidade de acesso. Pergunto como explica isto, se tudo aquilo que o Governo tem feito é contraditório.\nNomeadamente, em relação à acção social escolar, ao mesmo tempo que diz isto, aumenta o preço das cantinas, aumenta o preço dos alojamentos, ou seja, faz tudo ao contrário daquilo que afirmou, criando condições para maior exclusão e não garantindo em que medida e com que orçamento, já que o Orçamento do Estado aprovado o não garante. Gostava que, com clareza, dissesse quais são as garantias e quais são os aumentos que, no próximo Orçamento do Estado, que, no Outono, vai ser apresentado a esta Câmara, permitem que as suas palavras tenham algum", 
   "type": "speaker_error"
  }, 
  {
   "text": "suporte e, portanto, que o Governo esteja, nesta matéria, a falar verdade.", 
   "type": null
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Gonçalo Capitão.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalo Capitão", 
   "text": "Sr.ª Presidente, Srs. Deputados, Srs.Membros do Governo, Sr. Ministro, visto o desempenho deste Governo e o ideal social do PPD/PSD, não podíamos deixar de nos congratular, Sr.Ministro, com a sua mensagem de rigor, de exigência, de qualidade, de mérito, de coragem e de verdade. Nem tão-pouco podíamos deixar de saudar o seu ímpeto reformista que, segundo ainda ontem dizia o Presidente da República, é a nossa mais constante responsabilidade.\nNeste âmbito, gostava de lhe fazer a primeira pergunta: para que repisasse bem, para que ficasse nesta acta e para que acabasse a demagogia, quanto à redução do número de vagas, há ou não excepções em áreas prioritárias para este país? Chegam ou não chegam…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não chegam!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… tirando casos crónicos, as vagas para os candidatos ao ensino superior? É que, até hoje, o que vimos foi um corte cego e acrítico por parte do Secretário de Estado José Reis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Que acontecia, Sr. Ministro, se liberalizasse hoje as vagas? \nSaudamos a sua preocupação social e o papel regulador que atribui ao Estado. O mesmo papel regulador e a mesma preocupação social, estou certo, que lhe assiste em matéria de acção social escolar.\nOuvimos dizer que o Ministro aumentou em mais de 60% o preço das dormidas; que aumentou para cerca de 350 escudos, falando em moeda antiga, o preço das refeições. Não terá sido porque quem devia tê-lo feito, em tempo devido, não o fez?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E está ou não está o aumento das dormidas incluído no aumento das bolsas?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos da Deputada do PCP Luísa Mesquita.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É ou não justiça social que estendamos, finalmente, a acção social escolar ao sistema privado, onde, afinal de contas, não estudam só os filhos dos ricos e, se calhar, maioritariamente, não estudam os filhos dos ricos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Enquanto há instituições que, pelos vistos, não têm que pôr à mesa dos seus alunos para comer, há instituições que têm dinheiro para comprar estádios de futebol, e isto, Sr. Ministro, tem de ser averiguado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Falemos claro: temos um discurso de gestão rigorosa, de ensino de qualidade, de empenho dos alunos e de excelência das instituições. Mas temos ou não andado às cegas? Como pode desejar-se melhorias, se não temos uma avaliação coerente, consistente e consequente das instituições, dos docentes e do sucesso? Melhorar em relação a que paradigma? Essa, sim, Sr. Ministro, essa política, essa exigência de avaliação, é, até ver, a sua \"jóia da coroa\".\nPor fim, é ou não é verdade que o contrário das opções do Governo, que tanto têm sido criticadas, é dizer às famílias portuguesas que paguem a todos todos os estudos, independentemente do benefício pessoal que tiram de cada curso; que pouco importa que o aluno ocupe uma vaga durante anos e anos, porque haverá sempre um contribuinte para pagar; que não importa quanto é que gasta uma instituição, nem em quê, porque há sempre um novo Orçamento do Estado; que podemos adiar o futuro de Portugal, porque, ao menos, seremos todos iguais na mediocridade? Esse não é o nosso caminho, Sr. Ministro, e queremos estar no encontro que o Sr. Ministro marcou com os jovens portugueses sobre os seu futuro.\nPermita-me alguma liberdade de expressão, a concluir, para lhe dizer que, dada a boa categoria do seu trabalho, dada a excelência do seu trabalho, é com muita alegria que o PSD encontra, finalmente, em Portugal um Lynce que não precisa de ser salvo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Joana Amaral Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr.as Deputadas, Srs.Deputados, Srs. Membros do Governo, Sr. Ministro, o ensino politécnico, não obstante a sua fundamental importância, tem sido desde sempre considerado o \"parente pobre\" da educação em Portugal. É o próprio Conselho Coordenador dos Institutos Superiores Politécnicos que, no seu parecer, que o Sr. Ministro conhecerá muito bem, com certeza, sobre as alterações a introduzir na legislação ao ensino superior, nota que este baixo estatuto, esta desconsideração e secundarização do politécnico, se eterniza com este Governo.\nPasso a citar o que consta neste parecer: \"Defendendo-se a manutenção do sistema binário, importa que os dois subsistemas sejam efectivamente tratados com igual dignidade que a actual lei de bases declara, sem que, porém, ela própria tire daí as necessárias consequências.\" É que, em vez de esta proposta de lei de bases clarificar o que é a missão institucional dos dois subsistemas e os perfis de formação respectivos, mantém e agrava, no nosso entender, o que é a desqualificação do ensino politécnico.\nE na proposta de lei de bases podemos ler isso mesmo no artigo 17.º, que o Sr. Ministro conhecerá, com certeza, onde há uma clara destrinça que, em nosso entender, distorce as missões dos dois sistemas e com a qual não podemos concordar, nomeadamente quanto ao ensino \nuniversitário,", 
   "type": "speaker_error"
  }, 
  {
   "text": "dizendo que tem o objectivo de \"garantir elevada autonomia individual na relação com o conhecimento, incluindo a possibilidade da sua aplicação, designadamente para efeitos de inserção profissional\" e, quanto ao politécnico, \"tendo em vista garantir relevante autonomia na relação com o conhecimento aplicado ao exercício das actividades profissionais e participação activa em acções de desenvolvimento.\" Sr. Ministro, não se compreende como é que, depois de, na altura em que se começou a discutir este documento, ter sido anunciada a clarificação do diploma quanto à diversificação dos sistemas de ensino superior e formuladas as questões do ensino universitário versus politécnico, a questão foi agora formulada deste modo. Pretende este Governo que o ensino politécnico não possa conferir (e o Sr. Ministro sabe bem disto) o grau de doutor. Não é assim que entendemos o rigor e a qualidade. As instituições do ensino superior não devem ver as suas competências e qualificações atribuídas pela chancela ou pelo símbolo que ostentam na sua porta.", 
   "type": null
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Defendemos que estas atribuições devem ser resultado de uma avaliação rigorosa e transparente, assentes em indicadores de qualidade, nomeadamente o número de doutores, e pela investigação produzida na área, e não desta maneira que nos parece arbitrária, ficando nas mãos da tutela determinações apriorísticas e axiomáticas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Até porque - e recordo ao Sr. Ministro um dado do qual deve ter com certeza conhecimento -, há universidades públicas que têm mesmo menos doutores do que universidades politécnicas, como é o caso do Instituto Superior de Engenharia de Lisboa (ISEL) e do Instituto de Superior de Engenharia do Porto (ISEP).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, faça favor de concluir.", 
   "type": "presidente"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Vou concluir, Sr.ª Presidente.\nPor outro lado, como o Sr. Ministro reconhecerá, o ensino politécnico tem tido um papel fundamental assegurando a regionalização e a distribuição geográfica do ensino. Aliás, se o Sr. Ministro não o reconhece, fá-lo o Sr. Presidente da República que, no mês passado, lhe conferiu esse mesmo papel. Este tipo de ensino tem tido uma importância fundamental no desenvolvimento de instituições como em Castelo Branco, onde esse papel é da máxima relevância.\nPergunto ao Sr. Ministro se temos que considerar, como fez o Presidente do Conselho Coordenador dos Institutos Superiores Politécnicos, que este Governo cedeu ao lobby das universidades perante o ensino politécnico.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para responder aos três pedidos de esclarecimento, tem a palavra o Sr. Ministro da Ciência e do Ensino Superior.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro da Ciência e do Ensino Superior", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Isabel Castro, nós também pretendemos aumentar o número de alunos - aliás, fomos nós que dissemos que, neste momento, a taxa era bastante reduzida, estando nós na \"cauda\" da Europa. No entanto, e digo-o claramente, isso tem que ser feito através de novas formações, através da possibilidade de haver mudanças entre as próprias formações e, ainda, como já disse, nunca sacrificando a qualidade. E este foi o grande problema que existiu.\nNeste momento, infelizmente, o nosso sistema de ensino superior praticamente apenas se dedica à formação inicial, nomeadamente graduações e pós-graduações, e tem a possibilidade de arranjar uma diversificação. Chamo a sua atenção para o facto de os números de que se fala dizerem respeito ao terciário e não exclusivamente ao ensino superior.\nA Sr.ª Deputada chamou-me a atenção para um problema que, penso, vale a pena a Câmara ter conhecimento, e aproveito para responder também ao Sr. Deputado Gonçalo Capitão.\nO que o Ministro fez na altura foi aumentar uma cama de 6440$, que não era aumentada desde 1996, ou seja, desde que o Partido Socialista chegou ao governo (que isto fique perfeitamente claro), para 10 400$, garantindo a todos os bolseiros um aumento da bolsa para proceder a este pagamento. Ora, a Sr.ª Deputada, por aquilo que está a dizer, nada mais faz do que a proteger os que têm possibilidades de pagar. Este é que é o grande drama. É que os senhores, através de um subterfúgio, estão a defender aqueles que têm possibilidades de pagar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Foi isto, pura e simplesmente, que eu fiz, porque desde 1996 não havia qualquer aumento.\nChamo, ainda, a atenção do Sr. Deputado Gonçalo Capitão para dois problemas. Primeiro, a avaliação que existe neste momento em Portugal não serve - e já o dissemos aqui há um ano. Na minha perspectiva, foi uma avaliação que olhou muito para dentro, provavelmente muito influenciada pelas próprias instituições. A avaliação tem de ser novamente credibilizada e estou convencido de que tem de entrar para a internacionalização. Temos de arranjar peritos internacionais de modo a evitar o que está a acontecer neste momento com a avaliação, cujos resultados ficam aquém do que era esperado. Infelizmente, passados seis ou sete anos, se houver um jovem que queira verificar os relatórios de avaliação, praticamente não tira qualquer conclusão. Não pode ser! Esta é a realidade que rapidamente teremos de corrigir.\nVou agora responder à Sr.ª Deputada Joana Amaral Dias, dizendo que, na nossa perspectiva, há um erro em todo o seu raciocínio. Respeito a sua ideia, mas repare: a proposta de lei de bases não é chamada \"do sistema educativo\" mas \"da educação\", e fizemo-lo propositadamente. Temos de centralizar as nossas ideias não num sistema mas na educação e na aprendizagem. Estes são os novos valores que nos interessam neste momento para este século. Este, Sr.ª Deputada, é que tem sido o erro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que me preocupa é saber se os institutos politécnicos têm condições ou não para fazer o doutoramento e para tal precisamos não só de professores doutorados mas também de centros de investigação a funcionar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Justamente!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, a Sr.ª Deputada, quando se referiu a esse assunto, fê-lo erradamente. Há universidades que também não o vão fazer, a partir deste momento.\nTodo o nosso sistema está enfeudado às instituições, aos alunos e aos professores, mas não é isso que nos interessa. O nosso sistema tem de estar claramente centralizado no saber e na aprendizagem e tenho a certeza de que ninguém vai exigir dar doutoramentos se não tiver qualidade, que é o que está a acontecer actualmente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Especialmente nos privados!", 
   "type": "speaker_error"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado João Pinho de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr.ª Presidente, Sr. Ministro, quero, em primeiro lugar, saudar a sua presença neste Plenário e, obviamente, agradecer não só os esclarecimentos prestados hoje mas também noutras ocasiões. Numa altura em que se procede a uma grande reforma na legislação relativa ao ensino superior é saudável que se aproveitem todas estas oportunidades para esclarecer muitas das questões que estão em causa.\nNesse sentido, gostaria de pôr algumas questões que têm essencialmente a ver com preocupações dos estudantes, mas que, penso, devem ser também preocupações de toda a comunidade do ensino superior.\nA primeira tem a ver com a participação dos alunos nos órgãos colegiais das instituições do ensino superior. Muito se tem falado acerca deste problema. Há argumentos que valem para defender várias posições, mas é preciso que sejamos claros.\nPor isso, peço-lhe que concretize, por um lado, o que existe hoje em dia do ponto de vista da participação dos estudantes, não só da forma mas também do peso, e, por outro, o que se propõe alterar.\nÉ que, obviamente, há argumentos válidos em dois sentidos: por um lado, diz-se que, por uma lógica de manutenção, os professores são aqueles que asseguram esses estabelecimentos ao longo do tempo e os alunos passam pelo sistema e, por outro, da parte dos alunos, há outro argumento, legítimo, que é o de que a comunidade educativa é constituída de uma forma esmagadoramente maioritária por estudantes e, portanto, estes têm uma representatividade que tem de ser reconhecida nesses órgãos.\nPeço, portanto, ao Sr. Ministro que concretize esta questão.\nA segunda pergunta que lhe quero fazer tem a ver com a alteração dos graus no ensino superior e com a correspondente alteração do número de anos.\nCom a passagem do grau de licenciado para oito semestres coloca-se um problema. Em que medida é que, do ponto de vista das ordens \nprofissionais e do reconhecimento necessário para o exercício de diversas profissões, essas ordens estão sintonizadas com esta alteração e se não vão existir hipóteses de haver exigência por parte de algumas ordens de um grau superior, ou seja do grau de Mestre, o que implicaria que para exercer uma profissão, para o que hoje é suficiente a frequência de cinco semestres, sejam necessários seis semestres, aumentando, portanto, o número de semestres necessário para esses alunos.\nPor último, vou colocar-lhe uma questão relativa ao financiamento e à acção social.\nEm relação às propinas, a Juventude Popular foi a única juventude partidária que, da primeira vez que se discutiu a matéria das propinas, nos anos 80, reconheceu ser necessário que as famílias dos estudantes contribuíssem para o financiamento do ensino superior. Não temos qualquer complexo ideológico em relação a isso e, nesse sentido, queremos perguntar se desta vez o pagamento das propinas é a sério. E quando perguntamos se é a sério queremos saber se é no sentido de aumentar a qualidade do ensino superior. É que se é para ser como foi até aqui não faz qualquer sentido, pelo que, obviamente, não aceitamos que elas continuem a estar instituídas e muito menos que sejam aumentadas e exigimos também qualidade no aproveitamento das propinas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o tempo de que dispunha terminou. Conclua, por favor.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Verei esclarecidas outras questões quando o Sr. Ministro intervir.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado António Braga.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Sr.ª Presidente, Sr. Ministro, deixe-me, em primeiro lugar, colocar-lhe uma questão que me pareceu ter sido mal respondida - perdoe-me a minha avaliação - à minha colega de bancada Isabel Pires de Lima.\nSalvo erro, o Sr. Ministro disse que a proposta de lei de bases que apresentou ao Parlamento era para continuar a debater.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "ª Isabel Pires de Lima", 
   "text": "Eventualmente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "\"Eventualmente\".\nA minha questão é esta: é para discutir antes ou depois de a aprovar?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS e do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É importante esclarecermos isto para sabermos qual é o caminho que o Governo está determinado a seguir relativamente à discussão dos temas.\nO Sr. Ministro também disse que era um Ministro com coragem. A minha dúvida é que essa coragem possa cair em algum voluntarismo. Por exemplo, o Sr. Ministro apresentou", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "no Parlamento a lei relativa à qualidade e desenvolvimento do ensino superior e até hoje nada regulou. Ou seja, a coragem deu em nada! Fez uma lei à pressa, obrigou muitas vezes a esconder matérias importantes, como, por exemplo, a da discussão com os parceiros, e nada regulou.\nMas, Sr. Ministro, sobre o debate que nos traz hoje, é também importante referir que nos deu indicações de que, quanto ao \nfinanciamento das universidades, tinha um modelo para propor que se prendia com a capacidade de elas próprias angariarem receitas, designadamente através de protocolos com empresas e de, através desses mecanismos de investigação, poderem até produzir ou encontrar produtos para colocar no mercado e daí retirarem mais-valias, ganhos, direitos de autor que fariam parte do seu financiamento.\nA pergunta é esta: em tese, essa é uma ideia aceitável, mas como é que o Sr. Ministro a compagina com o facto de o estímulo à participação no programa EUREKA - que o Sr. Ministro bem conhece - ter caído drasticamente? Tínhamos cerca de cento e tal projectos e, na vigência do seu Governo, passámos para menos de 40. Ou seja, o Governo vende uma doutrina que não pratica.\nPor outro lado, Sr. Ministro, relativamente à propina, entendemos que o essencial tem a ver com o financiamento do ensino superior e não propriamente com a questão da propina - aliás, como sabe, o Partido Socialista, quando esteve no governo, criou um critério de indexação da propina ao salário mínimo, portanto, criou regras de rigor. O fundamental é que a propina não possa servir de desculpa ao Governo para deixar de se responsabilizar quanto ao financiamento do ensino superior. É evidente que a aplicação da propina é estabelecida pela universidade, de acordo com a sua autonomia, como o restante montante do orçamento que lhe é dirigido, porque não há orçamentos indexados, como o Sr. Ministro bem sabe.\nO Sr. Ministro precisa de esclarecer com toda a tranquilidade (ainda que eu gostasse que o fizesse com mais transparência e menos coragem) se essa é a intenção do Governo. Porque é preciso ter em atenção, em contrapartida, o facto de a acção social escolar estar, neste momento, muitíssimo apertada do ponto de vista dos meios financeiros, apesar de o Sr. Ministro nos ter dito que em 2006 tudo será bom.\nA questão é esta: o Sr. Ministro aumenta agora a propina, mas, do ponto de vista da acção social escolar, tem de ter instrumentos capazes de dar resposta. Estamos de acordo quanto à ideia do mérito académico para frequentar o ensino superior, mas a acção social escolar tem que permitir justamente o acesso para todos nesse domínio do mérito escolar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, Sr.Ministro, seria importante ouvir o apelo da bancada do PSD que, nem que seja subliminarmente, mostrou que está preocupada em \"salvar o 'Lynce'\", porque com a contestação crescente de estudantes, de professores, das instituições, coloca-se a esta maioria o problema de \"salvar o 'Lynce'\"!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esses, os estudantes, os professores, as instituições, que o Sr. Ministro disse que o sistema não podia estar enfeudado.\nSobre o saber e a educação, resta saber a que interesses está o Sr.Ministro enfeudado, particularmente no que toca à questão do subfinanciamento, do crescimento nominal nulo até 2006 do financiamento do sistema, por estrita e cega ortodoxia do dogma orçamental, por estrita e cega sequência daquilo que tem sido o Pacto de Estabilidade e Crescimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Porque, Sr. Ministro, a não ser que descubra uma nova fórmula de alquimia, é impossível pôr em prática o seu discurso, um discurso de senso comum que todos aqui aplaudiremos. O Sr. Ministro quer qualidade, quer avaliação, quer acção social para todos. Mas, pergunto, como é que faz isso no quadro das restrições orçamentais já anunciadas? Não me parece que isto possa ser contextualizado ou, sequer, compaginado em políticas concretas. E a questão, depois, é que aos grandes anúncios sucedem-se fracas políticas e péssimas medidas.\nAinda há dias, o Sr. Ministro da Ciência e do Ensino Superior deu uma entrevista que saltou aos nossos olhos, porque nela disse uma coisa extraordinária. Disse o Sr. Ministro que, havendo uma dificuldade de financiamento no ensino superior, tinha \"ali à mão\" as verbas da ciência - até pela forma como o disse: \"(…) umas verbas que estavam desviadas para a ciência vêm agora para o ensino superior\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "É verdade!\nRisos do PS.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Imagine-se que havia verbas desviadas na ciência! Todos sabemos que está a haver um corte do investimento na ciência, o que, aliás, é profundamente desqualificante para um país que já está em grande atraso do ponto de vista do investimento em ciência, \ninvestigação e desenvolvimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "É a ciência viva!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Daí que lhe pergunte como é que é possível assentar uma estratégia de qualificação e de avaliação num corte e, sobretudo, nesta lógica, um pouco - perdoar-me-á a expressão - de \"mercearia corrente\", em que diz: \"Ora bem, chego ali, tiro o dinheiro da ciência e ponho-o no ensino superior\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Amanhã, que outro tipo de expedientes orçamentais serão utilizados? Isto não é possível, Sr. Ministro! É necessário discutir claramente o investimento", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "público e aquilo que ele tem de reprodutivo do ponto de vista orçamental.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o tempo de que dispunha terminou. Conclua, por favor.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino imediatamente, Sr.ª Presidente.\nSr. Ministro, boas intenções com medidas exactamente ao avesso não fazem uma política. Realmente, o Sr. Ministro vai precisar de muita coragem para enfrentar a contestação!", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Jamila Madeira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr. Ministro, antes de mais gostaria de referir o timing de toda esta discussão, não só sobre a proposta de lei do financiamento do ensino superior, mas também, obviamente, sobre a proposta de lei de bases do sistema de ensino.\nUm pouco antes de fazer o anúncio aos jornais, o Sr. Ministro veio à Assembleia dizer que nada sabia. Uma semana depois, soubemos pelos jornais que afinal tinha todas as propostas em carteira.\nDepois, o facto de os alunos estarem particularmente envolvidos no sucesso e no mérito escolar e estarem a preparar-se, precisamente, não podendo estar envolvidos na discussão daquilo que vai ser o seu futuro em termos de ensino superior.\nPor último, os parceiros sociais, que se sentem, aliás, como um marido enganado, porque são sempre os últimos a saber.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Risos.", 
   "type": null
  }, 
  {
   "text": "O Sr. Ministro refere no diploma relativo às bases do financiamento que a Lei n.º 113/97 foi desajustada e comprometeu o investimento necessário ao ensino superior.\nEstá o Sr. Ministro em condições de garantir que este novo sistema que propõe entrega, na totalidade, as verbas necessárias ao ensino superior? E para que servirão estas propinas, Sr. Ministro? Não me parece que esteja claro! Servirão elas para despesa corrente? Servirão para despesas de investimento? Servirão para a desresponsabilização do Estado ou apenas para, mais uma vez, sobrecarregar os estudantes? \nEstá o Sr. Ministro em condições de garantir que as famílias dos alunos não terão de pagar a desresponsabilização do Estado nos cursos do ensino superior e que a acção social será muito mais que suficiente para garantir que todos os alunos terão acesso ao ensino superior, se assim o entenderem? \nE porquê as prescrições, Sr. Ministro? Para responsabilizar o aluno cegamente? Porquê, se ele paga mais propinas se o insucesso lhe bater à porta?! Para premiar o mérito, Sr. Ministro? Qual é o mérito a que o Sr. Ministro se refere? O mérito da instituição? Aquela instituição que prepara a licenciatura em química e que diz que os alunos vão ter acesso aos laboratórios uma vez por mês e aos reagentes uma vez por ano? Ou para premiar o aluno que, apesar de tudo isto, consegue obter resultados escolares positivos? \nSr. Ministro, uma vez, nesta Câmara, questionei-o sobre o futuro do País e o seu relacionamento com o ensino superior universitário e politécnico. Hoje, mais uma vez, Sr. Ministro, numa altura de crise, em que todos continuam a dizer, em uníssono, que a educação é a primeira chave do problema, os senhores desinvestem.\nPretende o Sr. Ministro representar o papel de \"cobrador do fraque\" da educação, que apenas se preocupa com a liquidez e esquece que o seu papel é garantir o direito à educação para todos? \nSr. Ministro, dê-nos uma luz, dê-nos uma ideia, e não diga que nada sabe. Garanta-nos, pelo menos, que ainda há luz ao fundo do túnel (aquela que dizem que a Dr.ª Manuela Ferreira Leite mandou apagar…) e que, afinal, a contenção de despesa ainda não chegou a tanto.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PCP e do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Ministro da Ciência e do Ensino Superior.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro da Ciência e do Ensino Superior", 
   "text": "Sr.ª Presidente, Srs.Deputados, começo por salientar que é muito complicado responder a todas as perguntas no tempo de que disponho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "É complicado, é!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado João Pinho de Almeida, começarei pela questão da participação dos estudantes na governabilidade.\nO que se passa neste momento no sistema universitário, como o Sr.Deputado provavelmente sabe, é que a governabilidade é feita por quatro docentes, quatro discentes e dois funcionários. Ora, penso que se quisermos fazer algum avanço, um destes corpos terá de assumir a responsabilidade, porque não podemos continuar a empurrá-la de uns para os outros. O que consta da proposta que apresentámos e que foi posta à discussão, é que responsabilidade deve ser maioritariamente dos professores doutorados, isto é, 51%. Foi esta a proposta que apresentámos.\nSr. Deputado António Braga, relativamente à questão que suscitou, sobre a discussão da proposta de lei de bases, a nossa ideia é clara.\nTrata-se de uma discussão na generalidade e penso que, eventualmente, deverá ser alargado o período para a discussão da mesma, quando baixar à Comissão. Esta é a nossa opinião.", 
   "type": "continuacao"
  }, 
  {
   "text": "Depois de votada pela maioria!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à acção social, Sr. Deputado António Braga, repare que, ao contrário do que diz, a acção social não está \"apertada\". Como é que o Sr. Deputado pode dizer que a acção social está \"apertada\" quando há uma instituição que, eventualmente, vai comprar um estádio de futebol?", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que se passa é que está mal distribuída! \nPosso dizer-lhe, Sr. Deputado, que estamos em dia relativamente a tudo quanto se faz no que toca às bolsas, e por isso estamos em dia em termos de acção social. Só que a acção social pode variar, e não me parece que a preocupação neste momento seja a de observar se ela está a crescer ou se está a diminuir. Interessa-me é que ela seja bem gerida.\nEsse é que é o meu grande problema. Ou seja, não é tanto a falta de verba mas, sim, a possibilidade de uma má distribuição dessa verba que temos de tentar ultrapassar, nomeadamente através de uma fórmula - neste aspecto, estou de acordo consigo. Contudo, não me parece que haja problemas em relação à acção social. Que isto fique perfeitamente claro!", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Há, há!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não há, não! \nSr. Deputado Luís Fazenda, gostaria de dizer-lhe, em primeiro lugar, que o único enfeudamento que tenho neste momento é ao Programa que foi apresentado pelo Governo na Assembleia da República. Portanto, não tenho mais nenhum e espero que fique descansado com esta afirmação.\nO Sr. Deputado falou também do problema das verbas. Digo-lhe, Sr.Deputado, que, neste momento, a maioria das instituições públicas beneficiam da verba do Programa Ciência. Ou seja, estas verbas são maioritariamente para as universidades.\nO que pretendemos (e admito que talvez não tenha sido muito claro) é que o futuro financiamento seja obtido através de projectos. Isto porque neste momento há uma verba que em meu entender não tem razão de ser em termos de investigação.\nPor isso, há projectos no âmbito do Ciência, pelo que as instituições podem eventualmente candidatar-se para ir buscar essas verbas. Penso que é um processo mais claro, mais transparente e mais rigoroso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Deputada Jamila Madeira, sabe que em termos de timing, curiosamente, a lei do financiamento veio à Assembleia na mesma altura em que chegou o projecto de lei de financiamento do Partido Socialista.\nÉ curioso, foi na mesma altura, isto é, nos últimos 10 dias de Maio.\nFoi tal e qual nessa altura!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ai que vergonha!…", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto à questão da desresponsabilização do Estado, gostaria também de lhe dizer, Sr.ª Deputada, que o Estado não vai desresponsabilizar-se em nada. Aproveito, pois, para dizer à Sr.ª Deputada e ao Sr. Deputado João Pinho de Almeida que, neste momento, pretendemos que o aumento seja reflectido em termos de qualidade.\nDepois, a Sr.ª Deputada falou nas prescrições. Em relação a esta matéria, Sr.ª Deputada, gostaria de dizer-lhe que nunca tinha percebido como é que tinha aparecido a ideia luminosa do estudante elegível.\nNunca tinha percebido!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Penso que esta é das situações mais injustas em termos sociais, porque, a partir de tantos anos, deixam de pagar. Deixam de pagar e quem lá fica são os que têm dinheiro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, nunca percebi como é que o Partido Socialista pôde avançar com uma proposta destas. Mas no outro dia, ao ler o Diário das sessões em que foi discutida a lei do financiamento, verifiquei qual é a razão, com a qual não concordo. Está lá escrito, claramente, que o conceito de estudante elegível aparece porque as universidades e as instituições de ensino superior não tinham obedecido ao programa da lei das prescrições. Isso não, Sr.ª Deputada. Não contem comigo para isto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos da Deputada do PS Jamila Madeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Claramente, neste momento, é uma situação que é extraordinariamente injusta e, como injusta que é, o Governo teve a coragem de \"pôr os pontos nos ii\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Ministro, o tempo de que dispunha terminou. Conclua, por favor.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Termino imediatamente, Sr.ª Presidente.\nSr.ª Deputada, quero apenas dizer-lhe que não pretendemos neste momento dar uma volta de 180º ou de 360º à lei, apenas procurámos fazer pequenas alterações onde nos parecia que era necessário corrigir, face aos três ou quatro anos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Sérgio Vieira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Vieira", 
   "text": "Sr.ª Presidente, Sr. Ministro da Ciência e do Ensino Superior, Sr. Secretário de Estado, Sr.as e Srs. Deputados: \nEm Portugal, vivemos um tempo de mudança, vivemos um novo tempo da política.\nCom o XV Governo Constitucional, presidido pelo Dr. Durão Barroso, temos hoje uma nova atitude política e outra prática de governação. Uma nova atitude política que rompeu com o conformismo e a resignação, outra prática de governação que é sobretudo de acção e decisão face aos problemas que o País enfrenta.\nOs desafios que o XV Governo Constitucional encontrou pela frente não se afiguravam fáceis: equilibrar as contas públicas, relançar a economia e implementar as reformas exigidas por muitos e adiadas há tantos anos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Volvido pouco mais de um ano da posse do Governo PSD/CDS-PP é hoje claro o impulso reformista do novo Governo, a sua coragem de decidir, tendo sempre no seu horizonte o objectivo de retirar Portugal da cauda da Europa.\nNeste tempo de mudança, neste novo tempo da política, a hesitação deu lugar à decisão, a acção substituiu a retórica, os valores e convicções sobrepuseram-se aos interesses e acomodações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Hoje, não é a imagem e o marketing que contam mas, sim, o conteúdo e as ideias. Hoje, os portugueses não ouvem do seu Governo um discurso de ilusão mas, sim, o discurso da verdade.\nSr.ª Presidente, Sr. Ministro, Sr.as e Srs. Deputados: O ensino superior, em Portugal, vive também um tempo de mudança. Este tempo de mudança obedece a duas ideias chave: qualidade e responsabilidade.\nO que está em causa hoje, no ensino superior, é o direito a uma educação de qualidade, à passagem do ciclo de quantidade para o ciclo da qualidade. Qualidade do ensino, da formação e investigação, que requer exigência, rigor, mérito, esforço e produtividade.\nO XV Governo Constitucional, sobre a educação, como já teve \noportunidade de afirmar, aqui, no Parlamento, o Sr. Primeiro-Ministro, tem um desígnio estratégico: erigir um sistema de ensino ao nível dos mais avançados do Mundo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Presidente, Sr. Ministro, Sr.as e Srs. Deputados: O diagnóstico sobre o estado do ensino superior em Portugal será quase consensual: uma rede desordenada de ensino superior, uma oferta descontrolada de cursos, uma falta de ligação destes ao mundo real, a ausência de mecanismos consequentes de avaliação de qualidade de cursos e instituições e também a ausência de informação adequada aos estudantes e famílias.\nO ensino superior, nos últimos anos, teve um forte crescimento quantitativo ao nível das instituições, dos estudantes, dos docentes, dos cursos e também dos meios financeiros.\nCrescemos muito, mas não nos desenvolvemos o suficiente. Por isso, é imperioso e seria mesmo desastroso se, no ensino superior, não substituíssemos o ciclo da quantidade pelo ciclo da qualidade.\nA batalha do crescimento tem de terminar e dar lugar ao desafio da qualidade, racionalizando os meios, reordenando a rede e impondo uma avaliação mais forte e consequente como tem sido - e bem - o caminho trilhado pelo Sr. Ministro da Ciência e do Ensino Superior, Prof. Pedro Lynce.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Presidente, Sr. Ministro, Sr.as e Srs. Deputados: O Programa do XV Governo Constitucional elege a qualificação dos portugueses como um vector fundamental e essencial para o \ndesenvolvimento do País e consequente aproximação aos níveis de desenvolvimento dos nossos parceiros europeus.\nNo Programa do Governo estão plasmados, de uma forma muito clara, quatro princípios orientadores para a reforma que o Ministério preconiza para o ensino superior: a aposta na qualidade do ensino e investigação; a garantia de igualdade de oportunidades, baseada no mérito; o aumento da produtividade do sistema, através de uma gestão mais eficiente; e o princípio da liberdade de ensino, que garanta a igualdade de tratamento entre o ensino superior estatal e privado.\nMas o Programa do Governo era também claro na apresentação de medidas para o ensino superior.\nPermitam-me que dessas medidas destaque: uma nova lei de \ndesenvolvimento do ensino superior; um novo modelo de financiamento do ensino público; a revisão da autonomia universitária; o incentivo à fixação de notas mínimas; o incentivo à aprendizagem ao longo da vida; a promoção de programas que visem o combate ao insucesso escolar; o reforço da componente pedagógica dos estatutos da carreira docente; e o incremento da acção social escolar.\nSr.ª Presidente, Sr. Ministro, Sr.as e Srs. Deputados: Ao debatermos aqui, no Plenário da Assembleia da República, as opções gerais do Governo para o ensino superior, volvido pouco mais de um ano de exercício, deste tempo de viragem que tem constituído a actuação do Governo PSD/CDS-PP, importa sublinhar a forte vontade reformadora que tem pautado a actuação do Ministério da Ciência e do Ensino Superior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O Sr. Ministro da Ciência e do Ensino Superior, Prof. Pedro Lynce, sempre esteve disponível para ouvir todos os intervenientes do ensino superior,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "E ainda está?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… mas nunca confundiu diálogo com adiamento e já demonstrou ter a coragem política para, tendo sempre a qualidade como pedra de toque do seu discurso e da sua acção, empreender as reformas que há muito são exigidas.\nAo longo de pouco mais de um ano, o Ministério da Ciência e do Ensino Superior apresentou, e o Parlamento aprovou, o Regime Jurídico do Desenvolvimento e da Qualidade do Ensino Superior, visando o reforço da autonomia e responsabilização das instituições e seus titulares, a melhoria da qualidade de ensino, a garantia da igualdade de \noportunidades de acesso e sucesso escolar a todos os estudantes e a igualdade de tratamento das instituições, face ao seu valor \npedagógico/científico.\nAo longo de pouco mais de um ano, o Ministério da Ciência e do Ensino Superior, alterou a lei de bases de avaliação das instituições do ensino superior, aprovou um novo regime de acesso ao ensino superior, lançou o caminho para os cursos pós-secundários de especialização tecnológica, publicitou relatórios de avaliação das instituições do ensino superior e fomentou parcerias entre universidades e empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalo Capitão", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por outro lado, temos aqui, na Assembleia da República, duas importantes propostas de lei apresentadas pelo Governo: a proposta de lei de bases da educação e a proposta de lei que estabelece as bases de financiamento do ensino superior.\nNão querendo antecipar o debate e a discussão que, a seu tempo, o Parlamento realizará, devo dizer que a primeira, a proposta de lei de bases da educação, no que se refere ao ensino superior, coloca ênfase na aposta estratégica da aprendizagem ao longo da vida, na garantia da mobilidade dos estudantes e na necessidade de comparabilidade das qualificações e empregabilidade dos licenciados, tendo sempre presente a qualidade do ensino leccionado; a segunda, a lei de bases do financiamento do ensino superior, apresenta novos princípios e normas que expressam uma nova filosofia de investimento na qualidade e excelência do ensino superior, respeitando e reforçando a autonomia das instituições, melhorando a transparência nos gastos e responsabilizando os agentes educativos envolvidos no processo de financiamento.\nAo longo de pouco mais de um ano, é clara a determinação e a vontade reformadora, repito, sempre com a qualidade como pedra de toque do discurso e da acção do Ministério da Ciência e do Ensino Superior.\nPermitam-me, Sr.ª Presidente, Sr. Ministro, Sr.as e Srs. Deputados, duas palavras finais, sendo a primeira uma palavra de esperança e de optimismo no futuro do nosso sistema de ensino superior.\nTemos hoje um ensino de melhor qualidade, com um bom corpo docente, com uma melhor qualidade dos cursos ministrados, sem diplomados a mais, mas com a necessidade de readaptação da oferta e da procura. Racionalizar meios, reordenar a rede, investir com mais qualidade e tornar a aprendizagem mais exigente é o caminho que está a ser trilhado e que, com a genuína preocupação de reunir consensos políticos, nos faz olhar com optimismo e esperança para o nosso ensino superior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A segunda é uma palavra de felicitação para o Sr. Ministro da Ciência e do Ensino Superior, Prof. Pedro Lynce, pelo trabalho desenvolvido, mas sobretudo uma palavra de incentivo e de estímulo, por parte do Grupo Parlamentar do PSD, face à árdua e exigente tarefa que tem pela frente, que é a de continuar a introduzir uma verdadeira mudança qualificadora no nosso sistema de ensino superior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr.ª Presidente, Sr. Deputado Sérgio Vieira, em primeiro lugar, quero constatar que, de facto, verificamos que, cada vez mais, os Deputados da maioria e o Governo, sem qualquer preocupação até de adaptação ou de tradução, introduzem no discurso da educação os termos tal qual eles aparecem em economias neo-liberais: \nmérito,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Mérito?! O mérito é uma invenção do neo-liberalismo?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… produtividade, racionalização, gestão.\nConvém lembrar aos Srs. Deputados e ao Governo que educação não é um sector para mercantilizar, é um bem público. E convém ter também algum cuidado com a própria linguagem que se utiliza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Mérito?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas, já agora, permita-me, Sr. Deputado, que lhe coloque uma questão. Disse V. Ex.ª que este Governo não se resigna. Ora, gostava de lhe ler alguns dados muito precisos: dizem o Eurostat e a OCDE, em estatísticas referentes ao final da década 1990, que, em Portugal, apenas 22% da população possuía o ensino secundário e/ou o ensino superior, o que significa, naturalmente, que 78% da população tem menos do que o ensino superior, que são níveis avassaladoramente baixos. Pergunto-lhe se não é resignação, se não é demissão deste Governo, ao associar-se ao Pacto de Estabilidade e Crescimento,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… reduzir para zero o investimento público no ensino superior até 2006, o que significa uma regressão brutal em termos reais. Onde é que está a coragem? Onde é que está a ousadia? Onde é que está o desígnio? Como é que vai ser possível - e não venha dizer que é pela melhor organização e rentabilização dos recursos, porque isso não chega para nos tirar da cauda da Europa - cumprir esse tal desiderato de aumentar a qualidade? Porque, acredite, Sr. Deputado, com estes dados ninguém nos vai apanhar na cauda da Europa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Sérgio Vieira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Sérgio Vieira", 
   "text": "Sr.ª Presidente, Sr. Deputado João Teixeira Lopes, agradeço a questão colocada, mas permita-me, em primeiro lugar, que, em relação à primeira intervenção que o Bloco de Esquerda teve oportunidade de fazer, exactamente através de V. Ex.ª, lhe refira, porque isso é importante, que dos 20 minutos que ela durou, 19 minutos foram utilizados para criticar, para deitar abaixo, para destruir tudo o que está a ser feito em matéria de educação…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e 1 minuto apenas para apresentar propostas alternativas para a política do ensino superior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É um registo que eu não poderia nem posso deixar de fazer.\nEm segundo lugar, Sr. Deputado João Teixeira Lopes, \"mérito\" é uma palavra que não tememos, é uma palavra de que gostamos…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalo Capitão", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e que gostamos de praticar. Racionalização e rigor é uma forma de estar na política que o PSD defende, que este Governo defende, ao contrário do que foi o laxismo e o desperdício da anterior governação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos da Deputada do PS Rosa Maria Albernaz.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, Sr. Deputado João Teixeira Lopes, devo dizer-lhe que ficamos bem com as palavras \"mérito\", \"racionalização\", \"rigor\" e \n\"reordenamento\". Não sei se o Bloco de Esquerda ficará bem ou mal com palavras como \"desperdício\", \"laxismo\" ou \"resignação\"…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalo Capitão", 
   "text": "Tem cara disso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Em terceiro lugar, Sr. Deputado João Teixeira Lopes,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "E a perguntinha?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… deixe-me reafirmar aquilo que diversos Deputados da minha bancada já tiveram oportunidade de dizer ao Bloco de Esquerda e a outros grupos parlamentares da oposição: para nós, resolver alguns problemas não é atirar dinheiro para cima desses problemas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "É com uma \"varinha de condão\"!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… para nós, investimento com mais rigor, investimento com mais qualidade é a resposta para a resolução de muitos dos problemas do ensino superior.\nPara terminar, Sr. Deputado João Teixeira Lopes, tive oportunidade de dizer do alto daquele púlpito quais têm sido as reformas que o Ministério da Ciência e do Ensino Superior tem introduzido ao longo deste ano e de enumerar as medidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do BE, do PCP e de Os Verdes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "V. Ex.ª pode dizer que existe resignação, mas essa mentira dita muitas vezes, de uma reforma repetida,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe que termine, pois já esgotou o seu tempo.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estou a terminar, Sr.ª Presidente.\nComo eu estava a dizer, essa mentira repetida muitas vezes não vai passar a ser verdade. Existe coragem, vontade reformadora e coragem de decidir!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Augusto Santos Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: As questões do ordenamento e da racionalização da rede do ensino superior constituem dimensões muito importantes da questão mais geral da regulação do serviço de educação.\nEssas questões fazem parte da agenda política, há algum tempo, e o actual Governo fez bem em conceder-lhes prioridade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalo Capitão", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "É certo que o Sr. Ministro do Ensino Superior teima em distinguir, na organização dos cursos, banda larga de banda estreita com exemplos tão pitorescos como a suposta diferença entre \"saber de relógios\" e \"saber de ponteiros de relógios\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Mas é legítima a sua preocupação com a proliferação de cursos e o estreitamento da banda de formação, assim como são legítimas as suas reclamações de maior cuidado no processo de criação de estabelecimentos e cursos.\nTambém o acompanhamos em mais três objectivos políticos: prosseguir o esforço de avaliação do ensino superior, tomando-o mais consequente; induzir maior responsabilização das instituições na promoção do sucesso educativo e desincentivar a eternização dos alunos nos seus \nbacharelatos ou licenciaturas, impondo critérios de racionalidade na organização da oferta de ensino e evitando que existam cursos sem alunos ou que se criem pólos, extensões ou estabelecimentos \ndesnecessários ou inviáveis.\nQuando tomou posse, o Governo dispunha de legislação que lhe permitia avançar em qualquer destes objectivos, mas preferiu criar, de maneira precipitada e rude, uma nova lei, a que deu o pomposo título de Regime Jurídico do Desenvolvimento e da Qualidade do Ensino Superior, que fez aprovar à pressa. Com tal incúria o fez e com tão fracos resultados, que o Ministro teve de pedir à Procuradoria-Geral da República a interpretação de normas constantes da lei que havia patrocinado, escassos dias depois de ter sido publicada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Ah!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Criticámos na lei a deriva centralista e burocrática que tudo quer fazer depender da decisão do Ministro e que cultiva a suspeição e a desconfiança face a universidades e a politécnicos. O Governo quis, contudo, persistir nesse mau caminho. O que agora se verifica, passados seis meses sobre publicação da lei, é que se encontra tudo por regulamentar. O Regime Jurídico do Desenvolvimento e da Qualidade do Ensino Superior arrisca-se a ser um nado-morto. O Governo lá vai aprovando cursos e estabelecimentos segundo os mesmíssimos critérios que antes castigava como lassos. E quanto a iniciativa política para o ordenamento do ensino superior, estamos conversados!", 
   "type": "continuacao"
  }, 
  {
   "text": "Que fez, então, o Ministério depois da excitação legislativa inicial? O que fez, Sr.as e Srs. Deputados, foi estrangular financeiramente o ensino superior. Primeiro, pelo não pagamento do acréscimo salarial em 2002; depois, pelo corte de 3% no valor nominal do Orçamento para 2003 - o corte real é muito maior do que isto -, enfim, pela conversão do ensino superior no principal sacrificado do Programa de Estabilidade e Crescimento, que lhe promete crescimento nulo das transferências do Estado até 2006.\nEntretanto, quem esperava orientações claras da tutela depressa se desenganou. O Sr. Ministro promete a todos quantos o ouvem analisar as \"situações\" e encontrar \"eventualmente\" \"soluções para as situações\" ou \"situações para as soluções\", ninguém consegue entender cabalmente. Mas prometeu aos estudantes o reforço da acção social escolar e não cumpriu, pelo contrário, fez cortes no PIDDAC da acção social escolar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PSD Isménia Franco.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aposta na eficiência mas ataca sem medida a gestão dos estabelecimentos públicos. Garante fidelidade à fórmula de financiamento mas violou-a na distribuição dos magros recursos adicionais que providenciou nos fins de 2002.\nTodos nós estimamos a personalidade voluntariosa do Prof. Pedro Lynce, mas um pouco menos de caos poderia ser útil e bastante mais atenção e respeito pelos parceiros teria, certamente, bons efeitos.\nAlguém entende que o mesmíssimo Governo que marca o fim da discussão pública para 18 de Maio aprove a proposta de lei dia e meio depois desse prazo que ele próprio fixou?! Disse bem, dia e meio depois.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Alguém compreende que se queira aprovar a lei de financiamento antes de aprovar a lei de bases, isto é, que se aprove primeiro como se financia antes de aprovar o que se vai financiar?! Alguém percebe que, num sistema que precisa de mais ordem e não de mais ambiguidade, se queira introduzir figuras erráticas, como os chamados centros de estudos superiores?! \nO Ministro do Ensino Superior é o também o Ministro da Ciência. Mas quantos ataques já fez à Ciência? O orçamento do Programa Ciência Viva foi reduzido a metade, com os concursos de projectos interrompidos e o fórum de projectos por realizar e os novos centros Ciência Viva em dificuldades de arranque por ausência de financiamento nacional; os laboratórios do Estado foram amputados de autonomia financeira, com tantos deles vivendo situações dramáticas de indefinição e falta de recursos; e o abrandamento das actividades da Fundação da Ciência e Tecnologia é bem visível.\nDiscutiremos brevemente as várias propostas e projectos de organização do ensino superior, estrutura de graus e diplomas, regime de acesso e financiamento. Não anteciparei tal discussão, mas concluirei, Sr.ª Presidente, pela análise de uma iniciativa do Ministério que está em curso e que revela bem, na nossa perspectiva, os profundos erros da sua política. Refiro-me à determinação das vagas no ensino público para o próximo ano lectivo.\nO Ministério quer privilegiar as áreas da saúde, tecnologias, ciências exactas e artes, e faz bem! Quer inibir a abertura de vagas nos cursos sem procura, e também faz bem! Mas quer colocar uma fasquia \nadministrativa de 35 alunos para a abertura de vagas em qualquer curso, e, como já lhe explicaram várias vezes, vai acabar por provocar aumento, e não diminuição, de custos.\nPor outro lado, quer impor um corte de 10% nas vagas das licenciaturas públicas, mesmo que tenham preenchido as vagas todas, mesmo que tenham o dobro ou o triplo de candidatos para as vagas disponíveis e mesmo que o último aluno ingressado o tenha conseguido fazer com média superior a 14 valores! Como se explica tal absurdo? Como se pode penalizar a qualidade, contrariar a procura e obstruir o acesso? \nSó há duas explicações possíveis, porque a do Ministério não colhe, como não colhe o suposto desafio da suposta \"liberalização\" da determinação do número de vagas, qual delas a mais grave: forçar uma redução do financiamento devido, fazendo diminuir o número de alunos, ou beneficiar, de forma ínvia, o ensino privado, beneficiário óbvio, mais do que as instituições do interior, da procura não satisfeita nas grandes universidades e nos cursos politécnicos mais demandados. Ora, qualquer das duas razões é ilegítima e a sua conjugação é devastadora para a qualidade do ensino superior.\nO Ministro Pedro Lynce gosta de se declarar adepto incondicional da avaliação exigente. Nós também. Acontece que a avaliação da sua política só pode ser negativa. Mas, como se sabe, não somos pela via punitiva, de modo que não propomos nem o encerramento nem a suspensão da actividade do Ministro, recomendamos, sim, vivamente, uma alteração radical da política seguida, antes que os seus efeitos se tornem irreparáveis.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Pedro Duarte e João Teixeira Lopes.\nTem a palavra o Sr. Deputado Pedro Duarte.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr.ª Presidente, Sr. Deputado Augusto Santos Silva, permita-me que, antes de entrar concretamente na questão que lhe quero colocar, lhe deixe um pequeníssimo reparo, num parêntesis, de saudação e de apreço, que é, obviamente, extensível a todos os Srs. Deputados que integram a Comissão de Educação, Ciência e Cultura desta Assembleia e a todos os Srs. Deputados do Partido Socialista, pela publicação que elaboraram e que tiveram o cuidado, a generosidade e a gentileza de me enviar, em que está sintetizada a actividade do primeiro ano do Governo na área da educação, a que deram o feliz título Dias Cinzentos.\nQuero, de facto, associar-me a este gesto de humildade e de fair play democrático, dizendo que nem a bancada do PSD nem a do CDS-PP foram tão longe. De facto, volvido só um ano da governação, termos contribuído, apoiando o Governo, naturalmente, para passar dos dias negros da governação socialista para os dias cinzentos, é, com certeza, um excelente augúrio para o futuro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Boa piada!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Como sabemos, o cinzento é uma cor intermédia entre o preto e o branco.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vai do branco para o preto!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, estou certo que, se permanecerem com essa atitude, no próximo ano já todos aqui estaremos a celebrar e a comemorar os dias brancos, claros, do nosso sistema de ensino, que, no fundo, é isso que todos pretendemos.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Contudo, face à sua intervenção e indo concretamente a ela, quero dizer-lhe que, acima de tudo, compreendo o tom crítico que, com algum esforço criativo, conseguiu dar ao seu discurso. Ou seja, por um lado, compreendo que não seja fácil desamarrar-se dos tiques - vou chamar-lhe \"tiques guterristas\", talvez seja a melhor forma de o sintetizar - de desperdício constante e da vontade de atirar dinheiro para cima dos problemas, como já aqui foi dito.", 
   "type": "continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sem ovos não se fazem omoletas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De facto, há esta obsessão de que devemos pegar no dinheiro dos portugueses, atirá-lo para cima de qualquer dificuldade e, assim, por magia, os problemas serão resolvidos. Portanto, percebo que não seja fácil desligar-se deste tique.\nPor outro lado, percebo também que se tenha concentrado nas questões processuais, sejam elas a regulamentação do regime jurídico do desenvolvimento e qualidade do ensino superior, cuja lei, aliás, está em fase de consulta e por isso ainda não foi efectivada, mas por parte do Governo já está realizada, assim como percebo que a pressa, a velocidade, a eficácia e a eficiência com que o Governo consegue fazer consultas, imprimir diálogo às suas atitudes mas, depois, decidir, faça alguma confusão ao Partido Socialista. Percebo tudo isto! \nPorém, quero dizer-lhe que, no fundo, sinto que o Partido Socialista concorda com os princípios de adaptação às novas dinâmicas, os princípios de justiça social, de avaliação do sistema, com a necessidade de reavaliação da nossa rede escolar, de harmonização com a realidade europeia, com o esforço de racionalização de meios, apesar de tudo, e por isso acho que, de facto, os pontos mais importantes são comuns entre nós.\nNa verdade, Sr. Deputado, o ensino superior está em mudança no nosso país. Portanto, a pergunta muito concreta que lhe faço é a seguinte: de que lado está o PS?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o seu tempo esgotou-se. Agradeço que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Estou a terminar, Sr.ª Presidente.\nHá um lado conformista, agarrado à realidade, que, aliás, hoje em dia, é particular somente dos partidos de extrema-esquerda e de conceitos corporativistas, e há, depois, o outro lado, reformista, com vontade de mudar e de melhorar o nosso sistema, bem visível no Governo mas também em muitos dirigentes e, inclusivamente, em figuras ligadas ao Partido Socialista, como, por exemplo, Vital Moreira, António Barreto, Marçalo Grilo, João Cravinho. De que lado está o PS? Está do lado do futuro, das oportunidades, ou do lado dos corporativismos que, de facto, estão sedimentados e agarrados aos problemas que vivemos actualmente?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para formular um pedido de esclarecimento, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr.ª Presidente, Sr. Deputado Augusto Santos Silva, no essencial, concordo com os conteúdos da sua intervenção. No entanto, há duas questões, que, aliás, não foram abordadas, que aproveito agora a oportunidade para colocar.\nNa minha intervenção, tive a ocasião de citar um excerto da exposição de motivos da proposta de lei n.º 74/IX - Lei de bases da educação, mas vou citá-lo, de novo, muito rapidamente: \"Considera-se que a rede de estabelecimentos de serviço público de educação e de ensino (…) possa, numa perspectiva de racionalização de recursos (…) ser constituída não apenas por escolas do Estado, mas também por escolas particulares e cooperativas.\" \nNo entendimento do Bloco de Esquerda, esta fórmula retórica é claramente no sentido de dissolver a especificidade do ensino público e de desresponsabilizar aquilo que é o papel do Estado, remetendo-o a um lugar extraordinariamente passivo de regulação distante. Para nós, é uma questão constitucional, da maior importância, e gostava de lhe perguntar, por um lado, se partilha desta opinião, e se esta questão, por si só e com todas as consequências que daí advêm, não é suficiente para o Partido Socialista negar o consenso com que o Sr.Primeiro-Ministro, o Governo e a maioria querem abrilhantar todas estas medidas na área da educação. Isto porque pensamos que há que ser frontal e cristalino nas opções que se tomam, em particular, quando se está na oposição e se tem um projecto alternativo.\nGostava também de lhe colocar uma outra questão, que, aliás, nos tem dividido em vários debates, que se prende com o modelo de gestão democrática dos estabelecimentos do ensino superior. Somos a favor da continuação da paridade entre estudantes e professores…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Nem mais!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e eu gostava de saber qual é a posição do Partido Socialista sobre esta matéria, tanto mais que o Sr. Deputado tem referido, por várias vezes, que considera ser um anacronismo. Confesso que ainda não percebi a questão do anacronismo, pois \"anacronismo\" significa que está ultrapassado no tempo. Mas em relação a quê, a que momento, por que razão está ultrapassado? \nNa nossa opinião, Sr. Deputado, a paridade é uma garantia não só de democraticidade mas também de", 
   "type": "continuacao"
  }, 
  {
   "text": "responsabilização e de cumplicidade dos próprios estudantes naquilo que é o destino das instituições.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Marques Guedes", 
   "text": "Não é propriamente uma pergunta, mas, enfim…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Augusto Santos Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Sr.ª Presidente, Srs. Deputados, agradeço as duas questões que me foram colocadas. Começo naturalmente por responder ao Sr. Deputado Pedro Duarte e por lhe manifestar a minha estupefacção: o Sr. Deputado acha que o título Dias Cinzentos para caracterizar a actividade do Governo é um \"título feliz\" - e estou a citá-lo, textualmente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Assim consegue resolver várias questões!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "E acha que, se tivesse que caracterizar o primeiro ano de governação socialista, punha-lhe o título \"dias negros\". Não concordo com este título e o que me espanta é que o Sr. Deputado concorde que o título Dias Cinzentos é uma justa caracterização da política do Governo que o Sr. Deputado apoia. Isto diz muito acerca da resignação, do conformismo, mas também da lucidez da parte mais esclarecida da bancada da maioria que apoia o Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quanto às questões do suposto desperdício de dinheiro, esses \"truques guterristas\" de que falou..", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Tiques!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Tiques e truques!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Aqui, en passant, queria assinalar a profunda incoerência das bancadas. Lembro-me de defender Orçamentos para o Ministério da Educação que tiveram com críticas muito contundentes (designadamente de Deputados que ainda agora se mantêm, como o Sr. Deputado Ricardo Fonseca de Almeida, ou de Deputados que, entretanto, transitaram para a posição de Ministro, como o Sr. Deputado David Justino), chamando a atenção para que o dinheiro que estava previsto no Orçamento não era bastante. Então, em que é que estamos? Em que é que ficamos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "É verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Exactamente!\nProtestos do PSD.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Então, quando o Orçamento crescia, com os governos do Partido Socialista, achavam que não era bastante e agora acham que é bastante, quando o Orçamento desce radicalmente?! A memória é curta, mas a nossa não é.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS, do PCP e do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Terceiro ponto: quanto às questões de regulamentação da lei do desenvolvimento e qualidade, o problema não é meramente processual, mas é que, sem regulamentação, a lei não se aplica. Portanto, o Sr.Ministro Pedro Lince, que em Julho do ano passado forçou a aprovação, à pressa, de um novo regime jurídico, a partir do momento em que teve esse regime aprovado pela Assembleia, promulgado pelo Sr. Presidente da República e publicado no Diário da República, esqueceu-se dele. Só não se esqueceu num aspecto, o de perguntar à Procuradoria-Geral da República como havia de interpretar a sua própria lei. De resto, não há regulamentação alguma! Ora, sem regulamentação, não há aplicação da lei. Então, a pressa era para quê?! Esqueceram-se da pressa?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Não, não!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Ou a pressa era apenas para revogar um dispositivo legislativo que era mais forte na defesa da qualidade, do ordenamento e da racionalização da rede do ensino superior?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quarta questão: os princípios gerais.\nSr. Deputado, claro que somos todos a favor da justiça social, da qualidade, e eu sou intransigentemente a favor da qualidade. Por isso é que me espanta esta política suicida, do ponto de vista do ensino superior, que o Sr. Ministro quer defender, na determinação das vagas nas universidades públicas.\nDeixe-me apenas dar-lhe um exemplo: 100 alunos (para facilitar o cálculo) numa licenciatura em psicologia, ou 200 alunos numa licenciatura em economia, todas as vagas preenchidas, o triplo ou o quádruplo dos candidatos, face às vagas que foram abertas, tendo o último candidato entrado com mais de 14 valores, em economia, ou mais de 17, em psicologia, e queria o Sr. Ministro dizer às instituições que, como tiveram qualidade, como têm procura, como os últimos candidatos ingressados no ano anterior ingressaram com notas excelentes, agora têm de cortar 10%?! Então, isto é que é premiar a qualidade?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Exactamente! Muito bem!\nProtestos do PSD.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Qual é o absurdo disto? Como é que se explica isto, Srs.Deputados?! \nEntão, quem é que está a favor da qualidade do ensino superior e quem é que está contra? Quem está a favor da sustentação do ensino superior de qualidade ou quem está", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "a favor de manobras ínvias para beneficiar aqueles que deveriam era ser penalizados, se a lógica fosse a da oferta e da procura, de que os Srs.Deputados tanto gostam e que nós achamos importante, com a devida regulação?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Exactamente! O tal método!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Último ponto, sobre o conformismo e o reformismo. Não tenho quaisquer problemas em definir-me: estou do lado do reformismo.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso mesmo, é que tenho este espanto de ver os Ministros da Educação, os Ministros da Cultura, os Ministros da Ciência a conformarem-se com uma opção política desastrosa para o futuro do País…", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "… que é a opção política que está vertida no Orçamento para 2003 e que se resume nesta frase: essas áreas passam a ser as últimas das nossas preocupações políticas e orçamentais. Isto é que é conformismo! Isto é que é resignação!", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalo Capitão", 
   "text": "Fantástico!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr. Deputado João Teixeira Lopes, não vamos antecipar a discussão da lei de bases. Para nós, o consenso é importante, a concertação é importante, o compromisso é importante. Esta é uma posição muito clara do Partido Socialista e a nossa preocupação com esta pressa do Governo no agendamento da proposta lei é que não nos permite que haja condições para haver compromissos, concertações ou consensos, que são muito importantes para a lei de bases.\nAgora, em relação ao ensino particular, a minha resposta é muito simples e a nossa posição é clara. Defendemos o apoio público ao ensino particular, inclusivamente no ensino superior, o apoio ao investimento, o apoio à formação avançada dos docentes e a extensão a todos os estudantes do direito à acção social escolar, que, para nós, não depende da natureza jurídica dos estabelecimentos frequentados.\nEm relação à questão da paridade…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, o seu tempo esgotou-se. Agradeço que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Presidente, se me permite, concluirei a resposta com uma frase.\nComo eu ia a dizer, em relação à questão da paridade, consideramos que a representação dos estudantes é essencial na direcção estratégica dos estabelecimentos de ensino e que a paridade dos estudantes é essencial nos organismos pedagógicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Vamos, então, apreciar a questão do financiamento.\nTem sido muito curioso, de facto, assistir aqui ao \"discurso das omoletas sem ovos\", porque é este, claramente, o discurso quer do Sr.Ministro quer dos Srs. Deputados da maioria. Ou seja, vamos fazer maravilhas no ensino superior sem necessitarmos de recursos adicionais.\nÉ, certamente, um \"truque de mágica\" que terão a ocasião de nos ensinar,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… porque com esses \"truques de mágica\" multiplicados o País certamente que conseguirá alcançar os seus objectivos.\nMas eu gostava de realçar a realidade, porque não tenho jeito para \"truques de mágica\", e dizer que o Orçamento-padrão, tal como todos sabem, não tem vindo a ser cumprido. Mais de 90% das despesas das universidades são para pagamento de salários, o que significa existir um bloqueio real no processo de desenvolvimento das próprias instituições, e com estes números e com este Orçamento, que, repito, não tem vindo a ser cumprido naquilo que foi contratualizado, é impossível que as universidades consigam expandir-se, melhorar a qualidade do seu ensino, qualificar pedagogicamente os professores ou inovar na própria prestação de serviços ao exterior e à comunidade.\nA questão das propinas surge aqui como leit motiv do Governo. Mas eu gostava de lembrar, porque nestes casos nada há como repararmos no que se passa em outros países, que a situação portuguesa não é seguida por dois países que têm níveis de desenvolvimento semelhantes ao nosso: um deles, que está claramente à nossa frente, a Irlanda, e o outro, a Grécia, que está a apanhar-nos ou já nos apanhou. Ora, precisamente na Grécia, o sistema de ensino público é gratuito e existe um plano de investimento nacional para o ensino público que permite o não pagamento de propinas.\nNo caso da Irlanda, o chamado \"tigre europeu\", tantas vezes aqui referido para servir de paradigma de modelo de desenvolvimento económico, o Governo decidiu eliminar os constrangimentos económicos dos alunos e, por isso mesmo, decidiu que não haveria propinas e o ensino público seria gratuito.\nNós temos um atraso brutal e, perante esse atraso brutal, perante aquilo que é a necessidade de recuperarmos do atavismo, da iliteracia, perante a necessidade e o modelo de desenvolvimento alternativo, este Governo diz apenas que quer rentabilizar e racionalizar recursos. Não chega, é muito pouco! É mesmo muito pouco! \nPor isso mesmo, o Sr. Ministro não respondeu à questão da acção social escolar. Em entrevista, o Sr. Ministro disse que o que resultar das propinas vai para bolsas. E o resto? Que contas fez, Sr. Ministro? Que dinheiro vai gastar em acção social escolar para residências universitárias? Que dinheiro vai gastar para apoio aos \ntrabalhadores-estudantes? Que dinheiro vai gastar para cantinas? Só", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "falou de uma transferência directa do que vier das propinas para as bolsas. Está na entrevista que deu ao Público. Se o Sr. Ministro não é claro, a culpa não é nossa! \nRepare-se também no que o Sr. Ministro tem vindo a referir: as propinas propiciam um princípio de maior justiça. Com a justiça fiscal que temos?! Com a falta de transparência fiscal que temos?! Com a fraude continuada que são as declarações de impostos para muitos e muitas? O senhor sabe perfeitamente que não basta uma declaração de honra, como os senhores propõem, para que este problema da verdade e da justiça seja contemplado no ensino superior. Por isso mesmo, vamos continuar com situações de verdadeira fuga à verdade e a ter muitos que podem a não pagar propinas.\nAlém do mais, importa referir o seguinte: temos de ter metas para o futuro, temos de dizer quantos diplomados queremos ter no ensino superior, que financiamento queremos alcançar.\nRelembro-lhe, Sr. Ministro, que, neste momento, o financiamento corresponde a 1% do PIB, é semelhante à média europeia e até à dos Estados Unidos da América, só que o nosso PIB representa 70% da média europeia e 50% da média dos Estados Unidos, tendo um atraso abissal.\nIsto é, para haver convergência, já nem falo da recuperação do atraso, necessitaríamos que fosse investido 1,2% do PIB no ensino superior.\nOra, esse crescimento vai ser negativo, vai regredir, como já sabemos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso mesmo, Sr. Ministro, aquilo que estamos a ver é que este é um Governo contra o ensino superior público e o Sr.Ministro, naquilo que têm sido as suas intervenções e a sua prática, revela-se um Ministro contra o ensino superior público.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O seu afã é de fiscalizar, é de lançar anátemas sobre o ensino superior público, mas não fiscaliza nem refere critérios de qualidade em relação às universidades privadas, como teremos ocasião de referir mais adiante.\nTemos uma proposta sobre financiamento público para o ensino superior e apresentá-la-emos detalhadamente na devida altura, mas nela defendemos que não haverá propinas e que existirá um financiamento nuclear para as despesas correntes, mas também um financiamento suplementar para a inovação, a qualificação dos professores e o melhoramento das instalações e dos equipamentos.\nPropomos ainda a existência de receitas próprias, isto é, que as próprias instituições sejam capazes de captá-las, que tenham bases para o fazer, mas sem prejudicar o que deve ser o seu papel fundamental. Não queremos que as universidades se transformem em máquinas de arrecadar dinheiro, em empresas, não queremos que sacrifiquem aquilo que é a investigação fundamental por uma investigação aplicada de mero servilismo em relação aos interesses conjunturais das empresas e do mercado de trabalho.\nAliás, nunca se fala nos dois sentidos, ou seja, nunca se diz que também as empresas devem adaptar-se às próprias necessidades da qualificação, fala-se apenas disso quanto às universidades e ao ensino superior público.", 
   "type": "continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, francamente, gostaríamos de ver o Ministro a defender com mais afã e mais afinco a sua pasta, o ensino superior público.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para um pedido de esclarecimento, tem a palavra o Sr. Deputado Pedro Duarte.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Duarte", 
   "text": "Sr.ª Presidente, Sr. Deputado João Teixeira Lopes, quero colocar-lhe uma questão, dando-lhe nota, desde logo, da minha estranheza, até estupefacção, pela obsessão que o Bloco de Esquerda tem demonstrado quanto ao financiamento do ensino com recurso, de forma tão evidente e até despudorada, ao Orçamento do Estado dos portugueses. E digo dos portugueses porque me parece que, por vezes, nos esquecemos - pelo menos tenho essa sensação ao ouvir alguns dos Srs. Deputados - de que quando falamos de Orçamento do Estado estamos a falar do orçamento dos portugueses.\nNão conhecemos outras receitas para o Orçamento do Estado que não as dos impostos pagos pelos contribuintes portugueses e, portanto, por vezes, falamos com alguma leviandade do Orçamento do Estado e dos gastos, da despesa pública, o que me aflige, tenho de dizê-lo.\nPor vezes, ao defendermos este princípio tão generoso, ou aparentemente generoso, da gratuitidade do ensino superior, estamos a esquecer-nos que ele nunca é gratuito, custa alguma coisa, só que quem o paga são todos os portugueses, é o Orçamento do Estado, dos portugueses, e isso, deixe-me dizer-lhe, é da mais elementar injustiça social.\nEstranho ver o Bloco de Esquerda - aliás, bem acompanhado por outros partidos de esquerda - a defender esta questão. Confesso que estranho muito, tenho de dizê-lo, porque, no fundo, olho para vós e vejo-vos como o partido dos ricos a querer defender que aqueles que podem pagar tenham direito a um ensino superior completamente gratuito, para que, então, todos, nomeadamente os que não podem, paguem esse mesmo ensino superior.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso é com o PSD!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, quando o Sr. Deputado fala do subfinanciamento do ensino superior, nomeadamente, das instituições, das universidades, deixe-me colocar-lhe a seguinte questão: então, e tudo aquilo de que ouvimos falar, no final do ano passado, que tinha que ver com o orçamento das próprias instituições? Não foi essa a realidade que nós conhecemos? \nQual é a sua opinião, por exemplo, sobre a utilização de verbas do orçamento de uma universidade destinadas à acção social para a compra de um estádio de futebol?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Outra vez?!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Tem alguma coisa a dizer sobre isso? \nPergunto isto porque não compreendo a repulsa que o Bloco de Esquerda tem relativamente a tudo o que tenha que ver com avaliação e mérito, como aqui foi dito, com rigor, com contenção de despesas, quando essas despesas são as dos portugueses, quando é o dinheiro dos portugueses que está em causa.\nPortanto, perdoe-me que lhe diga, Sr. Deputado, mas aquilo que noto quando oiço o Bloco de Esquerda é que o que defendem, para poder dizê-lo numa expressão, é o subsídio à mediocridade e para isso não pode contar com o PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Sr.ª Presidente, Sr. Deputado Pedro Duarte, vou ser telegráfico, porque o tempo nos vai faltando.\nQuero dizer-lhe o seguinte, Sr. Deputado: rigor, sim; qualidade, sim; fiscalização, sim, mas para o público e para o privado, para ambos! \nQuanto a isto estamos entendidos! \nEm relação à infeliz compra de um estádio por parte de uma \nuniversidade, sabe bem que só poderemos ter uma posição crítica, mas gostaríamos de saber o que levou a universidade a fazer essa compra e para que fim pretende utilizar o tal estádio.\nMas sabe qual foi a nossa posição em relação ao Euro 2004, não sabe? \nPortanto, em relação a essa matéria estamos perfeitamente entendidos.\nGostava também de dizer-lhe, Sr. Deputado, que há o que se chama Estado providência e este \"diz\" que sim, que, realmente, o Orçamento e o dinheiro que pagamos nos nossos impostos é para financiar a saúde, a educação, a habitação.\nMas também posso dizer-lhe, Sr. Deputado, que o que acontece actualmente (ainda há pouco o disse) é que, na falta de uma reforma fiscal, quem de facto vai deixar de pagar propinas são os ricos e os poderosos, que mentem nas declarações de impostos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção no debate, tem a palavra a Sr.ª Deputada Luísa Mesquita.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Srs. Deputados, Sr.as Deputadas: A educação, a formação e a qualificação dos portugueses têm vindo a ocupar, nos últimos meses, um espaço significativo na agenda de trabalhos da Assembleia.\nA preocupação, perante as opções políticas do Governo de coligação, cresce diariamente e a matéria legislativa anunciada, com pompa e circunstância, ao País e enviada por correio azul com chancela de muito urgente para esta Casa testa os objectivos do PSD e do CDS-PP e confirma os piores presságios.\nPara este Governo, a Constituição tem, de facto, substância da qual os governantes não pretendem ficar prisioneiros e muito menos fiéis depositários: atropelam-se direitos, ignora-se a realidade do País e transforma-se a legitimidade da governação em tirania do quero, posso e mando.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "A Comissão de Educação, Ciência e Cultura planificou o seu trabalho para viabilizar a participação dos parceiros educativos na apreciação das inúmeras e profundas alterações que o Governo pretende formular no sistema educativo. É consensual e considerada indispensável esta abertura ao País, particularmente no que à Lei de Bases do Sistema Educativo diz respeito, uma lei aprovada por lato consenso e que os portugueses ajudaram a construir.\nMas o Governo não aprecia estas vivências democráticas e, ignorando esta vontade dos Deputados, impôs, há uma semana, a discussão, na generalidade, nos primeiros dias de Julho, do mais importante texto legislativo em matéria de educação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Lamentável!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Claro que o País já devia estar habituado, sobretudo os interlocutores em matéria educativa.\nQuando o Governo não opta pela \"maré baixa\" do terceiro período, como aconteceu o ano passado, opta pelo período das férias. Vá lá perceber-se porquê! Porque será inoportuno o decurso do ano lectivo? \nPorque não quererá o Governo dar a conhecer as suas opções enquanto as instituições funcionam? \nSr.ª Presidente, é importante a intervenção de V. Ex.ª no sentido de garantir que as diferentes propostas de lei de bases da educação serão objecto de uma profunda e participada avaliação e discussão e que nestes processos terão a oportunidade de participar todos os interessados, nomeadamente os docentes, os alunos, os não docentes, as famílias, as estruturas sindicais, as academias, as associações especializadas e as instituições educativas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem.", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mais do que de produção legislativa, o nosso sistema precisa de acções que o qualifiquem e, neste momento, qualquer processo reduzido e precipitado de discussão, quer quanto ao método quer quanto à substância, terá consequências imediatas indesejáveis.\nSr.ª Presidente, Srs. Deputados, Sr.as Deputadas: É de educação, particularmente do ensino superior, que falamos hoje e é neste subsistema também que se propõem inúmeras transformações. Nada fica de fora! Os menos atentos poderiam até pensar que este subsistema teria acabado de ser descoberto por este Governo: vagas, financiamento, autonomia, avaliação das instituições, estatutos da carreira docente, são objecto de novas propostas governamentais.\nDeveremos ser o País da comunidade europeia que mais iniciativas legislativas produz por legislatura, por governo e por tutela.\nNa governação socialista, propôs-se exactamente para algumas destas áreas um conjunto de alterações que, entretanto, já foram depostas, porque o reinado agora é outro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Na sua grande maioria, aprovam-se diplomas legais que prevêem legislação de desenvolvimento que raramente é produzida. No entanto, sempre que se anuncia nova legislação é como se estivéssemos no grau zero.\nOs governos e as maiorias que os sustentam recusam-se a fazer qualquer avaliação e justificam sempre as suas intervenções na suspeição das instituições e daqueles que contra ventos e marés conseguem ainda gerir os destinos das instituições educativas.\nAs mais recentes acções do Governo na área do ensino superior evidenciam o estado a que se chegou.\nEm Bruxelas, o último conselho de ministros da educação fixou cinco critérios de referência até 2010: o aumento da população estudantil; a melhoria de resultados; o crescimento de diplomas na área das ciências; a educação ao longo da vida e a redução do abandono escolar.\nQual é o cenário no ensino superior, em Portugal, e as condições para responder a estes objectivos? \nO ensino superior, em Portugal, é hoje uma rede complexa na sua diversidade, nas tensões contraditórias e mesmo na conflitualidade que comporta. Isto é resultado de contradições e insuficiências que se têm agravado com uma política de permanente estrangulamento financeiro do seu sector público e de liberalização para um sector privado com crescimento anárquico, não respondendo às necessidades de \ndesenvolvimento do País.\nPor isso, o País continua a possuir a mais baixa taxa de diplomação da Europa; por isso, o País continua a possuir a mais baixa taxa de diplomados em ciências e tecnologias da Europa; por isso, o País continua a possuir a mais elevada taxa de abandono e repetência no ensino superior de toda a comunidade europeia.\nSendo estes os números, há que considerar que a democratização e o alargamento de frequência no ensino superior são ainda uma prioridade nacional e, nesse sentido, compete ao Estado assumir plena \nresponsabilidade pelo adequado financiamento do ensino superior público e concretizar a progressiva gratuitidade que a Constituição consagra.\nSe os compromissos assumidos fossem para levar a sério, o Governo deveria, de imediato, aprovar um programa extraordinário de \ninvestimento que assegurasse a qualidade e a expansão do ensino superior público, considerando esta medida como um objectivo nacional capaz de responder à necessária elevação do nível geral, cultural e científico da população portuguesa, à satisfação das necessidades do País em recursos humanos e à necessidade da melhoria da produtividade.\nMas este Governo não está preocupado nem com o País nem com a qualificação dos portugueses e, por isso, as medidas são exclusivamente financeiras e põem em causa direitos constitucionais, como a gratuitidade dos diferentes níveis de ensino, a igualdade de oportunidades de acesso e sucesso escolares, como a necessidade de quadros qualificados, e mesmo como a responsabilidade do Estado relativamente à criação de uma rede de estabelecimentos públicos.\nE o que a Assembleia da República tem que decidir, a curto prazo, por imposição do Governo e da maioria, é o financiamento do ensino superior que, pondo em causa a Constituição, garante o aumento das propinas, propõe o endividamento das famílias e dos jovens candidatos que contraírem empréstimos e consagra a igualdade de tratamento orçamental para o público e para o privado, com o dinheiro de todos nós.\nMas antes já a aprovação do Programa de Estabilidade e Crescimento determinou o investimento zero no ensino superior para os próximos anos. E, pelos bastidores, já a Direcção-Geral do Ensino Superior impôs, no final do mês de Maio, um corte cego de 10% nas vagas em quase todos os cursos de ensino superior, mas só do público.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "E as excepções demonstram bem como os interesses nacionais não preocupam este Governo.\nSe não fosse assim, como é que se explica que, neste momento, estejamos a assistir ao encerramento, durante os meses de Junho, Julho, Agosto e Setembro, de muitos serviços de saúde por insuficiência de recursos humanos, enquanto o Governo mantém, para o próximo ano, o mesmo número de vagas de 2002 em enfermagem e em tecnologias de saúde?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "E em medicina, porque não tem coragem (por isso, deveria demitir-se!), atribui o poder de decisão às respectivas instituições.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Sr.ª Presidente, Srs. Deputados, o ensino superior, particularmente o público, poderia e deveria desempenhar uma função estratégica, crucial e decisiva no desenvolvimento do País, mas o Governo e este Ministro não sabe ou não quer construir essa \noportunidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção no debate, tem a palavra o Sr. Deputado João Pinho de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr.ª Presidente, Sr. Ministro da Ciência e do Ensino Superior, Sr. Secretário de Estado Adjunto do Ministro da Ciência e do Ensino Superior, Sr.as e Srs. Deputados: Em primeiro lugar, gostaria de dizer, da parte do Grupo Parlamentar do CDS-PP, que rejeitamos por completo o enquadramento que foi feito no início deste debate, exactamente pelo partido interpelante.\nRejeitamos totalmente a lógica que foi apresentada, de que há única e exclusivamente duas maneiras de encarar o País, de que há única e exclusivamente dois modelos de sociedade: de um lado, estão os neo-liberais, representados nesta Câmara pela maioria que apoia o Governo e, do outro lado, estão os justiceiros sociais, representados pelos Deputados do Bloco de Esquerda.\nÉ uma lógica totalmente maniqueísta, que rejeitamos, e é, igualmente, uma lógica tão primária como a de qualquer desenho animado infantil em que primeiro aprecem os vilãos, os maus, que são capazes de fazer todas as desgraças, e a seguir os justiceiros, que, neste caso, seria o Bloco de Esquerda, que existem única e exclusivamente para nos salvar a todos. São, com certeza, reminiscências de outros fora, mas que não são para aqui chamados nem dizem respeito a esta Assembleia da República.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Isso são os desenhos animados do Bush!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Foi dito também que, nesta área, o Governo tinha uma actuação que se limitava a políticas de senso comum. Não é assim, mas trata-se, com certeza, de um Governo que actua com políticas de bom senso, bom senso que faltou muitas vezes, tanto nesta área como noutras, em anteriores governações.\nMas também convém lembrar que para resolver alguns problemas do ensino superior bastavam soluções de senso comum e que nem essas os governos anteriores conseguiram aplicar.\nFalemos de algumas questões concretas do ensino superior em Portugal.\nQuanto à questão do acesso, pensamos que é importante concretizar o princípio constitucional da liberdade de aprender e de ensinar, e nesse sentido é importante que se aprofunde o papel de cada uma das instituições de ensino na escolha e selecção dos candidatos que a elas concorrem. É uma boa forma de concretizar este princípio \nconstitucional.\nRelativamente à questão das vagas, em que é preciso falar da realidade, pouco se tem falado. Também nessa área os supostos e auto-intitulados sociólogos da modernidade, primeiro, conceberam um sistema, \nelaboraram-no, e, depois, tentaram enquadrar as pessoas nesse sistema pré-estabelecido e pré-criado por si.\nÉ uma tentativa do género de um concurso que havia há uns anos, na televisão, em que se tentava meter-se tantas pessoas quanto possível dentro de um mini, o que a certa altura tornava o próprio sistema falível e completamente impossível. Mas, neste caso, o problema é maior, pois, neste caso, nem sequer há pessoas para meter dentro do mini; o que acontece é que há cada vez menos concorrentes e a realidade é muito mais parecida com as manifestações de estudantes dos últimos tempos, em que um alto responsável de uma associação académica chegou ao ponto de dizer que tinham de fechar as portas das universidades a cadeado porque não havia estudantes suficientes para o piquete de greve.\nOra, pergunto o seguinte: quando não há estudantes suficientes para o piquete de greve, que estudantes há para fazerem a greve e para se manifestarem contra as políticas deste Governo?!", 
   "type": "continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quero dizer também que a realidade é a de um decréscimo constante da população: no ano passado, 15% das vagas abertas no ensino superior ficaram por preencher; este ano, estão a frequentar o 12.º ano menos 13% de alunos do que no ano passado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Combatam o abandono escolar! Combatam o insucesso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "A realidade é que, mesmo que se tratasse de uma redução cega, reduziam-se 10% das vagas no ensino superior, ou seja, a redução seria sempre inferior à percentagem de vagas que ficou por preencher no ano passado e ao decréscimo percentual que ocorreu na frequência do 12.º ano, portanto, nos potenciais candidato ao ensino superior.\nFalemos também de financiamento. Quanto a este, é reconhecido por todos que houve um perversão total da fórmula de cálculo utilizada nos últimos anos, nomeadamente no que diz respeito ao número de alunos que frequentava cada curso, um dos critérios utilizados para a atribuição do respectivo financiamento.\nHouve até casos escandalosos de congelamento de notas, para que aqueles alunos ainda contassem para o número dos frequentariam o ano seguinte e assim o financiamento fosse aumentado de uma forma fictícia. É por isso fundamental e importante que se altere o financiamento do ensino superior.\nQuando se questiona a pertinência de uma nova lei de bases do ensino superior, só o facto de a actual fórmula estar totalmente pervertida justificaria essa medida.\nMas é também importante falarmos de propinas e dizermos que somos completamente a favor da existência de propinas - nunca o rejeitámos -, se elas servirem para aumentar a qualidade no ensino superior.\nEntendemos que o ensino superior é um serviço que é prestado - não faz parte da escolaridade obrigatória -, de que alguns usufruem e outros não, pelo que é natural que, segundo um critério de justiça social, aqueles que dele usufruem também contribuam para ele. Mas é necessário que seja melhorada a gestão e que a mesma seja mais séria, para que os recursos sejam melhor aproveitados. É a racionalização de que alguns não gostam e que, para nós, é muito importante e fundamental, não por qualquer critério neo-liberal mas por critérios de justiça social.\nA questão da acção social tem também dois princípios muito importantes.\nÉ fundamental que, de uma vez por todas, quem recebe seja quem tem dificuldades e também que ninguém deixe de frequentar o ensino superior porque não tem meios. Isto nada tem a ver com o ensino superior público nem com o ensino superior privado, tem a ver com dificuldades das pessoas e é em relação às dificuldades das pessoas que a acção social tem de actuar.\nQuanto à questão dos graus, muito se tem falado em Portugal, e menos até do que seria desejável, sobre a adequação do nosso sistema ao sistema de Bolonha. E o que é que fizemos até hoje?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Nada!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O que é que até hoje foi concretizado, na legislação e no sistema português, para que se atingissem os objectivos de Bolonha? \nAgora, com a nova lei de bases da educação, temos a reformulação dos vários graus, a concretização em três ciclos no ensino superior - a licenciatura, o mestrado e o doutoramento -, com a redução para oito semestres na licenciatura, adequando-a àquela que é a média europeia.\nOra, esta nova proposta de lei de bases da educação…", 
   "type": "continuacao"
  }, 
  {
   "text": "Proposta original!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… permite que Portugal entre no caminho da competitividade, permite garantir a mobilidade dos estudantes do ensino superior português em todo o espaço europeu e permite a adequação do nosso sistema ao sistema da aprendizagem ao longo da vida. Mas é necessário resistir a algumas forças que ainda existem e que não querem permitir a implementação desse sistema, tanto do ponto de vista corporativo, daqueles que querem manter os seus lugares nos estabelecimentos de ensino superior, como de algumas ordens profissionais, que tentam dificultar o acesso às profissões através desta modernização da legislação.\nRelativamente à rede, também não se trata de uma questão de opor o ensino público ao privado. Mas, já que falamos disso, vamos falar, por exemplo, da questão das vagas e ver se alguém, com seriedade, consegue garantir que se se extinguisse o numerus clausus acabava mais depressa uma determinada universidade privada em Lisboa ou acabavam mais depressa todas as universidades públicas no interior. É que é isso que está em causa! Manter o numerus clausus não é manter as universidades privadas, porque essas, como já foi dito, e é verdade, estão principalmente nos grandes centros, onde há sempre procura. As universidades públicas que se situam no interior é que seriam as primeiras prejudicadas e as primeiras a acabar!", 
   "type": "continuacao"
  }, 
  {
   "text": "É precisamente o contrário!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Presidente, Sr. Ministro, Srs. Secretários de Estado, Sr.as e Srs. Deputados: De facto, opiniões há muitas e para todos os gostos, e ainda bem. Para quem respeita a democracia, isso é importante, para quem entende que tem a razão toda e que só a sua opinião conta, de facto, todas as outras opiniões são desprezíveis. Não é essa a nossa postura, não é essa a postura deste Governo.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Rejeitamos totalmente a prepotência daqueles que entendem que são capazes de definir tudo o que está certo e tudo o que é moderno - é a chamada esquerda das vanguardas solitárias, que é aqui representada pelo Bloco de Esquerda.\nSr.ª Presidente, Sr. Ministro, Srs. Secretários de Estado: Da fase das opiniões, naturalmente, é preciso passar a uma fase de decisões. Há um tempo para pensar e um tempo para decidir. Este Governo decide, não tem a pretensão de estar sempre certo mas tem a legitimidade de ser apoiado por uma maioria escolhida pelos portugueses e que hoje apenas lhe lança um repto: Sr. Ministro, mantenha o rumo!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: O Sr. Deputado João Pinho de Almeida ainda agora expressou, de uma forma lapidar, aquilo que diz não defender, ou seja, uma concepção neoliberal. É que, quando se refere à universidade como um serviço que é prestado, como algo que não é da obrigação estratégica do Estado, está, obviamente, no território das ideias neoliberais da desresponsabilização do Estado…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e, de uma forma muito mais grave, quando isso acontece num país que tem uma necessidade enorme de investimento estratégico em educação, no ensino superior, na qualificação, pois esta é a pedra angular do seu modelo de desenvolvimento futuro, porquanto todos sabemos que o actual modelo de desenvolvimento está esgotado.\nO Sr. Deputado pode fazer algumas diatribes, dizendo-se contra as esquerdas solitárias, ou solidárias, ou outras coisas que tais, mas se se reconduzir à essência deste debate e se se deixar de argumentar que todos os outros têm as ideias que julgam únicas, verá que o problema é exactamente esse. Nós entendemos que é necessária uma alteração dos critérios de investimento público, com racionalização seguramente, mas uma alteração dos critérios e uma capacidade de investimento diversa. É que o modelo passado, o modelo do betão para a qualificação do País terminou!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Portanto, o investimento na universidade é absolutamente estratégico. Não é um serviço que é promovido, independentemente de ser público ou privado, não é uma flor na lapela, é uma obrigação estrita de investimento estratégico. E, aqui, Sr. Deputado João Pinho de Almeida, a questão é mesmo esta: vamos entender que o País precisa desse investimento, ou não? \nA Alemanha, a Suécia, a Finlândia, a Grécia, a Irlanda não têm propinas! Será que nós, partindo com a décalage que temos no nosso nível de desenvolvimento, poderemos, assim, tão rapidamente e com algumas considerações ideológicas a propos, resolver o problema? \nParece-me que não será possível,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e que isso, hoje, é apenas um discurso de circunstância para apagar um problema real, que é o do subfinanciamento e da subvalorização do ensino universitário e da ciência.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr.as e Srs.Deputados: Gostaria de reconduzir esta fase do debate àquela que me parece ser a preocupação e, no fundo, as duas diferentes perspectivas que, de algum modo, se confrontam nesta Câmara.\nPor um lado, temos aqueles que, com meridiana clareza, como o Sr.Deputado João Pinho de Almeida, tornaram", 
   "type": "speaker_error"
  }, 
  {
   "text": "evidente que o acesso ao ensino superior e o ensino são um serviço prestado - enfim, poderíamos falar de um bem de consumo - e, por outro, temos aqueles que, diferentemente, entendem que o ensino e o acesso ao ensino são não só um direito constitucional mas também uma condição para o próprio desenvolvimento do País, e uma condição particularmente importante, tendo em conta o défice que temos, os atrasos e as necessidades de modernização, e, portanto, a compreensão de que a formação é essencial para o desenvolvimento da sociedade.\nÉ com esta diferença de fundo de concepção e abordagem que, de algum modo, as múltiplas questões, quanto ao ensino superior, se estão a colocar, quer se fale do número de vagas, quer se fale da concepção do ensino universitário politécnico, quer se fale do sistema de financiamento. O problema não está apenas em saber se o financiamento deve ou não ser assegurado por outras formas que não o pagamento de impostos. Neste ponto, nós entendemos que o pagamento de impostos - financiamento assegurado pelo Orçamento do Estado - não significa que se deve isentar as famílias que têm elementos seus a estudar de uma responsabilidade que é sua, significa, isso sim, que a sociedade, no seu todo, compreende os benefícios que resultam para o País, e indirectamente para todos, da existência de maior qualificação de todos os cidadãos portugueses.\nMas torna-se evidente, neste debate, que não há respostas concretas para problemas concretos.\nO Sr. Ministro fala na garantia de vagas para todos os que queiram entrar nas universidades, mas - entenda-se! - as vagas para todos significam, particularmente nas Áreas Metropolitanas de Lisboa e Porto, onde se concentra a maior parte da população estudantil que quer ter acesso ao ensino, a obrigatoriedade de recorrer ao ensino privado, que, aliás, desta forma, é brilhantemente apoiado, em face da asfixia que estava a viver.", 
   "type": null
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, terminou o tempo de que dispunha. Conclua, por favor.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Para terminar, Sr.ª Presidente, relativamente a questões concretas que se colocam e que têm um tempo preciso de resposta, nomeadamente em áreas fundamentais para o País, como é a da medicina, não há compromissos do Governo quanto a mudanças e, sobre elas, o Sr.Ministro divagou, andou à roda e não assumiu qualquer compromisso calendarizado.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Joana Amaral Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Sr. Ministro da Ciência e do Ensino Superior, estamos na recta final do debate e, se calhar, há ainda oportunidade para dar alguns esclarecimentos. E, da nossa parte, continuamos sem perceber como é que há uma decisão administrativa, repito, administrativa, para cortar 10% das vagas - e já tivemos oportunidade de discutir isto em sede de comissão -, sem haver, previamente, uma correcta distinção entre o que é o bom e o mau ensino e uma aferição entre o privado e o público, o politécnico e o universitário.\nParece-nos, e já lhe dissemos, que começou estas políticas pelo telhado, pelo que deveria ser o \"finalmente\",…", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… fazendo estes cortes cegamente e sem considerar o que devem ser as especificidades quer das áreas de formação científica quer da qualidade e também, naturalmente, sem considerar as necessidades regionais e locais.\nPor outro lado, também já o questionámos sobre o regime de excepção que pretende instalar para os cursos com menos de 35 alunos. Continuamos, contudo, sem entender, Sr. Ministro, mesmo depois das questões que foram colocadas pela Sr.ª Deputada Luísa Mesquita ou até pelo Sr.Deputado Gonçalo Capitão, quais as regras e a lógica que determinam o que o Sr. Ministro designou por \"relevância social\".\nNa verdade, a aprovação urgente e primordial que fez da lei do financiamento, o poder centralista que já na altura da discussão do estatuto jurídico foi bem patente, resulta, no nosso entender, numa amálgama de medidas avulsas, sem lógica estrutural, numa manta de retalhos que, às vezes, até parece ser de próprios farrapos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mas, Sr. Ministro, gostávamos de lhe perguntar para quando é a transparência no processo de homologação de cursos, a política rigorosa de avaliação, que não esteja sujeita ao que são as vontades e os humores dos diferentes titulares da pasta.\nEste critério dos cursos com menos de 35 alunos, para nós, no nosso entender, é, em primeiro lugar, um verdadeiro atestado de óbito às instituições de ensino superior no interior do país - o que, aliás, parece não preocupar o Sr. Ministro, já que não respondeu às minhas questões sobre o ensino superior politécnico -, além de que afecta claramente a maioria dos cursos de ciências exactas, como a Matemática, quando Portugal tem um défice importantíssimo a este nível, \nestrangulando o acesso a uma área absolutamente vital para o desenvolvimento do País, ao invés de a motivar e incentivar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Isto, para além de que, como já lhe foi, aliás, chamado à atenção pelo Conselho de Reitores das Universidades Portuguesas, há turmas que, pela sua especificidade e critérios de exigência pedagógica, têm de ser mais pequenas, critério que não é coadunável com a sua proposta de menos de 35 alunos. Este corte avulso de vagas resulta, efectivamente, na criação de situações completamente bizarras, como é o caso das Universidades de Lisboa, Coimbra ou Porto, que, na primeira fase, preenchem praticamente a totalidade das vagas, ou do ISCTE, por exemplo, que, praticamente, preenche os 100%. Este é apenas um exemplo! \nA questão das vagas não pode ser colocada como o Sr. Ministro ou alguns Deputados da maioria a colocaram aqui, tem de ser colocada com base em critérios de redução", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "de vagas e considerados os aspectos pontuais e particulares das várias situações que enumerei. O Sr. Ministro continua a fazer tábua rasa dessas situações, dizendo generalidades e \"disparando\", em vez de responder às questões que lhe têm sido colocadas.\nA verdade, Sr. Ministro, é que se já no passado muitos alunos não encontravam lugar no ensino superior público, procurando o privado, com os custos agravados que isso trouxe a muitas famílias portuguesas, agora, perante este corte de vagas, o que vai acontecer, como já foi aqui sublinhado, é que vão passar ainda mais alunos para o ensino superior privado, ou seja, vai haver um aumento da procura do ensino superior privado. E não haverá só um aumento da procura mas também da oferta, porque o Sr. Ministro, com tantas exigências, cortes e obrigações, que tem imposto ao ensino superior público, não tem feito justiça de Salomão e não tem mostrado as mesmas preocupações em relação ao ensino superior privado, continuando, nomeadamente, a aprovar inúmeros cursos no ensino superior privado. Como o próprio Sr. Ministro disse, numa entrevista a um jornal diário, em relação ao ensino superior público, aprovou alguns cursos, que, aliás, o Sr. Ministro designa de mínimos,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… em relação ao ensino superior privado, aprovou algumas dezenas de cursos. E, Sr. Ministro, contra factos não há argumentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mas, Sr. Ministro, o aumento da oferta e da procura no ensino superior privado não têm tido paralelo no que deveriam ser os critérios de avaliação e de qualidade. E, deste modo, sim, poderíamos crescer no sentido que alguns Deputados da maioria aqui vieram propor, mas, pelos vistos, não passam de propostas, não dão em acção. Aliás, de acordo com o Estatuto do Ensino Superior Particular e Cooperativo, há um conjunto de requisitos, como, por exemplo, o número de mestres, que deve ser cumprido - e o Sr. Ministro sabe muito bem que 60% das instituições privadas não cumprem estes requisitos,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… contra apenas 10% das públicas.\nRepito: contra factos não há argumentos, Sr. Ministro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, peço-lhe que termine, pois já esgotou o tempo de que dispunha.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Termino já, Sr.ª Presidente.\nPara além da discórdia, clara, que o Bloco de Esquerda tem em relação a esta política imediatista para a educação, a qual não pode ser imediatista, tem de ser a médio e a longo prazos, temos também de discordar do método utilizado pelo Sr. Ministro. Como é possível que o despacho excepcional que dita estas medidas tenha sido elaborado antes de regulamentado o regime jurídico do ensino superior, promulgado em Janeiro?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Ministro da Ciência e do Ensino Superior.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro da Ciência e do Ensino Superior", 
   "text": "Sr.ª Presidente, Srs.Deputados: Uma vez que a Sr.ª Deputada Joana Amaral Dias continua a insistir no mesmo erro, isto é, continua a preocupar-se com os números e não com as pessoas,…", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro da Ciência e do Ensino Superior", 
   "text": "Risos do BE.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro da Ciência e do Ensino Superior", 
   "text": "… vou, enfim, pedir um pouco do vosso tempo, apenas para explicar claramente o que diz a proposta.\nPrimeiro, pela primeira vez aparece uma decisão igual para todos, igual para o ensino politécnico e para a universidade. Quem tanto fala da pouca dignidade com que tratamos o ensino politécnico tem aqui a resposta concreta a isso.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isto acontece pela primeira vez, porque anteriormente, a começar no então secretário de Estado José Reis, estas decisões eram tomadas nos gabinetes, às escondidas e ninguém sabia as regras dos outros. Foi assim o que aconteceu no passado. Neste momento, como apresentamos as regras com toda a clareza e transparência, aqui d'el rei porque as apresentamos! \nDe qualquer maneira, vale a pena dizer o que fizemos e porque o fizemos, tendo em conta as razões aqui invocadas.\nInsisto em dizer que, neste momento, não há alunos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Em Lisboa, Porto e Coimbra há alunos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Se, porventura, não fizéssemos o que fizemos - e considero esta uma situação conjuntural, por isso foi preciso tomar medidas de excepção - em Novembro teríamos instituições fechadas, e essas seriam claramente as do interior. Este é o problema principal.\nFaz-me estranheza que, quando o Governo quer tomar uma atitude, quer assumir a sua função reguladora, apareça o Bloco de Esquerda a dizer: \n\"liberalizem, liberalizem!\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Não, não! Mantenham o número de vagas!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não consigo perceber! Mas, se calhar, o neoliberalismo está desse lado, como acabou de dizer a Sr.ª Deputada Joana Amaral Dias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Não foi nada disso que eu disse!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "De qualquer modo, o que aconteceu não foi às cegas, foram claramente privilegiadas as áreas da saúde, onde está incluído o curso de Medicina - e aqui já houve um programa, aprovado pelo PS, que prevê um acréscimo de vagas ao longo dos anos e, eventualmente, também um aumento do número de vagas no curso de Enfermagem, onde de facto há, neste momento, uma falha.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PCP e do BE", 
   "text": "Ah!…", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Para além disto, mantêm-se as vagas nas áreas que já referi na Comissão de Educação, Ciência e Cultura. Por isto não consigo perceber a dúvida.\nO que é que acontece neste momento, Srs. Deputados? Vale a pena dizer: \nsão privilegiadas, neste momento, as áreas de matemática, física (de acordo com o decidido no Conselho de Ministros da União Europeia), informática e as tecnologias. Estas são as áreas que privilegiámos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Não é verdade!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Nas restantes áreas, o que ficou decido foi que, em grupo, não podem crescer 10%, mas o Ministério nunca disse quais eram os cursos. Logo, isso depende das instituições, estas podem jogar com essa margem. Falámos em grandes áreas, na área das ciências sociais, etc.\nFoi assim que dissemos, falamos em áreas, por isso depende das instituições, estas podem manter determinados cursos e reduzir outros.\nFinalmente, quero dizer que, com este critério, temos um aumento de 10,7% em relação às vagas ocupadas no ano passado. Gostaria ainda de chamar a atenção para o facto de, nas áreas privilegiadas, nomeadamente nas áreas das tecnologias, ciências, física, matemática e informática, haver um aumento de 26% relativamente às vagas ocupadas no ano passado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Não é verdade, Sr. Ministro!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Relativamente ao problema das 35 vagas, que tanta confusão tem feito aos Srs. Deputados, reparem no que diz a regra: o número de vagas por estabelecimento e curso não pode ser inferior a 35. Mas, depois, é dito (e parece que os Srs. Deputados têm dificuldade em ler)…", 
   "type": "continuacao"
  }, 
  {
   "text": "Dificuldade em ler?! Temos de corrigir as gralhas!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… que, nos cursos das artes, o número de vagas pode ser inferior a 35, sendo a proposta apreciada caso a caso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Quais são os critérios?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Quando dois ou mais cursos partilhem um número \nsignificativo de unidades curriculares, esse número mínimo de vagas poderá ser reduzido. Por exemplo, nas faculdades de letras, onde é hábito aparecer vários cursos com dimensão menor, se, porventura, tiverem um número de disciplinas comuns, esse número pode ser somado para perfazer as 35 vagas.\nFinalmente, quando um curso se desdobrar em especializações internas, concretizadas através de caminhos curriculares diferenciados, esse facto também poderá ser considerado.\nComo vêem, Srs. Deputados, só por má fé, ou por má leitura,…", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… é que o problema das 35 vagas pode fazer tanta confusão como tem feito à oposição.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Não respondeu às questões!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Quero saber quantas vagas a mais vai haver em Medicina!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra o Sr. Deputado Augusto Santos Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Sr.ª Presidente, Srs. Deputados: \nGostaria de aproveitar o tempo de que disponho para colocar três questões que ainda não foram clarificadas no debate, e, como o Governo ainda dispõe de tempo, poderão sê-lo.\nA primeira questão tem a ver justamente com a política de redução de vagas. O Sr. Ministro, em Comissão, disse que não sabia ainda, mas dentro de dias saberia, se teria competência para reduzir igualmente vagas no ensino superior privado. No entanto, aqui, em resposta ao Sr.Deputado Luís Fazenda, não clarificou mais a sua posição.\nA minha pergunta é muito simples: o Sr. Ministro vai proceder a uma regra igual à que prescreveu para o ensino público no acaso de se verificar, como julgo que é verdade, que tem competência para determinar o número de vagas a abrir no ensino privado, ou, na verificação da impossibilidade de o fazer, retirará a redução de 10% nas vagas do ensino público? É uma pergunta muito concreta, que pede uma resposta de \"sim\" ou \"não\".\nSegunda questão, o jornal Público, que, juntamente com a Rádio Renascença, entrevistou o Sr. Ministro, atribui-lhe a intenção de desviar financiamento da ciência para o ensino superior. O Sr. Deputado Luís Fazenda já formulou esta pergunta,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "E não respondeu!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… mas o Sr. Ministro ainda não clarificou este aspecto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro não responde a nada!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Esta é uma questão decisiva, mas é também uma pergunta que pede uma resposta de \"sim\" ou \"não\". Como não vi ainda qualquer desmentido à transcrição da entrevista publicada no jornal Público, sou obrigado a pressupor que a afirmação é correcta, o que, do meu ponto de vista, seria muito grave. De qualquer modo, gostaria de ouvir da sua boca a confirmação ou infirmação dessa intenção.\nTerceira questão, o Sr. Ministro foi questionado por dois Srs.Deputados do PS, e, depois, a Sr.ª Deputada Luísa Mesquita também se referiu ao mesmo ponto, sobre a intenção do Governo no que diz respeito à lei de bases da educação. A isto o Sr. Ministro disse que o agendamento para discussão na generalidade da proposta de lei e dos", 
   "type": "continuacao"
  }, 
  {
   "text": "projectos de lei (são três as propostas que existem) para o próximo dia 2 de Julho em nada prejudicaria a possibilidade de audição, consulta e discussão alargada antes da aprovação final da lei. Ora, no meu modesto entendimento - e, pelos vistos, tenho algumas dificuldades em ler,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos da Deputada do PCP Luísa Mesquita.", 
   "type": "continuacao"
  }, 
  {
   "text": "… mas penso que a lógica ainda não me é totalmente estranha -, decorre das palavras do Sr. Ministro que a maioria não obstruirá a aprovação de nenhum projecto de lei e, naturalmente, da proposta de lei para que a discussão alargada com os parceiros, a fazer só depois da aprovação na generalidade, possa ser feita sobre todas as propostas que as várias forças parlamentares e o Governo entendem fazer para a lei de bases.\nPortanto, gostaria de saber da boca do Sr. Ministro se esta minha dedução está correcta.", 
   "type": "continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Boa pergunta!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isto é, se o pressuposto da intenção de fazer a discussão alargada depois da aprovação na generalidade é a aprovação, na generalidade, das propostas que vão ser cometidas à discussão, ou seja, a proposta de lei e os projectos de lei.\nComo vê, Sr. Ministro, são três perguntas muito simples, cujas respostas ainda não estão clarificadas, mas, se o Sr. Ministro quiser ter a bondade de gastar 10 segundos do tempo de que dispõe, estou certo de que me sossegará.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra o Sr. Ministro da Ciência e do Ensino Superior.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Ministro da Ciência e do Ensino Superior", 
   "text": "Sr.ª Presidente, tendo em conta o desafio feito, intervenho apenas para descansar a consciência do Sr. Deputado Augusto Santos Silva.\nSr. Deputado, tive a preocupação de escrever aquilo que já respondi a um dos Srs. Deputados que interveio neste debate, a quem disse claramente que, embora não seja a causa principal, admitia \nperfeitamente que esta medida tomada em relação às vagas tenha efeitos secundários. Fui claro. Trata-se de uma medida conjuntural, e não estrutural, onde é preciso tomar medidas excepcionais para evitar a ruptura iminente do sistema.\nDisse ainda que a fixação de vagas deve, no caso presente, ser tomada como excepção. O Governo actua aqui na função reguladora, procurando um equilíbrio entre a qualidade e o carácter nacional do ensino superior, embora numa perspectiva diferente, pois o ensino superior particular e cooperativo financia-se a si próprio. Atendendo à excepcionalidade da medida, ela deve ser extensiva a todo o sistema onde existam situações concorrenciais. Foi isto o que eu disse há pouco a um dos Srs.Deputados, e penso que fui bastante claro - aliás, até tive o cuidado de escrever para não deixar dúvidas a ninguém.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro da Ciência e do Ensino Superior", 
   "text": "Protestos do Deputado do BE João Teixeira Lopes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Ministro da Ciência e do Ensino Superior", 
   "text": "Sr. Deputado, respondo-lhe muito simplesmente com um exemplo. Neste momento, em Beja, o curso de Direito só é leccionado por uma universidade privada. Será que, eventualmente, também vou cortar aí? É esta a pergunta que lhe faço, Sr. Deputado.\nPasso agora à questão do projecto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "E na Medicina?", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sr.ª Deputada, vamos devagarinho! \nRelativamente ao projecto de que me falou, em termos de ciência, o que é que acontece? Neste momento, a sinergia que podemos fazer entre o ensino superior e a ciência permite que as instituições utilizem a verba relativa à ciência através de projectos que, neste momento, têm linhas de financiamento da Fundação para a Ciência e a Tecnologia. É isto o que pretendemos! É mais claro! É mais transparente! Não há desvio absolutamente algum, porque são as instituições que vão buscar as verbas; há projectos e podem concorrer a eles de maneira \ntransparente.\nPor último, Sr. Deputado, quanto à última pergunta que me colocou, devo dizer que ela tem de ser feita na Assembleia da República.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Mas aonde é que eu estou?! Não estou na Assembleia da República?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é o Ministro quem, neste momento, lhe pode dar a resposta!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Augusto Santos Silva", 
   "text": "Pedi-lhe a sua opinião!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Dê a sua opinião!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Com certeza.\nO que lhe disse, desde a primeira oportunidade - e mantenho-o claramente -, é que somos de opinião que deve haver o maior consenso possível neste tipo de leis. Mantenho isto claramente. Porém, uma vez que a proposta de lei já deu entrada na Assembleia da República, é esta que deve determinar sobre a questão que colocou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "E a sua opinião?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Dar-lha-ei depois, se quiser, pessoalmente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Risos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalo Capitão", 
   "text": "Vocês não percebem a separação de poderes!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos dar início à fase de encerramento.\nPara uma intervenção, em nome do Bloco de Esquerda, tem a palavra a Sr.ª Deputada Joana Amaral Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Portugal vive uma situação de atraso estrutural em todos os índices", 
   "type": "speaker_error"
  }, 
  {
   "text": "educativos e de investigação. Somos o país da União Europeia com menor percentagem de população activa com formação superior, somos o país que menos investe em ciência, somos o país com menos patentes por habitante.\nComeçámos com atraso, e recuperar o atraso é um imperativo para a cultura e para o ensino superior português. Foi de visões diferenciadas de como colmatar este atraso que aqui debatemos nas últimas horas.\nO desafio que se coloca perante o País é simples: ou se aposta num modelo económico assente na qualificação humana e na novação tecnológica e científica, ou se perpetuam os erros cometidos nas últimas décadas.\nAo longo destas últimas horas, e nos projectos de lei que apresentámos, reafirmámos a nossa aposta no papel central do investimento público como única forma de garantir a existência de um sistema nacional de ensino superior que garanta a igualdade de oportunidades a todos os cidadãos, independentemente da região em que vivem, ou da área científica que pretendem frequentar.", 
   "type": null
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Apostando numa estratégia já utilizada no código laboral, processo em que o Governo não hesitou em caracterizar os trabalhadores como os responsáveis pela falta de produtividade do País,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Jorge Nuno Sá", 
   "text": "Isso não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "… o Governo insiste em anteceder as suas propostas legislativas com a estigmatização da parte. No caso do ensino superior descobrimos que os culpados do costume são os estudantes, vistos como uns cábulas, e as instituições de ensino superior públicas, mal geridas, pouco preocupadas com a qualidade e fechadas a cadeado à sociedade e às preocupações do mercado.\nComo destaca o Professor Alberto Amaral, num estudo do Centro de Investigação de Políticas do Ensino Superior, do ano passado: \"Na verdade quais são as demandas do mercado, se é que o mercado existe? Se por mercado se entendem os empregadores, então estes gostariam de ter mais pessoas com formação tecnológica, mas o sector privado só ofereceu cursos de baixos custos de investimento e de funcionamento\".", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Não é por usar os chavões do costume, como \"rigor\", \"exigência\", \"produtividade\", que aceitamos os termos em que o Sr.Ministro coloca as balizas deste debate. A estigmatização do sector público é a fórmula encontrada pelo Governo para abrir caminho para o desinvestimento estatal e para a igualdade jurídica entre público, privado e cooperativo.\nComo referimos durante este debate, não se pode comparar uma rede pública que cobre todo o País em todas as áreas científica com um sector que, como é legítimo e normal em qualquer sector privado, tem como principal preocupação o lucro e a captação de clientelas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "É por isto que 90% dos seus alunos se concentram na zona de Lisboa e do Porto e que os seus cursos se baseiam maioritariamente nos afamados cursos de papel e lápis.\nConvém também não mistificar os índices de qualidade deste subsistema.\nRecorde-se, por exemplo, que neste sector, cinco anos após a aprovação do Estatuto do Ensino Superior Particular e Cooperativo, como já aqui referimos, 60% das instituições ainda não cumprem os requisitos legais aí previstos de qualificação do corpo docente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Envolvido no seu frenético objectivo de cumprir as restrições orçamentais necessárias para uma cega adesão ao Pacto de Estabilidade e Crescimento, o Governo apresentou-nos uma proposta de incremento nominal nulo até 2006 do investimento público no ensino superior público. Só este ano esta estratégia traduziu-se num diminuição real de 6% das verbas. A recessão que nos anuncia Sr.Ministro não é compatível com a aposta que diz fazer na qualidade e a necessidade de apostar na qualificação.\nMas, como é insuportável continuar a diminuir anualmente as verbas num sistema que já apresenta sinais evidentes de subfinanciamento, o Governo recorre ao estratagema do costume: aumenta as propinas, e fá-lo com a pequena originalidade de, pela primeira vez, as aumentar num contexto de diminuição das dotações orçamentais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Se o dinheiro não chegar, então o Sr. Ministro explica como se contorna o problema: vai buscar-se o dinheiro à Ciência.\nO método seguido pelo Governo para a discussão das propostas de lei apresentadas diz muito das suas prioridades.\nEntrega no Parlamento uma lei de financiamento para que esta seja aprovada, à pressa, antes do final do ano político, permitindo, assim, que o aumento de propinas seja já cobrado a partir de Setembro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Protestos de Deputados do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Aprova-se primeiro um novo modelo de financiamento quando ainda nem sequer se conhece o novo desenho do sistema educativo, pois, como já afirmou o próprio Sr. Ministro Luís Marques Mendes, a lei de bases continuará em discussão até Outubro - lei de bases que, não é demais recordar, apresenta propostas que permitem considerar que existirão alterações significativas no sistema de graus actualmente existente.\nTamanha pressa só encontra paralelo na demagogia do argumentário.\nArgumenta o Governo que aumentar comparticipação das famílias e dos estudantes é a condição essencial para aumentar justiça social dentro das instituições. Não, Sr. Ministro! A justiça social introduz-se e faz-se sentir no sistema fiscal, obrigando quem mais recebe a mais pagar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Que o Governo o não consiga fazer em sede própria e tente fazê-lo na educação, na saúde e nos demais serviços públicos, é a principal prova da incapacidade do Governo de retirar Portugal do pelotão da frente, na Europa, do incumprimento e evasão fiscal. É uma política que vem de longe, de muito longe, dos governos PSD. Não nos esqueçamos de que a propina única foi introduzida no nosso país depois dos estudos que provaram o que se passava com as propinas variáveis dos governos Cavaco Silva - só para citar um exemplo, na Universidade do Porto, 98% dos alunos que beneficiavam de redução, ou de isenção, de propinas eram filhos de profissionais liberais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Mas as propinas são-nos apresentadas como uma medida inevitável, como um sinal dos tempos que correm. Curiosamente, a recente publicação, num jornal português, dos indicadores europeus de ensino superior demonstra, como também já foi aqui referido hoje, que não existem propinas em metade dos países da União Europeia. E não se pense que estamos a falar de países mais periféricos; pelo contrário, estamos a falar de países com altos índices de qualificação, como é o caso da Alemanha, da Suécia ou da Finlândia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "A Oradora", 
   "text": "Não é de rigor, nem da criteriosa gestão dos recursos públicos que se trata, mas, sim, de saber que modelo de desenvolvimento para o País se procura. Não basta ao Governo e à maioria que o suporta dizer que o actual modelo de desenvolvimento está esgotado, algo que todos nós já sabemos há vários anos. É preciso iniciar, desde já, o esforço não só no aumento das qualificações, através de uma educação de qualidade e adaptada a um mercado de trabalho desenvolvido, apostando na qualidade dos ensinos básico e secundário, de uma formação profissional de activos de qualidade e não para absorver fundos estruturais, como também na promoção da investigação e do \ndesenvolvimento científico e tecnológico, nomeadamente no apoio ao desenvolvimento das actividades de investigação nas empresas.\nO Governo ou faz isto ou conforma-se em continuar a ser a retaguarda solitária da Europa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção em nome do Governo, tem a palavra o Sr. Secretário de Estado Adjunto do Ministro da Ciência e do Ensino Superior.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr.ª Presidente, Sr.as e Srs.Deputados: Ao longo deste debate ficou claro que o Governo tem uma estratégia para o ensino superior que passa por promover uma maior qualidade, por exigir uma melhor avaliação e por assegurar a implementação de uma acção social progressivamente para todos.\nTemos uma política integrada para o ensino superior; olhamos para cada uma das árvores, mas isso não nos faz esquecer a floresta. Sabemos que cada subsector tem um papel diferenciado, valorizamos, contudo, o contributo de todos, público e privado, universitário e politécnico.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Olhamos para o sistema a dois planos, um, do ponto de vista da missão que cabe a esse mesmo sistema, no quadro da sociedade portuguesa e outro das missões e atribuições que cabem a cada uma das suas partes integrantes.\nO sistema de ensino superior destina-se a servir o País e os portugueses e, como tal, deve ser perspectivado. O debate não deve, não pode, centrar-se no sistema mas, sim, no serviço que esse sistema presta, aferido, sobretudo, em termos de qualidade. E isto aplica-se, naturalmente, a todas as partes integrantes desse mesmo sistema.\nO Governo assume claramente um propósito regulador relativamente ao sistema, baseado numa partilha de responsabilidades.", 
   "type": "continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Gonçalo Capitão", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Assumimos as nossas e exigimos que os outros também assumam as deles.\nValorizamos, como elemento essencial da arquitectura do nosso sistema do ensino superior, o conceito constitucional da autonomia das instituições. Contudo, recusamos a confusão, que muitos tentam passar, entre autonomia e independência. A definição da política de ensino superior é competência do Governo, e é o Governo que por ela responde perante os portugueses. Não abdicaremos dessa responsabilidade e, nomeadamente, repito, da função de regulação que ela implica.\nPortanto, não aceitamos a ideia de colocar as instituições de ensino superior no centro das questões políticas. As instituições, friso, não existem por si, ou para si, mas para prestar um serviço à comunidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "As decisões a tomar devem ter, por isso, por base a defesa do interesse nacional e não a defesa e perpetuação de eventuais interesses corporativos instalados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não hesitaremos em decidir, por mais difícil que isso seja. O facilitismo não faz parte do nosso ideário político. A inacção é, neste domínio, o pior dos males.\nA situação é hoje aquela com que nos confrontamos, porque houve decisões que não foram tomadas em devido tempo. E se o número de candidatos diminui, se os critérios de qualidade não forem atingidos, se o funcionamento das instituições não se pautar pelo cumprimento de exigências legais, nós apontamos um rumo, um rumo que não é cego -…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Não?!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e aqui vale a pena recordar, uma vez mais, a questão da fixação do número de vagas para o acesso ao ensino superior no ano lectivo 2003/2004 -, porque não ignorou a situação relativa aos efeitos da recessão demográfica, conhecidos, aliás, há quatro ou cinco anos atrás, em estudos que já foram aqui mencionados…", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "… e que, obviamente, ou foram ignorados ou, pelo menos, segundo parece, não são do conhecimento de todos.\nNão foi cego porque não ignorámos o claro desajuste entre a oferta e a procura, conhecido de todos, desajuste que não se verifica só na entrada mas também na saída. Portanto, não entendemos por que é que isso hoje pode constituir novidade.\nNão é cego porque atendeu às prioridades nacionais e porque \ncorresponde, nomeadamente, àquilo que é comum acordo no seio da União Europeia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos da Deputada do BE Joana Amaral Dias.", 
   "type": "continuacao"
  }, 
  {
   "text": "Não é cego porque atendeu às situações das diversas instituições e aos necessários equilíbrios intra-sistema.\nNão é cego porque respeitou patamares de exigência de qualidade mínima, tendo, sobretudo, em conta a necessidade de não criar falsas expectativas a jovens cuja nota de acesso é claramente insuficiente para o ingresso no ensino superior e de não promover frustrações com custos pessoais incalculáveis.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Vê-se!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Não é cego porque tem a compreensão clara de que se trata de uma medida conjuntural, que visa, fundamentalmente, permitir - e friso este ponto - às instituições uma reflexão e consequente avaliação das suas realidades e a construção de projectos educativos \nsustentáveis.\nNão é cego porque não ignora os diversos subsistemas, que não devem ser nem protegidos nem fustigados por uma medida que se deseja de excepção e que, por esse carácter de excepcionalidade, deve aplicar-se a todo, todo, o sistema, sobretudo onde existam situações concorrenciais.\nSr.ª Presidente, Sr.as e Srs. Deputados: Não cedemos a populismos demagógicos, não aceitamos que se tratem realidades diferentes de forma igual. Professores e alunos, não podem, não devem, ter graus de participação idênticos na condução das instituições.", 
   "type": "continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Teixeira Lopes", 
   "text": "Ouçam Srs. Deputados da JSD!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Por isso, iremos tomar as medidas que há muito se impõem em matéria de governação das instituições de ensino superior público.\nEstamos em crer que a maioria da comunidade académica sente claramente que estamos num período decisivo para a afirmação do ensino superior.\nEstamos mesmo em crer que a grande maioria dos agentes do sistema de ensino superior, na natural diversidade de opiniões e projectos, está empenhada na prossecução da missão que lhes compete, em prol da criação, da transmissão e da difusão do saber.\nNão temos dúvidas em afirmar que, tanto no público como no privado, encontramos alguns cursos que são leccionados ao mais alto nível e que se comparam inteiramente com os leccionados em instituições de ensino superior estrangeiras e que todos os anos saem das nossas instituições de ensino superior diplomados que, pelo seu saber e desempenho profissional, dignificam o País em qualquer parte do mundo. Temos um significativo número de docentes e investigadores cujos trabalhos são reconhecidos internacionalmente, que dão corpo a unidades de investigação e que merecem a classificação de \"Muito bom\" ou de \"Excelente\", de acordo com padrões internacionais. Registamos, igualmente, uma relevante prestação de serviços à comunidade por parte de muitas instituições de ensino superior.\nÉ este sistema que queremos valorizar.\nO sistema de ensino superior não se autojustifica por si próprio; justifica-se pelo serviço que presta aos cidadãos e cidadãs \nportugueses. E é por esse seu serviço, pela sua qualidade e relevância social que se deve basear qualquer exigência de um maior investimento público. É também necessário que esse investimento público seja realizado da forma mais correcta e adequada, atendendo, até, às situações de constrangimentos orçamentais em que vivemos.\nPortanto, não acreditamos em magias, Sr. Deputado. Aliás, como não acreditamos em magias, tentamos perceber por que é que há tantos cursos, cerca de 300, com menos de 20 alunos/curso - cursos que não são novos, são cursos que já têm quatro ou cinco anos, não se faça confusão -, outros têm apenas 10 e outros ainda nem um único aluno.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do BE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Isto é magia? Não é, certamente. É resultado de uma situação que merece intervenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do Deputado do PS Augusto Santos Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Sabemos de cursos que distam entre si 5 a 10 km, que se situam na mesma cidade, que têm a mesma designação, os mesmos requisitos e que ambos têm zero alunos, chama-se a isto magia? Estamos em crer que não e que necessariamente carece de alguma intervenção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "Protestos do Deputado do PS Augusto Santos Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Orador", 
   "text": "O sistema de ensino superior, assim, justifica-se pela sua capacidade em corresponder aos projectos de todos e de cada um dos portugueses, no exercício pleno da sua liberdade de aprendizagem, na via de \nqualificação de cada um, para que Portugal e os portugueses vençam os desafios da modernidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Leonor Beleza", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, chegámos, assim, ao fim do debate da interpelação n.º 6/IX, da iniciativa do Bloco de Esquerda.\nReunir-nos-emos, para nova sessão plenária, ainda hoje, pelas 15 horas, que terá, além do período de antes da ordem do dia, como ordem do dia, a discussão, na generalidade, das propostas de lei n.os 56 e 62/IX.\nEstá encerrada a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 13 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Social Democrata (PSD): \nAntónio Alfredo Delgado da Silva Preto \nAntónio Pedro Roque da Visitação Oliveira \nFernando Jorge Pinto Lopes \nFernando Manuel Lopes Penha Pereira \nFernando Santos Pereira \nLuís Maria de Barros Serra Marques Guedes \nMaria Assunção Andrade Esteves \nMaria Elisa Rogado Contente Domingues \nMelchior Ribeiro Pereira Moreira \nMiguel Fernando Alves Ramos Coleta \nMiguel Jorge Reis Antunes Frasquilho \nPedro Filipe dos Santos Alves", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Socialista (PS): \nAlberto Arons Braga de Carvalho \nAna Catarina Veiga Santos Mendonça Mendes \nAntónio de Almeida Santos \nArtur Rodrigues Pereira dos Penedos \nEdite Fátima Santos Marreiros Estrela \nFernando Manuel dos Santos Gomes \nJosé Sócrates Carvalho Pinto de Sousa \nLaurentino José Monteiro Castro Dias \nLuís Afonso Cerqueira Natividade Candal \nLuís Manuel Capoulas Santos \nMaria Amélia do Carmo Mota Santos \nVicente Jorge Lopes Gomes da Silva", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Popular (CDS-PP): \nDiogo Nuno de Gouveia Torres Feio \nJoão Guilherme Nobre Prata Fragoso Rebelo \nPaulo Daniel Fugas Veiga", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que entraram durante a sessão", 
   "text": "Partido Comunista Português (PCP): \nBruno Ramos Dias \nJosé Honório Faria Gonçalves Novo", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Social Democrata (PSD): \nAdriana Maria Bento de Aguiar Branco \nAntónio Maria Almeida Braga Pinheiro Torres \nCarlos Alberto Rodrigues \nMaria Eduarda de Almeida Azevedo \nRui Manuel Lobo Gomes da Silva", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Socialista (PS): \nAlberto Bernardes Costa \nGuilherme Valdemar Pereira d'Oliveira Martins \nJoaquim Augusto Nunes Pina Moura \nJosé Manuel Lello Ribeiro de Almeida \nLuísa Pinheiro Portugal \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Popular (CDS-PP): \nIsabel Maria de Sousa Gonçalves dos Santos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "Partido Comunista Português (PCP): \nVicente José Rosado Merendas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Social Democrata (PSD): \nÁlvaro Roque de Pinho Bissaia Barreto \nAna Maria Sequeira Mendes Pires Manso \nAntónio Paulo Martins Pereira Coelho \nBruno Jorge Viegas Vitorino \nCarlos Jorge Martins Pereira \nEduardo Artur Neves Moreira \nJoão Bosco Soares Mota Amaral \nJoaquim Carlos Vasconcelos da Ponte \nJudite Maria Jorge da Silva \nLuís Filipe Soromenho Gomes \nManuel Joaquim Dias Loureiro \nMaria Eulália Silva Teixeira \nMaria Goreti Sá Maia da Costa Machado \nMário Patinha Antão \nRui Miguel Lopes Martins de Mendes Ribeiro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Socialista (PS): \nAcácio Manuel de Frias Barreiros \nEduardo Luís Barreto Ferro Rodrigues \nFernando Ribeiro Moniz \nFrancisco José Pereira de Assis Miranda \nJaime José Matos da Gama \nJoão Rui Gaspar de Almeida \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Paulo Sacadura Almeida Coelho \nJosé da Conceição Saraiva \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel de Medeiros Ferreira \nJosé Manuel Pires Epifânio \nLuís Manuel Carvalho Carito \nLuiz Manuel Fagundes Duarte \nManuel Alegre de Melo Duarte \nMaria Cristina Vicente Pires Granada \nMaria Helena do Rêgo da Costa Salema Roseta \nPaula Cristina Ferreira Guimarães Duarte \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRui do Nascimento Rabaça Vieira", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Popular (CDS-PP): \nHenrique Jorge Campos Cunha \nLuís José Vieira Duque \nNarana Sinai Coissoró \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "Partido Comunista Português (PCP): \nCarlos Alberto do Vale Gomes Carvalhas \nLino António Marques de Carvalho", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}