{
 "entries": [
  {
   "text": "Sexta-feira, 10 de Maio de 2002 I Série - Número 9 \nIX LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2002-2003)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 9 DE MAIO DE 2002", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. João Bosco Soares Mota Amaral", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 15 minutos.\nDeu-se conta da apresentação dos projectos de lei n.os 14 a 22/IX.\nEm interpelação à Mesa, a Sr.ª Deputada Helena Roseta (PS) deu conhecimento à Câmara da realização, na Sala do Senado, de uma conferência de imprensa, da sua iniciativa, para prestar informação pública acerca de dois quadros da autoria de Natália Correia desaparecidos e encontrados pela Polícia Judiciária.\nAo abrigo do artigo 76.º, n.º 2, do Regimento, procedeu-se a um debate de interesse relevante, requerido pelo Grupo Parlamentar do PCP, sobre a situação no Médio Oriente, tendo-se pronunciado, a diverso título, além do Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas (António Martins da Cruz), os Srs. Deputados António Filipe (PCP), Luís Fazenda (BE), António Nazaré Pereira (PSD), Basílio Horta (CDS-PP), Isabel Castro (Os Verdes), Teresa Patrício Gouveia (PSD), Telmo Correia (CDS-PP) e Francisco de Assis (PS).\nA encerrar o debate, proferiram intervenções, além do Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas, os Srs. Deputados Isabel Castro (Os Verdes), Francisco Louçã (BE), Basílio Horta (CDS-PP), Medeiros Ferreira (PS), António Nazaré Pereira (PSD) e António Filipe (PCP).\nEm interpelação à Mesa, o Sr. Deputado Francisco Louçã (BE) lembrou a mensagem do Sr. Presidente da República e solicitou a contagem dos votos relativamente a todas as votações de diplomas sujeitos a promulgação do Sr. Presidente da República que, a partir de agora, se realizem.\nA Câmara aprovou dois pareceres da Comissão de Ética, autorizando um Deputado do PSD a depor em tribunal como testemunha.\nO projecto de resolução n.º 4/IX - Constituição de uma comissão eventual para a análise e a fiscalização dos recursos públicos envolvidos na organização do EURO 2004 (PSD e CDS-PP) mereceu aprovação.\nO projecto de lei n.º 2 /IX - Reposição da tributação das mais-valias nos impostos sobre o rendimento (PCP), foi rejeitado na generalidade, e a proposta de lei n.º 1/IX - Autoriza o Governo a alterar o Código do IRS, aprovado pelo Decreto-Lei n.º 442-A/88, de 30 de Novembro, revendo o regime jurídico das mais-valias estabelecido pela Lei n.º 30-G/2000, de 29 de Dezembro, bem como a alterar o Estatuto dos Benefícios Fiscais, aprovado pelo Decreto-Lei n.º 215/89, de 1 de Julho, revendo o regime aplicável aos rendimentos dos fundos de investimento, foi aprovada na generalidade, na especialidade e em votação final global.\nProferiram declarações de voto os Srs. Deputados António Costa (PS), Jorge Neto (PSD), Telmo Correia (CDS-PP), Lino de Carvalho (PCP) e Francisco Louçã (BE).\nPor último, a Câmara aprovou o projecto de resolução n.º 8/IX - Constituição de uma comissão eventual para a reforma do sistema político (Presidente da AR).\nO Sr. Presidente encerrou a sessão eram 18 horas e 40 minutos.", 
   "type": null
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nAdriana Maria Bento de Aguiar Branco \nAlexandre Bernardo Macedo Lopes Simões \nÁlvaro Roque de Pinho Bissaia Barreto \nAna Maria Sequeira Mendes Pires Manso \nAna Paula Rodrigues Malojo \nAntónio Alfredo Delgado da Silva Preto \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Fernando de Pina Marques \nAntónio Henriques de Pinho Cardão \nAntónio Joaquim Almeida Henriques \nAntónio Manuel da Cruz Silva \nAntónio Maria Almeida Braga Pinheiro Torres \nAntónio Paulo Martins Pereira Coelho \nAntónio Pedro Roque da Visitação Oliveira \nBernardino da Costa Pereira \nBruno Jorge Viegas Vitorino \nCarlos Alberto da Silva Gonçalves \nCarlos Alberto Rodrigues \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nCarlos Parente Antunes \nDiogo de Sousa Almeida da Luz \nDuarte Rogério Matos Ventura Pacheco \nEduardo Artur Neves Moreira \nEugénio Fernando de Sá Cerqueira Marinho \nFernando Manuel Lopes Penha Pereira \nFernando Mimoso Negrão \nFernando Pedro Peniche de Sousa Moutinho \nFernando Santos Pereira \nFrancisco José Fernandes Martins \nGonçalo Dinis Quaresma Sousa Capitão \nGonçalo Miguel Lopes Breda Marques \nGonçalo Trigo de Morais de Albuquerque Reis \nGuilherme Henrique Valente Rodrigues da Silva \nGustavo de Sousa Duarte \nHenrique José Monteiro Chaves \nHugo José Teixeira Velosa \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoão Carlos Barreiras Duarte \nJoão Eduardo Guimarães Moura de Sá \nJoão José Gago Horta \nJoão Manuel Moura Rodrigues \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Martins Ferreira do Amaral \nJoaquim Miguel Parelho Pimenta Raimundo \nJoaquim Virgílio Leite Almeida da Costa \nJorge José Varanda Pereira \nJorge Manuel Ferraz de Freitas Neto \nJorge Nuno Fernandes Traila Monteiro de Sá \nJorge Tadeu Correia Franco Morgado \nJosé Alberto Vasconcelos Tavares Moreira \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Luís Ribeiro dos Santos \nJosé Manuel Álvares da Costa e Oliveira \nJosé Manuel Carvalho Cordeiro \nJosé Manuel de Lemos Pavão \nJosé Manuel dos Santos Alves \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nLuís Álvaro Barbosa de Campos Ferreira \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Manuel Machado Rodrigues \nLuís Maria de Barros Serra Marques Guedes \nManuel Alves de Oliveira \nManuel Filipe Correia de Jesus \nMarco António Ribeiro dos Santos Costa \nMaria Assunção Andrade Esteves \nMaria Aurora Moura Vieira \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo \nMaria da Graça Ferreira Proença de Carvalho \nMaria do Rosário da Silva Cardoso Águas \nMaria Eduarda de Almeida Azevedo \nMaria Elisa Rogado Contente Domingues \nMaria Eulália Silva Teixeira \nMaria Goreti Sá Maia da Costa Machado \nMaria Isilda Viscaia Lourenço de Oliveira Pegado \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMaria Manuela Aguiar Dias Moreira \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Teresa da Silva Morais \nMaria Teresa Pinto Basto Gouveia \nMário Patinha Antão \nMelchior Ribeiro Pereira Moreira \nMiguel Fernando Alves Ramos Coleta \nPaulo Jorge Frazão Batista dos Santos \nPedro do Ó Barradas de Oliveira Ramos \nPedro Filipe dos Santos Alves \nPedro Miguel de Azeredo Duarte \nRodrigo Alexandre Cristóvão Ribeiro \nRui Manuel Lobo Gomes da Silva \nRui Miguel Lopes Martins de Mendes Ribeiro \nSalvador Manuel Correia Massano Cardoso \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nVictor do Couto Cruz \nVítor Manuel Roque Martins dos Reis", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAcácio Manuel de Frias Barreiros \nAires Manuel Jacinto de Carvalho \nAlberto Arons Braga de Carvalho \nAlberto Bernardes Costa \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAna Maria Benavente da Silva Nuno \nAntero Gaspar de Paiva Vieira \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio de Almeida Santos \nAntónio Fernandes da Silva Braga \nAntónio José Martins Seguro \nAntónio Luís Santos da Costa \nAntónio Ramos Preto \nArtur Miguel Claro da Fonseca Mora Coelho", 
   "type": "continuacao"
  }, 
  {
   "text": "Artur Rodrigues Pereira dos Penedos \nAscenso Luís Seixas Simões \nAugusto Ernesto Santos Silva \nCarlos Manuel Luís \nEdite Fátima Santos Marreiros Estrela \nEduardo Arménio do Nascimento Cabrita \nEduardo Luís Barreto Ferro Rodrigues \nElisa Maria da Costa Guimarães Ferreira \nFausto de Sousa Correia \nFernando dos Santos Cabral \nFernando Manuel dos Santos Gomes \nFernando Pereira Serrasqueiro \nFernando Ribeiro Moniz \nFrancisco José Pereira de Assis Miranda \nGuilherme Valdemar Pereira d'Oliveira Martins \nGustavo Emanuel Alves de Figueiredo Carranca \nJaime José Matos da Gama \nJamila Bárbara Madeira e Madeira \nJoão Barroso Soares \nJoão Cardona Gomes Cravinho \nJoão Rui Gaspar de Almeida \nJoaquim Augusto Nunes Pina Moura \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Paulo Sacadura Almeida Coelho \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Alberto Sequeiros de Castro Pontes \nJosé António Fonseca Vieira da Silva \nJosé Apolinário Nunes Portada \nJosé Augusto Clemente de Carvalho \nJosé Carlos Correia Mota de Andrade \nJosé da Conceição Saraiva \nJosé Manuel de Medeiros Ferreira \nJosé Manuel Lello Ribeiro de Almeida \nJosé Manuel Santos de Magalhães \nJosé Miguel Abreu de Figueiredo Medeiros \nJosé Sócrates Carvalho Pinto de Sousa \nJúlio Francisco Miranda Calha \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís Alberto da Silva Miranda \nLuís Manuel Capoulas Santos \nLuís Manuel Carvalho Carito \nLuísa Pinheiro Portugal \nLuiz Manuel Fagundes Duarte \nManuel Alegre de Melo Duarte \nManuel Maria Ferreira Carrilho \nManuel Pedro Cunha da Silva Pereira \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Helena do Rêgo da Costa Salema Roseta \nMaria Isabel da Silva Pires de Lima \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson da Cunha Correia \nNelson Madeira Baltazar \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nPaulo José Fernandes Pedroso \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nRui do Nascimento Rabaça Vieira \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVicente Jorge Lopes Gomes da Silva \nVictor Manuel Bento Baptista \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nAcílio Domingues Gala \nÁlvaro António Magalhães Ferrão de Castello-Branco \nBasílio Adolfo de Mendonça Horta da Franca \nDiogo Nuno de Gouveia Torres Feio \nIsabel Maria de Sousa Gonçalves dos Santos \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Nuno Lacerda Teixeira de Melo \nJoão Rodrigo Pinho de Almeida \nJosé Miguel Nunes Anacoreta Correia \nLuís José Vieira Duque \nManuel de Almeida Cambra \nNarana Sinai Coissoró \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nCarlos Alberto do Vale Gomes Carvalhas \nJerónimo Carvalho de Sousa \nJosé Honório Faria Gonçalves Novo \nLino António Marques de Carvalho \nMaria Luísa Raimundo Mesquita \nMaria Odete dos Santos", 
   "type": "continuacao"
  }, 
  {
   "text": "Bloco de Esquerda (BE): \nFrancisco Anacleto Louçã \nJoão Miguel Trancoso Vaz Teixeira Lopes \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Ecologista «Os Verdes» (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Srs. Deputados, o Sr. Secretário vai proceder à leitura do expediente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* (Duarte Pacheco): Sr.ª Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projectos de lei n.os 14/IX - Define regras para a administração e programação do serviço público de televisão (BE), que baixa à 1.ª Comissão, 15/IX - Elevação da vila de Rebordosa, no concelho de Paredes, à categoria de cidade (Deputado do PS Artur Penedos) e 16/IX - Elevação da vila de Lordelo, no concelho de Paredes, à categoria de cidade, e alteração", 
   "type": "continuacao"
  }, 
  {
   "text": "da denominação de «Lordelo» para «São Salvador de Lordelo» (Deputado do PS Artur Penedos), que baixam à 4.ª Comissão, 17/IX - Lei Eleitoral para a Assembleia da República, que vai baixar à Comissão Eventual para a Reforma do Sistema Político (PS), 18/IX - Acesso a autorização de residência pelos cidadãos estrangeiros portadores de autorização de permanência (revoga o artigo 55.º do Decreto-Lei n.º 244/98, de 8 de Agosto, com as alterações decorrentes da Lei n.º 97/99, de 26 de Julho, e do Decreto-Lei n.º 4/2001, de 10 de Janeiro) (BE), que baixa à 1.ª Comissão, 19/IX - Revoga a Lei do Trabalho de Estrangeiros (revoga a Lei n.º 20/98, de 12 de Maio) (BE), que baixa às 1.ª e 8.ª Comissões, 20/IX - Define uma política de imigração que salvaguarde os direitos humanos (altera o Decreto-Lei n.º 244/98, de 8 de Agosto, com as alterações decorrentes da Lei n.º 97/99, de 26 de Julho, e do Decreto-Lei n.º 4/2001, de 10 de Janeiro) (BE), 21/IX - Medidas para a protecção da vítima de tráfico de seres humanos (BE) e 22/IX - Altera o artigo 169.º do Código Penal e adita novo artigo nas matérias referentes ao tráfico de pessoas (BE), que baixam à 1.ª Comissão.\nEm termos de expediente é tudo, Sr.ª Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Helena Roseta (PS): Sr.ª Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Faça favor, Sr.ª Deputada.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Helena Roseta (PS): Sr.ª Presidente, ontem tentei pedir a palavra nesta fase dos trabalhos, mas não me foi concedida pela Mesa, pelo que volto a pedi-la hoje.\nGostaria de informar a Mesa, e através dela a Assembleia, que hoje, às 12 horas, se realizou na Sala do Senado, por minha iniciativa, uma conferência de imprensa para prestar informação pública acerca de dois quadros da autoria de Natália Correia desaparecidos e encontrados pela Polícia Judiciária.\nTenho comigo o texto do que foi dito na conferência de imprensa e vou entregá-lo à Mesa para que todos os Srs. Deputados tenham dele conhecimento.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Srs. Deputados, ao abrigo do artigo 76.º, n.º 2, do Regimento, vamos proceder a um debate de interesse relevante, requerido pelo Grupo Parlamentar do PCP, sobre a situação no Médio Oriente.\nPara uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: «A paisagem (de Jenin) desafia qualquer descrição. Uma encarnação do horror, uma visão que se segue à passagem de um furacão.\nCasas total ou parcialmente destruídas, destroços de betão e de ferro, fios eléctricos entrelaçados. Carros pulverizados pelos tanques ou pelos mísseis acrescentam a este medonho espectáculo uma dimensão bárbara. Um acre odor a cadáveres paira sobre os escombros. Nada permanece das infra-estruturas antes existentes.\nNo centro do campo, um vasto terreno rectangular. Era o bairro Hauachine, onde existiam cerca de 150 casas (num total de 1100 em todo o campo). Os bulldozers gigantes demoliram completamente este bairro, antes de aplanarem a sua superfície. Mulheres, velhos, crianças e homens erram pelos escombros, à procura dos seus familiares e amigos enterrados.\nUm homem de 30 anos escava a terra com uma pá, enquanto o seu filho afasta os destroços com as mãos. Esperam encontrar os membros da sua família que aí foram enterrados vivos. Algumas dezenas de metros mais adiante, três homens arrancam o cadáver do seu pai, desfigurado, dos restos do que fora a sua casa. Outros procuram alguns objectos no espaço que foi o seu lar. O campo de refugiados de Jenin está entre os mais pobres da Cisjordânia.» \nEsta descrição é de Amnon Kapeliouk, jornalista de Jerusalém, enviado do jornal Le Monde Diplomatique ao campo de refugiados de Jenin. Não é muito diferente da descrição feita por diversos jornalistas portugueses e por elementos de equipas internacionais de ajuda humanitária que, nas últimas semanas, se deslocaram àquele local.\nNunca saberemos ao certo quantas pessoas foram assassinadas naquele campo de refugiados, mas o massacre de Jenin (massacre foi o termo utilizado por Shimon Peres, segundo o jornal israelita Haaretz, quando afirmou temer a hostilidade das reacções internacionais perante o sucedido) não pode deixar de nos interpelar a todos como seres humanos.\nNão há nada, absolutamente nada, que possa servir de justificação ou de atenuante a uma actuação destas por parte de um Exército ou de um Estado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Os políticos, os militares ou os editorialistas que, em nome não importa de que interesses, aparecem a minimizar a gravidade, a justificar ou, mesmo, a apoiar implicitamente este e outros massacres constantes da sinistra folha de serviços do Sr. Ariel Sharon, colocam-se exactamente na posição daqueles que negam o holocausto ou que o consideram como um mero pormenor da História.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Honório Novo* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Os actos de barbárie à solta de que temos tido notícia, apesar da repressão israelita sobre a comunicação social, dão-nos conta de estarmos perante a mais grave escalada de violência contra o povo palestino dos últimos 20 anos - desde o cerco de Beirute Ocidental e dos massacres de Sabra e Chatila, onde, às mãos do mesmo Ariel Sharon, foram chacinados cerca de 5000 palestinos (idosos, mulheres e crianças) - e trazem à nossa memória as imagens mais trágicas da história recente da humanidade.\nForam os cercos impiedosos ao Presidente Arafat e à Basílica da Natividade, que ainda subsiste; os assassinatos de homens, mulheres e crianças, de forma selectiva ou indiscriminada; o alvejamento a tiro de jornalistas, de ambulâncias, de elementos de equipas internacionais de ajuda humanitária (das Nações Unidas, do Crescente Vermelho ou da Assistência Médica Internacional); a utilização de civis como escudos humanos em acções militares, denunciada num recente relatório da Human Rights Watch; as rusgas generalizadas em cidades, aldeias e campos de refugiados, em que todos os homens entre os 14 e os 65 anos foram reunidos como gado, revistados, vendados e carimbados com um número para serem interrogados de forma arbitrária e violenta; a prática sistemática da tortura;", 
   "type": "continuacao"
  }, 
  {
   "text": "a ocupação de escolas e instalações das Nações Unidas como prisões e salas de interrogatório; a destruição de habitações, locais de trabalho, hospitais, escolas, serviços civis da Autoridade Nacional Palestiniana, igrejas e mesquitas, todo o tipo de infra-estruturas, colheitas e áreas de cultivo.\nSegundo dados tornados públicos por fontes independentes, entre Setembro de 2000 e 1 de Maio de 2002, o exército israelita e as milícias dos colonatos mataram 1541 palestinos, tendo 403 menos de 18 anos. No mesmo período, verificaram-se 165 ataques a tiro contra ambulâncias, de que resultou a morte de três médicos e de quatro condutores, para além de 122 feridos. Para além disso, 350 ambulâncias foram impedidas pelo exército israelita de cumprir as suas missões de socorro.\nEntre 28 de Setembro de 2000 e 17 de Março de 2002, foram destruídos mais de 3,7 milhões de m2 de terras palestinas cultivadas e foram arrancadas cerca de 113 000 oliveiras. Estranha forma de destruição das «infra-estruturas terroristas»!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bruno Dias* (PCP): Uma vergonha!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Desde que existe a ONU, nunca se viu, da parte de um Estado-membro, uma recusa tão sistemática, tão acintosamente reiterada e, ao mesmo tempo, tão impune das suas resoluções ou apelos. Aliás, o Estado de Israel goza, perante a comunidade internacional e o Direito Internacional, de um estatuto de absoluta e excepcional impunidade,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Uma vergonha!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: …que lhe é garantido pelos Estados Unidos da América.\nO Estado de Israel pode fazer tábua rasa de todas as resoluções do Conselho de Segurança das Nações Unidas,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Uma vergonha!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: …pode violar de forma flagrante os mais elementares direitos humanos, pode recusar com a maior arrogância todos os apelos, vindos de qualquer parte do mundo e de qualquer quadrante político ou religioso, para que cesse a guerra contra o povo palestino ou para que acabe com o cerco cruel à Basílica da Natividade.\nO Estado de Israel não respeita nenhuma das resoluções do Conselho de Segurança relativas à Palestina, nem a Resolução n.º 242, de 1967, nem a Resolução n.º 338, de 1973, nem as quatro Resoluções adoptadas, respectivamente, em 12 de Março, 30 de Março, 4 de Abril e 19 de Abril deste ano.\nNão respeita nenhum dos apelos feitos pelo Secretário-Geral das Nações Unidas para o diálogo, para a retirada dos territórios ocupados, para o respeito para com as organizações de ajuda humanitária ou mesmo os apelos ao mais elementar bom senso.\nManteve durante mais de cinco meses um cerco inaceitável - agravado de forma brutal durante mais de um mês - ao Presidente da Autoridade Nacional Palestiniana, Yasser Arafat.\nMantém ainda, indiferente aos apelos de todo o mundo, um cerco implacável e cruel à Basílica da Natividade, onde, para além de sujeitar largas dezenas de pessoas a uma situação humanitariamente insustentável, tem vindo a cometer crimes de delapidação de um património cultural e espiritual da Humanidade que não são menos brutais do que a destruição dos budas gigantes pela barbárie talibã.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E chegou mesmo ao ponto de proibir o acesso de uma comissão de inquérito das ONU ao campo de refugiados de Jenin, numa atitude de humilhação da própria Organização das Nações Unidas.\nNão é aceitável este comportamento! Quem recusa - e quem aceita passivamente a recusa - um inquérito independente aos terríveis acontecimentos de Jenin não tem autoridade nenhuma para se reclamar da defesa dos direitos humanos seja onde for.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Esta atitude de arrogância sem precedentes, de consciência da impunidade e de afronta à própria humanidade só é possível - e todos o sabem - devido ao apoio político, económico e militar dos Estados Unidos da América, sem o qual o belicismo e a arrogância do Estado de Israel, desproporcionados em face da sua dimensão geográfica, económica e populacional, seriam de todo impossíveis.\nSó que esta atitude é também tolerada, mais do que é aceitável, pela própria União Europeia. É certo que a União Europeia não tem, nesta matéria, exactamente a mesma posição dos Estados Unidos, mas ainda assim não é aceitável que, sendo a União Europeia o maior parceiro comercial do Estado de Israel, não suspenda o acordo de associação existente entre ambos, apesar de todo o comportamento do Governo de Israel, apesar da afronta à diplomacia europeia que representou a recusa de o Alto Representante para a Política Externa e Segurança Comum e a Presidência em exercício da União Europeia se encontrarem com o Presidente Yasser Arafat num momento particularmente crítico e, o que não é de somenos, apesar de haver uma resolução do Parlamento Europeu aprovada nesse sentido.\nEm todo este processo do Médio Oriente não são apenas os direitos dos palestinianos que são espezinhados, são-no também o Direito \nInternacional e o próprio prestígio das Nações Unidas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A acção dos Estados Unidos no Conselho de Segurança, que paralisa qualquer reacção concreta desta organização perante a mais descarada violação das suas resoluções por parte de Israel, chegando ao ponto de impedir, através de vetos sucessivos, o envio de uma força internacional de paz e de inviabilizar, com a ameaça do veto, uma comissão de inquérito ao massacre de Jenin, coloca-nos, a todos, perante a realidade de uma justiça internacional com dois pesos e duas medidas e perante um Direito Internacional em que a única lei vigente é a lei do mais forte.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: Ao contrário do que, por vezes, tendem a dizer", 
   "type": "continuacao"
  }, 
  {
   "text": "algumas pessoas mal informadas, não há no chamado conflito \nisraelo-palestiniano uma equiparação de responsabilidades entre as duas partes do conflito.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bruno Dias* (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Na Palestina existe uma potência ocupante e existe um povo que vive sob essa ocupação.\nNa Palestina há um povo que luta pelo cumprimento das resoluções das Nações Unidas que lhe reconhecem o direito a viver livremente no seu próprio Estado, e há uma potência que, em violação sistemática dessas resoluções e desse direito, insiste em manter a ocupação militar desses territórios.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Na Palestina, há um povo sem exército e há uma potência ocupante detentora de uma das mais poderosas e sofisticadas máquinas de guerra do mundo.\nNa Palestina, há um povo que permanece prisioneiro na sua própria terra e que é sujeito a constantes violências e humilhações e a uma acção de genocídio e limpeza étnica por parte de um Estado ocupante.\nNa Palestina, há um povo esbulhado do seu território e sujeito a um regime de apartheid, através da construção ilegal de colonatos ligados entre si e habitados por milícias armadas.\nÉ por isso preciso afirmar, em nome da verdade, que a guerra de ocupação israelita não é uma guerra contra o terrorismo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Presidente Yasser Arafat não é um terrorista. Ele é o presidente legítimo da Autoridade Nacional Palestiniana. É um homem que luta pela liberdade do seu povo, como lutou Mandela e como lutou Xanana Gusmão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E só não vê quem não quer a reiterada condenação que o Presidente Arafat e os demais responsáveis da Autoridade Nacional Palestiniana e da OLP fazem, desde há muito e não apenas desde ontem, dos atentados suicidas contra cidadãos civis israelitas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E só não vê quem não quer a tremenda hipocrisia de quem, cercando impiedosamente o Presidente Arafat, assassinando os polícias palestinianos e destruindo todas as suas instalações e equipamentos, arrasando as infra-estruturas da Autoridade Nacional Palestiniana, lhe exige, com total cinismo, um maior empenhamento no combate ao terrorismo.\nÉ uma evidência que em ambos os lados, na Palestina e em Israel, há inimigos do processo de paz e que em ambos os lados há terroristas. Mas há uma diferença fundamental. É que entre os palestinos, o terrorismo é fomentado por grupos islâmicos radicais e é repudiado pela Autoridade Nacional Palestianiana e pelas forças políticas mais responsáveis. Em Israel, o terrorismo é praticado pelo próprio Estado e as forças terroristas estão representadas no Governo, sob a direcção do Primeiro-Ministro, Ariel Sharon.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "Ao contrário do que afirma o Presidente Bush, Ariel Sharon não é um homem de paz. Nunca o foi. O actual Primeiro-Ministro de Israel é o mesmo que em 1982, enquanto Ministro da Defesa, ficou conhecido como «o carniceiro de Beirute»; é o mesmo que foi condenado por um tribunal israelita e que foi privado de exercer cargos públicos durante 15 anos, devido à sua comprovada responsabilidade pelo massacre de 5000 palestinos - idosos, mulheres e crianças - nos campos de refugiados de Sabra e Chatila.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Luísa Mesquita (PCP): Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O actual Primeiro-Ministro de Israel, que sempre se assumiu contra os Acordos de Oslo, assinados entre Yasser Arafat e o malogrado Itzac Rabin, foi o responsável directo pelo início da segunda intifada ao invadir, na companhia de 3000 soldados, um dos lugares mais santos do mundo muçulmano, que é a esplanada das mesquitas.\nA partir da chegada ao poder de Ariel Sharon, tornou-se absolutamente claro que a sua única obsessão é a expulsão do povo palestino de todos os seus territórios e que não está minimamente interessado em nenhuma solução pacífica para os problemas da região.\nNas primeiras semanas da segunda intifada, foram assassinados centenas de palestinianos que participavam em manifestações pacíficas e, a partir daí, não tem cessado de aumentar a violência da ocupação, a instalação de colonatos, a repressão e a humilhação do povo \npalestiniano, a destruição das suas infra-estruturas básicas, os assassinatos, selectivos ou indiscriminados, mas também a violência dos atentados suicidas em território de Israel.\nOs palestinos mortos desde Setembro de 2000 foram mais de 1500; os israelitas foram mais de 400. Tem sido este o resultado da política de guerra de Ariel Sharon. Se essa política não cessar, a violência não cessará. Com esta política, há dois povos que sofrem. Esta guerra não é solução para nada e não serve a nenhum dos povos da região.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "Envolvemos por isso na mesma solidariedade os patriotas palestinos e os cidadãos de Israel, que compreendem que a sua segurança não depende da guerra, mas depende da paz.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Saudamos os movimentos pela paz, da Palestina e de Israel, os militares israelitas que, enfrentando penas de prisão, se recusam a combater nos territórios ocupados, e saudamos os partidos, as associações cívicas e as personalidades que, em Israel, se opõem à política suicida de Ariel Sharon, sendo justo saudar especialmente, de entre essas personalidades, o próprio Presidente do Parlamento israelita, do Knesset, Avraham Burg.\nSr. Presidente, Srs. Deputados, Srs. Membros do Governo: Ao propormos este debate, fizemo-lo com a", 
   "type": "continuacao"
  }, 
  {
   "text": "convicção de que Portugal pode não ter um papel determinante na resolução dos problemas do Médio Oriente, mas pode, e deve, ter, a esse respeito, uma voz activa.\nPortugal, como membro da União Europeia, como membro das Nações Unidas e como país democrático, não pode calar-se perante o genocídio do povo palestino e não pode deixar de intervir, por todos os meios ao alcance dos seus órgãos de soberania, para que a via do diálogo seja de novo aberta como único caminho para a paz e segurança no Médio Oriente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Nesse sentido, apresentamos a esta Assembleia um projecto de resolução, no qual, reafirmando os princípios constantes dos votos n.os 166 e 167/VIII, aprovados na passada legislatura, se afirme o forte empenhamento do Estado português no sentido de exigir: \nO reconhecimento prático do direito do povo palestino ao \nestabelecimento do seu próprio Estado, com capital em Jerusalém Oriental, como condição indispensável para a paz no Médio Oriente; O fim da ocupação dos territórios da Palestina, com a retirada das forças militares, o desmantelamento dos colonatos e a adopção de uma solução justa para o problema dos refugiados; \nA cessação dos actos de violência nos territórios da Palestina e de Israel e a retoma da via da negociação como única forma possível de resolução dos problemas da região e de conciliação dos direitos legítimos de ambos os povos; \nO cumprimento das resoluções do Conselho de Segurança das Nações Unidas; \nO fim dos atentados contra civis em território de Israel; \nO envio de uma missão internacional de interposição e de protecção do povo palestino, sob a égide das Nações Unidas; \nA eliminação de quaisquer restrições à actividade do pessoal médico e de enfermagem e dos elementos das organizações de ajuda humanitária; A constituição de uma comissão internacional de inquérito à actuação das forças militares israelitas no campo de refugiados de Jenin, em Abril de 2002; \nO cumprimento da Resolução n.º 173/2002, aprovada pelo Parlamento Europeu, relativa à suspensão do acordo de associação entre a União Europeia e Israel; \nA prestação de apoio humanitário urgente ao povo palestino; \nO apoio à reconstrução das infra-estruturas destruídas na Palestina ao longo dos últimos meses; \nA reivindicação, junto do Estado de Israel, da devida indemnização pela destruição de infra-estruturas custeadas pela União Europeia em território sob administração da Autoridade Nacional Palestiniana; A adopção de iniciativas, designadamente no âmbito interparlamentar, visando promover a cooperação e o diálogo com os povos e os parlamentos da Palestina e de Israel, no sentido de incentivar a compreensão mútua e pugnar pela paz no Médio Oriente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados, Srs. Membros do Governo: Pelas notícias que nos vão chegando, a situação continua gravíssima e os seus desenvolvimentos continuam a ser de consequências imprevisíveis. Não sabemos que ofensivas militares estão neste momento em curso ou em preparação. Não sabemos se novos atentados suicidas estarão para eclodir. A única coisa que sabemos é que a guerra não é solução e que o regresso ao diálogo, com seriedade e de boa fé, é o único caminho para a paz e a segurança de palestinos e israelitas.\nÉ esta a nossa convicção e será nesse sentido todo o nosso \nempenhamento.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Fazenda, que dispõe de 3 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Sr.ª Presidente, Sr.as e Srs. Deputados, Sr.Representante da Alta Autoridade Palestiniana, Sr. Ministro dos Assuntos Parlamentares, Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas, o Sr. Deputado António Filipe, na intervenção que fez sobre a tragédia que, neste momento, percorre a Palestina e sobre a denegação de direitos fundamentais do povo palestiniano, foi muito claro.\nNa verdade, o Sr. Deputado fez aqui um recorte marcante de todas as consequências sociais, humanitárias e políticas deste conflito, mas deixou também claro que aqueles que querem uma intervenção das Nações Unidas no conflito, o reconhecimento de valores fundamentais do Direito Internacional e o respeito pela Carta das Nações Unidas não têm uma visão maniqueísta da História, pretendem dois Estados, pretendem a convivência pacífica e condenam o terrorismo do Estado de Israel, exactamente como condenam todos os atentados suicidas. É o caminho da paz, o respeito pelos Direitos Fundamentais, pela autodeterminação e pela soberania que vimos vertidos na sua intervenção.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do BE: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Gostava, não só a título de apoio, de pedir a sua opinião sobre a estratégia que, pouco a pouco, Ariel Sharon vem consumando, que é a de, começando pelo cerco militar, pela pressão psicológica e pela tentativa de pressão internacional, isolar Yasser Arafat e agora, de forma clara, pretender, com o apoio da direita israelita, a simples expulsão e o envio para o exílio do Presidente da Autoridade Nacional Palestiniana.\nA nosso ver, trata-se de uma forma de generalizar um conflito militar, que terá consequências tremendas não apenas para os israelitas e para os palestinos mas também para a paz e para a segurança internacionais.\nEstamos no limite do período de negociação da alteração de uma situação de força desumana e ilegal (algo grave e importante) para passarmos a uma escalada generalizada e de difícil controlo político, em que, seguramente, a paz ficará mais instável na Europa e no mundo.\nPergunto-me quantos Bin Laden estão a criar-se com estes processos de Ariel Sharon e quanto outros se criarão se Israel tiver força para, ao arrepio de todo o Direito Internacional, ao arrepio da comunidade internacional, ao arrepio, até, daqueles que pouco falam, como é o caso do Estado português, conseguir efectivar esse objectivo de", 
   "type": "continuacao"
  }, 
  {
   "text": "expulsão e enviar para o exílio do Presidente da Autoridade Nacional Palestiniana, Yasser Arafat.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para responder, se o desejar, tem a palavra o Sr. Deputado António Filipe, que dispõe de 3 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Sr.ª Presidente, quero agradecer ao Sr.Deputado Luís Fazenda as considerações que teceu acerca da intervenção que fiz e dizer-lhe que compartilho inteiramente das preocupações que expressou no pedido de esclarecimento.\nCreio que a atitude do actual Primeiro-Ministro do Estado de Israel revela que o seu propósito é, fundamentalmente, a destruição da Autoridade Nacional Palestiniana, e isso é patente não só pela forma como, inaceitavelmente, cercou o Presidente Yasser Arafat, mas também pela maneira como tem vindo a destruir, sistematicamente, todas as infra-estruturas da Autoridade Nacional Palestiniana para depois, com todo o descaramento, fazer acusações de que a Autoridade Nacional Palestiniana não combateria suficientemente o terrorismo.\nPortanto, o Sr. Ariel Sharon já demonstrou, com toda a sua actuação ao longo das últimas décadas, que não está minimamente interessado em nenhum processo de paz, que o seu objectivo é a expulsão e o genocídio do povo palestiniano.\nÉ nosso dever lutar com essa política, mas esse dever é também das pessoas que por todo o mundo, incluindo em Israel, estão seriamente empenhadas em construir a paz e reconhecem que o caminho da guerra não serve a ninguém e que só pode levar a inenarráveis sofrimentos e à destruição de ambos os povos. Daí eu crer que é muito importante unir nessa luta comum todas as pessoas em todos os países que compreendem que o único caminho é a paz.\nQuero também manifestar a minha solidariedade muito forte aos movimentos sociais e políticos que, em Israel, compreendem esta ideia e lutam, muito corajosamente, pela paz e pela sua segurança.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para uma intervenção, tem a palavra o Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas (António Martins da Cruz): Sr. Presidente, Srs. Deputados: Sendo a primeira vez que uso da palavra neste Hemiciclo, gostaria de, na sua pessoa, Sr.ª Presidente, saudar a Assembleia da República e todos os seus Deputados, formular votos de sucesso para o vosso trabalho e exprimir a minha satisfação por me ser possível, no quadro da cooperação existente entre órgãos de soberania, expor hoje as posições do Governo numa importante questão da cena internacional que tem uma expressão própria na nossa política externa.\nComo é conhecido, a chamada questão do Médio Oriente, a que há longos anos, e infelizmente, os especialistas chamam o «Processo de paz do Médio Oriente», é um dos temas que atravessa a situação internacional e constitui matéria obrigatória nos contactos, nas consultas, nos diálogos entre as nações e nas múltiplas agendas de diversas organizações internacionais.\nSe, em rigor, a posição de Portugal nesta matéria é essencialmente exteriorizada pela União Europeia, tal não invalida que não tenhamos ideias próprias sobre a questão do Médio Oriente, que possam reflectir uma atitude e uma postura próprias no seio dos 15, transmitindo uma visão coerente, bem informada e reconhecida como tal, não só pelos parceiros comunitários mas também pela própria comunidade \ninternacional.\nA definição de uma posição portuguesa sobre o processo de paz do Médio Oriente tem em linha de conta os seguintes factores, no âmbito bilateral e multilateral: interesses nacionais específicos quanto às relações com Israel, às relações com a Palestina (ou seja, com a Autoridade Palestiniana) e às relações com o mundo árabe em geral; a nossa estratégia mediterrânica; a legalidade internacional, ou seja, as resoluções do Conselho de Segurança das Nações Unidas e o Direito Internacional aplicável; as posições assumidas pela União Europeia no âmbito da Política Externa e de Segurança Comum; e o acervo do processo negocial do processo de paz do Médio Oriente, iniciado, como é sabido, em Oslo.\nAs variáveis a equacionar são de diversa ordem.\nElas resultam, em primeiro lugar, do relacionamento bilateral que desejamos potenciar com os países da região, isto é, com Israel e com os países árabes vizinhos. Importa referir, a este respeito, que o Mediterrâneo se assume como uma zona prioritária para a nossa internacionalização e para a internacionalização da economia portuguesa. Resultam, igualmente, da nossa participação em diversos fora internacionais, como sejam o Fórum do Mediterrâneo, o Processo de Cooperação do Mediterrâneo Ocidental (chamado «Diálogo 5+5») e o Processo de Barcelona, no quadro da União Europeia. Decorrem, ainda, dos valores e posições que partilhamos com os restantes Estados da União Europeia e das normas internacionais a que estamos vinculados.\nResultam, também, no quadro multilateral, da necessidade de gerir adequadamente o peso do voto árabe nas organizações internacionais.\nHaverá que distinguir dois horizontes temporais na questão do Médio Oriente: o de curto e médio prazo e o de longo prazo, na medida em que se traduzem em dois planos de actuação distintos. O que se pretende no curto prazo é a obtenção de uma situação de pacificação e de consolidação da cessação da violência, por forma a se poder retirar o processo de paz do parêntesis em que se encontra. As imagens que nos chegam pela televisão e os comentários da imprensa, como referiu o Sr.Deputado António Filipe, são intoleráveis e inaceitáveis.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: As questões consideradas de Estatuto Permanente na questão do Médio Oriente, ou seja, a questão de Jerusalém, a questão dos refugiados, a questão das fronteiras e a questão dos colonatos, dificilmente poderão registar progressos no momento presente. A conjuntura política israelita torna particularmente desfavorável os progressos neste domínio. Esta leitura da situação não invalida, contudo, que se afaste a possibilidade da criação de um Estado palestiniano, tal como claramente expresso na Resolução n.º 1397 do Conselho de Segurança das Nações Unidas, e no mais curto prazo possível. Tal poderia criar uma igualdade jurídica entre o Estado de", 
   "type": "continuacao"
  }, 
  {
   "text": "Israel e o Estado da Palestina, que seria, porventura, benéfica para a evolução rápida do processo de paz do Médio Oriente.\nPerante a leitura que fazemos da situação actual do conflito na região, entendemos que importa, prioritariamente: \nEm primeiro lugar, reter que ambas as partes dificilmente darão os passos necessários, se tal for encarado como uma cedência perante a outra. Tanto o Presidente Arafat como o Primeiro-Ministro Sharon parecem persuadidos que lhes é mais conveniente gerir uma situação de «violência controlada» do que «perderem a face» e cederem nas «linhas vermelhas» que traçaram. É esta a lógica que precisa de ser invertida, pois esta ameaça tornar-se-á fatal para o próprio processo de paz.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Nazaré Pereira* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Importa criar, novamente, uma dinâmica negocial, pois quanto mais tempo perdurar esta situação mais difícil será revertê-la, pelo que será de incentivar a promoção de medidas reais de confiança entre as partes.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Nazaré Pereira* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Na retoma do processo negocial, haverá, ainda, que ter presente que, em momentos semelhantes a este, os movimentos extremistas de ambos os lados alargam a sua base de apoio, pelo que uma das prioridades da comunidade internacional e uma das mensagens que Portugal passa é, precisamente, a da necessidade de isolamento dos elementos radicais.\nEm segundo lugar, importa apoiar o esforço de cooperação entre a União Europeia, os Estados Unidos e a Rússia, no quadro do «Quarteto», com vista a exercer conjuntamente um papel de facilitador do processo de paz do Médio Oriente. O objecto desta via poderá evoluir a prazo para o de fiscalizador com a capacidade de «apontar o dedo» tanto a israelitas como a palestinianos.\nQuestão central para uma progressiva distensão da situação é o maior envolvimento dos Estados Unidos no processo de paz do Médio Oriente, sempre que possível em articulação com a União Europeia, com a Rússia e com as Nações Unidas, no objectivo último de ser constituída uma «frente comum». Os Estados Unidos são os únicos interlocutores com capacidade para «forçar» um acordo, quer devido ao ascendente que têm junto de Israel - que, recorde-se, é o maior recipiente de ajuda externa americana, financeira e militar- quer devido a todo o acervo negocial já passado.\nEm terceiro lugar, importa, também, dar o maior destaque a todos os instrumentos e iniciativas diplomáticas destinados a superar o presente ciclo de desconstrução que se verifica no processo de paz do Médio Oriente, implementando os instrumentos diplomáticos disponíveis, com vista ao estabelecimento de um imediato cessar-fogo e à concretização, em paralelo, de medidas políticas geradoras de confiança, previstas no relatório Mitchell. A leitura do conflito assente unicamente em preocupações securitárias deve ser contrariada; importa devolver-lhe uma dimensão política, uma dimensão económica e, sobretudo, uma dimensão humana. Contudo, sem uma diminuição da violência, não será possível obter compromissos da parte israelita.\nImporta, também, reconhecer o significado e a utilidade do Plano Saudita. Com a Declaração de Beirute - que deve ser preservada como instrumento de referência fundamental -, a Arábia Saudita e a generalidade do mundo árabe deram um sinal que, não sendo possível trabalhar num vazio histórico, também não se pode ficar prisioneiro da história. Não há alternativa para superar a rivalidade endémica senão o reconhecimento e a aceitação mútua. O reconhecimento oferecido em Beirute, se bem que a duras penas para a leitura sionista tradicional, pode constituir um elemento de referência fundamental para uma viragem política histórica e o fim do incitamento político-doutrinário à aniquilação do Estado de Israel.\nImporta, ainda, criar as condições mínimas para a organização, no curto prazo, de uma conferência internacional de paz para o Médio Oriente.\nEsta fórmula, que tenta devolver a paz ao Médio Oriente e ultrapassar o actual impasse, ganhou uma nova dinâmica na sequência da última reunião do Quarteto, em Washington, em 2 de Maio, e poderá, também, dar um impulso para a concretização da «visão» de um Estado palestiniano.\nPerante a evidente ausência de confiança entre as partes, o envio de uma missão de observadores, no quadro de um «mecanismo de \nacompanhamento» e num cenário de cessar-fogo em vigor, poderá revelar-se útil, e até mesmo essencial, para monitorar a implementação e o respeito dos compromissos por israelitas e palestinianos. Ao invés, o envio de uma força internacional de interposição (que necessita, obrigatoriamente, de um mandato das Nações Unidas) pode ser uma hipótese equacionável, embora saibamos que Israel nunca a aceitaria e os Estados Unidos, à semelhança do que recentemente fizeram, voltariam, se necessário, a recorrer ao veto no Conselho de Segurança.\nTem sido esta, aliás, a linha de orientação que Portugal tem vindo a seguir publicamente. Permitam-me que recorde três factos.\nPrimeiro, o comunicado emitido pelo Ministério dos Negócios \nEstrangeiros, em 10 de Abril, ou seja, tendo o Governo apenas cinco dias. Nesse comunicado dizia-se: «A fim de se pôr termo ao actual ciclo de violência na Palestina, o Governo português considera indispensável a suspensão efectiva da ofensiva militar israelita, a retirada das forças armadas de Israel dos territórios palestinianos recentemente reocupados e o fim do cerco ao líder palestiniano, Yasser Arafat. Estas condições são indispensáveis para o recomeço do diálogo político entre as duas partes».\nO comunicado refere, também, que «o conflito israelo-palestiniano só pode ser resolvido pela via política. Tal solução apenas pode ser encontrada através da coexistência pacífica entre os dois povos, vivendo os dois Estados num clima de segurança e de paz, de acordo com as resoluções pertinentes do Conselho de Segurança das Nações Unidas.» Tive ocasião de referir estas posições no Conselho de Assuntos Gerais da União Europeia, no dia 15 de Abril, e de os recordar numa conferência de imprensa realizada a seguir, em que referi que me parecia que, no processo de paz do Médio Oriente, havia, infelizmente, demasiado processo e muito pouca paz; e na reunião do Euromed, em Valência, com os Ministros dos Negócios Estrangeiros da União Europeia e do mundo árabe, além de Israel, onde chamei a atenção para a necessidade de pôr fim à violência, de restabelecer um horizonte de paz e para o imperativo do respeito dos direitos humanos, do Direito Internacional", 
   "type": "continuacao"
  }, 
  {
   "text": "e das resoluções do Conselho de Segurança das Nações Unidas, tendo ainda sublinhado a importância da resolução imediata das questões humanitárias.\nPosso também informar a Assembleia que, na mesma altura, tive ainda reuniões com os Ministros dos Negócios Estrangeiros do Egipto (país onde, aliás, vivi três anos) e da Tunísia e com o Secretário-Geral da Liga Árabe, nas quais tive ocasião de recordar o papel modesto que creio ter tido para preparar a primeira vinda a Portugal do Presidente Arafat, há alguns anos - que é, para nós, indiscutivelmente, o representante do povo palestino.\nNo âmbito das Nações Unidas, e para não me alongar, quero referir concretamente o que fizemos na Comissão dos Direitos do Homem, já que, como é sabido, Portugal não integra o Conselho de Segurança. Nesta Comissão, temos pautado a nossa actuação por um equilíbrio que sintetiza a necessidade de condenação das violações dos direitos humanos, quaisquer que sejam os seus autores, mas sem excessos de retórica ou de condenação que nada produzem. Convém não perder de vista que o objectivo da Comissão dos Direitos do Homem é o de obter conclusões que possam, efectivamente, melhorar a situação das populações.\nNas diversas votações, Portugal tem votado sistematicamente ao lado dos países da União Europeia e as questões relativas aos colonatos judeus nos territórios árabes ocupados foram aprovadas com votos a favor de todos os Estados-membros.\nQuanto ao ponto relativo ao direito à autodeterminação do povo palestino, foi adoptada uma resolução com votos a favor de todos os países da União Europeia, o que não deixa de ser significativo.\nSr.ª Presidente, Srs. Deputados: Procurei sintetizar as coordenadas do chamado «processo de paz do Médio Oriente» e resumir as posições que temos vindo a assumir, quer a nível da União Europeia quer nas instâncias em que participamos nas Nações Unidas.\nComo nota final, permito-me referir que, apesar da fluidez que encerra, por enquanto, em algumas zonas, a chamada «Política Externa e de Segurança Comum da União Europeia» - ou seja, a definição do que poderá ser chamado «uma política externa europeia» -, a questão do Médio Oriente recolhe, entre os parceiros comunitários, um apreciável grau de confluência de posições, já que se trata de um tema recorrente e sobre o qual importa tomar posições quotidianamente, em múltiplas instâncias internacionais.\nComo foi referido, Portugal contribui para a formulação dessas «posições comuns europeias» e revê-se nas políticas enunciadas.\nO que importa, no imediato, é acabar com o sofrimento do povo palestino, condenar a violência dos dois lados e procurar a criação de condições que permitam o recomeço das negociações.\nPara terminar, gostaria de recordar que a União Europeia é o maior contribuinte financeiro na assistência ao povo palestino e que o auxílio português, no plano bilateral, tem uma expressão significativa.\nEspero, Sr.ª Presidente e Srs. Deputados, ter sido suficientemente claro nos meus propósitos e ter podido contribuir desta maneira para o debate, nesta Câmara, de um dos mais importantes problemas da política internacional da actualidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Srs. Deputados, informo a Câmara que, na tribuna do corpo diplomático, estão a assistir a este debate o Sr. Delegado Geral da Autoridade Palestiniana, bem os Srs. Embaixadores do Egipto, da Argélia, da Líbia e da Tunísia e o Sr. Cônsul da Arábia Saudita.\nA todos dirijo, em nome da Câmara, uma saudação e um agradecimento pela sua presença.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "Para formular pedidos de esclarecimento ao Sr. Ministro, inscreveram-se os Srs. Deputados António Nazaré Pereira, Basílio Horta, Luís Fazenda, Isabel Castro e António Filipe.\nTem a palavra o Sr. Deputado António Nazaré Pereira, que dispõe de 3 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Nazaré Pereira* (PSD): Sr.ª Presidente, Sr. Ministro, salientou V. Ex.ª, na sua intervenção, a importância que a situação no Médio Oriente tem para a política externa de Portugal e da União Europeia.\nNomeadamente, o Sr. Ministro referiu as linhas concretas da acção de Portugal no processo de paz no Médio Oriente, quer num contexto bilateral quer num contexto de integração com as acções dos demais Estados-membros no âmbito da União.\nTal como o Sr. Ministro também salientou na sua intervenção, há azo a que o processo de paz seja retomado e que o povo palestiniano possa merecer uma particular atenção no seu esforço de construção de uma pátria, de uma nação. Ao longo de diferentes anos, esse mesmo povo palestiniano tem sido sujeito a acções devastadoras do seu território e da sua população.\nSr. Ministro, retira-se claramente das suas palavras a necessidade de políticas activas de Portugal relativamente à situação, pelo que gostaria de saber quais têm sido as acções do Estado português ao longo dos anos no sentido de ajudar o povo palestiniano a construir uma nova pátria, a constituir-se enquanto nação.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): O Sr. Ministro acaba de informar a Mesa que responderá após cada dois pedidos de esclarecimento.\nAssim, tem a palavra o Sr. Deputado Basílio Horta.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Sr.ª Presidente, Sr. Ministro, sendo a primeira vez que tenho o prazer de me dirigir a V. Ex.ª nesta Assembleia, queira aceitar as minhas saudações cordiais e o desejo de muitas felicidades profissionais e políticas.\nSr. Ministro, a sua intervenção responde a algumas de questões que queria colocar-lhe. No entanto, gostaria de ser um pouco mais esclarecido acerca de um aspecto que é muito importante e determinante.\nPensamos que, hoje, o mundo está todo empenhado numa guerra global contra o terror. Não são só os Estados Unidos, penso que é o mundo civilizado. Hoje, o terrorismo é uma ameaça que não visa apenas os países mas a civilização e a nossa própria segurança, estejamos onde estivermos.\nPor isso, compreendo perfeitamente que, na declaração de 10 de Abril e na intervenção que acaba de fazer, o", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Ministro sublinhe o sofrimento do povo palestiniano - e estamos inteiramente solidários consigo - e a guerra trágica que está a desenvolver-se no Médio Oriente, que, aliás, tem sido palco de guerras intermináveis.\nManifestamente, a questão que se coloca é a de saber como combater, por um lado, a violência de Israel mas, por outro lado, o terrorismo de que Israel também é vítima.\nA verdade é que se é impressionante o que temos visto acontecer na Palestina, um pouco por todo o lado, em relação à destruição de casas de civis, não é menos impressionante o que temos visto acontecer em Israel a civis que não têm qualquer tipo de responsabilidade e morrem à mão de assassinos, de suicidas.\nAssim, a questão que se coloca, com clareza, Sr. Ministro, é no sentido de que se, de um lado, devemos estar empenhados em evitar a violência dos tanques de Israel, de outro lado, também não podemos deixar de dar prioridade absoluta à luta contra o terrorismo.\nPergunto, então, como é que o Governo português encara este aspecto.\nEstou convencido que está solidário com todos os esforços que têm sido feitos, mas, concretamente, como é que se resolve o problema do terrorismo naquela zona e que esforços podemos fazer para que seja debelado? \nÉ que, Sr. Ministro, em nosso entender, contribuir para a paz é contribuir para que os tanques saiam da Faixa de Gaza, da Cisjordânia, mas é também contribuir para que o terrorismo acabe e os terroristas sejam punidos a nível internacional. Temos, pois, de olhar para os dois lados da questão.\nNeste sentido, Sr. Ministro, pergunto-lhe qual é a posição do Governo português e a da União Europeia, já que creio que, em termos de política externa comum, a União Europeia está a dar uma imagem um pouco contraditória.\nA este propósito, ainda ontem li uma entrevista concedida ao Der Spiegel pelo Ministro da Defesa de Israel, aliás, hoje citada no Diário de Notícias, na qual ele diz que «salvo alguns países, a Europa está contra os israelitas». O que quer dizer isto? Porquê este sentimento? O que significa isto? Há, realmente, divisão e interesses contraditórios no seio da União Europeia que levam a que nem neste domínio a política externa comum possa ter uma só voz, para além da participação do chamado Grupo dos Quatro? \nEnfim, Sr. Ministro, este tipo de questões, quer em termos da União Europeia quer em termos da posição de Portugal no seio das instâncias comunitárias, é que eu gostaria que V. Ex.ª tivesse a gentileza de desenvolver com mais pormenor.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para responder, tem a palavra o Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas, para o que dispõe de 5 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas: \n- Sr.ª Presidente, começo por responder à questão colocada pelo Sr.Deputado António Nazaré Pereira.\nO Governo português tem tido uma posição consistente no apoio e na ajuda ao povo palestiniano, e não apenas o actual Governo mas também o que o antecedeu, já que, obviamente, em política externa, as acções têm continuidade e esta merece um larguíssimo consenso entre a opinião pública portuguesa e as forças políticas.\nNo plano bilateral, o Governo português não só tem concedido apoios financeiros à Autoridade Palestiniana como também tem desenvolvido acções concretas de cooperação, na medida das nossas disponibilidades, obviamente. E posso citar-lhe duas ou três, Sr. Deputado: a construção de um lar feminino para estudantes na Universidade Al Najah de Nablus, na Cisjordânia, uma contribuição para o chamado «Projecto Belém 2000» e acções concretas, que estão incluídas, como o financiamento da recuperação de um estádio.\nNo plano multilateral, a nossa ajuda é obviamente canalizada através da União Europeia, mas no quadro das Nações Unidas também damos uma contribuição anual para a chamada Agência das Nações Unidas de Assistência aos Refugiados da Palestina no Próximo Oriente.\nComo referi, a União Europeia é, neste momento, o maior contribuinte financeiro na ajuda ao povo palestiniano e devemos ter a noção muito clara de que, de entre as imagens de destruição que vemos \nsistematicamente na televisão, muitas das infra-estruturas e das obras destruídas foram pagas com dinheiro da União Europeia e, portanto, também com o nosso dinheiro.\nRelativamente à pergunta feita pelo Sr. Deputado Basílio Horta, quanto ao problema do terrorismo, devo dizer-lhe o seguinte: Portugal ocupa, neste momento, a presidência da Organização de Segurança e Cooperação na Europa (OSCE). Ainda ontem, da parte da manhã, participei num hearing, numa audição, do Congresso americano com um comité parlamentar americano, integrando membros da Casa dos Representantes e do Senado, justamente sobre a questão do terrorismo e sobre qual era a \ncontribuição que Portugal, na presidência da OSCE, dava para as questões do terrorismo. É a nossa prioridade e fazemos tenção de organizar, em Lisboa e no mês de Junho, uma reunião - e esperamos que com incidências positivas na questão do Médio Oriente - com os secretários-gerais de todos os organismos e organizações internacionais de cuja agenda conste o combate ao terrorismo, para tentarmos uma coordenação da acção, por vezes dispersa, dos organismos \ninternacionais.\nQuanto à posição da União Europeia, o Sr. Deputado sabe tão bem como eu que, infelizmente, a Europa - e tive a ocasião de dizê-lo - ainda não fala a uma só voz, mas nós procuramos contribuir para a formulação dessas posições comuns.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Sr.ª Presidente, Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas, V. Ex.ª disse, ontem, nos Estados Unidos, e repetiu-o hoje aqui, que o Governo apoia o plano proposto pelos Estados Unidos e uma conferência internacional para a paz. Falou-nos hoje aqui disso e do Quarteto. Pergunto-lhe, muito sinceramente, se, no entender do Governo, com este Quarteto e este plano dos Estados Unidos, se pode augurar alguma solução estável e duradoura para o conflito existente em Israel e para a denegação dos direitos dos palestinianos, quando os próprios Estados Unidos, ao anunciarem", 
   "type": "continuacao"
  }, 
  {
   "text": "este recente e último plano, depois de tantos outros, puseram praticamente Yasser Arafat no banco dos réus e disseram, em termos oficiais, que esta era a última oportunidade para Yasser Arafat.\nTemos a ideia de que, de momento, este plano não passa de uma «cortina de fumo», visando apenas encontrar bastidores para uma escalada militar, que, a pouco e pouco, se continuará a verificar no terreno.\nDiz-nos o Sr. Ministro - e, porventura, com razão - que, no Conselho de Segurança das Nações Unidas, eventualmente, os Estados Unidos oporiam um veto a uma força de interposição. Também nos diz que a Europa, nesta como noutras matérias, não fala a uma só voz. Mas não deveriam o Governo português e os outros governos dos Quinze ter um papel mais activo junto do Conselho de Segurança das Nações Unidas? Não deveriam procurar publicitar posições mais claras? Por que será que a União Europeia também não usou de qualquer tipo de retaliação ou sanção em relação a Israel, que a humilhou completamente? \nPergunto: que pressão pode ser exercida sobre as Nações Unidas, quando, no caso do Iraque, a negação de visitas de inspecção originou um certo tipo de medidas e de atitudes por parte das Nações Unidas, mas a negação de uma missão de observação ao campo de concentração de Jenin teve, pura e simplesmente, como resultado a abdicação do Conselho de Segurança das Nações Unidas?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O que é que estamos a apoiar hoje? A paz, com certeza, um processo que conduza à autodeterminação do povo palestiniano, a dois Estados com fronteiras definidas, com uma coexistência pacífica, seguramente. Retive da sua intervenção a nuance de que a criação de um Estado palestiniano geraria uma igualdade jurídica benéfica para um processo negocial, o que é um ponto importante a favor. Em todo o caso, fica aqui um mar de indefinições e creio que Portugal, apesar de ser pequeno e ter pouco protagonismo na área internacional, tem uma voz moral e uma voz política. Por isso, não poderíamos ir muito mais longe na condenação daquilo que tem sido uma política praticamente de adaptação e de facto consumado dos Estados Unidos? Era esta a questão fulcral, Sr. Ministro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do BE: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr.ª Presidente, Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas, V. Ex.ª sublinhou o facto de a União Europeia ser o maior contribuinte na ajuda à Autoridade Palestiniana. Estamos perfeitamente de acordo e entendemos que deve continuar a sê-lo, considerando o ritmo de destruição que tem sido levado a cabo pelo exército israelita a infra-estruturas pagas pela União.\nMas a minha pergunta é muito concreta: sendo que é essa a realidade, por que é que - e gostaria de saber qual é a sua opinião - não há um envolvimento e um empenhamento claros quanto a quem está a provocar a destruição, neste caso, o Governo israelita, que tem acordos com a União Europeia que representam uma parte significativa da sua economia, concretamente 70%, e não se adopta a resolução do Parlamento Europeu, de 10 de Abril, que, parece-me, seria seguramente uma forma activa de contribuir para uma resolução política desta situação?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes de Os Verdes e do PCP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para responder aos Srs. Deputados Luís Fazenda e Isabel Castro, tem a palavra o Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas, para o que dispõe de 5 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas: \n- Sr.ª Presidente, Sr. Deputado Luís Fazenda, o Governo apoia obviamente o projecto de uma conferência internacional de paz, apresentado não só pelos Estados Unidos mas pelo Quarteto, ou seja, pelos Estados Unidos, pela Federação Russa, pela União Europeia e pelas Nações Unidas. Será uma solução duradoura? Sr. Deputado, penso que a situação no Médio Oriente é tão trágica que temos de aceitar todas as janelas de oportunidade, por muito estreitas que elas sejam. Temos de aceitar todas as plataformas que possam contribuir para a paz.\nMas, Sr. Deputado, como tive ocasião de dizer e estou profundamente convicto - e não sou só eu, é uma ideia partilhada, penso, pelas diplomacias dos quinze Estados-membros da União Europeia -, a paz no Médio Oriente é impossível sem os Estados Unidos. Os Estados Unidos desempenham um papel crucial na paz no Médio Oriente pelas relações privilegiadas que todas as administrações norte-americanas, sejam elas democratas ou republicanas, têm com Israel, que é, como tive ocasião de dizer, de todos os países do mundo, o que recebe mais ajuda financeira e militar dos Estados Unidos. Assim, creio que é melhor apoiar o Quarteto e esta oportunidade da conferência de paz.\nQuanto a fazer pressão sobre as Nações Unidas, Sr. Deputado, como sabe, no Conselho de Segurança, a União Europeia não está institucionalmente representada. Há dois Estados-membros da União Europeia que são membros permanentes do Conselho de Segurança, mas que são muito ciosos dessa sua condição. Na União Europeia, tentamos fazer a coordenação das posições e, aí, escuta-se a voz política de Portugal.\nSr. Deputado, em três semanas, como referi, por três vezes, houve intervenção do Governo no processo de paz do Médio Oriente, com posições que, creio, foram claras, quer no comunicado quer nas intervenções que fiz nas duas reuniões a que assisti, e que tornei imediatamente públicas, por causa disso. Tornei-as públicas porque é uma forma de fazer pressão política e moral, que são as que temos ao nosso dispor, como o Sr. Deputado referiu, e muito bem, são as que temos ao nosso dispor para fazer ouvir a nossa voz na questão do Médio Oriente.\nEm relação à pergunta da Sr.ª Deputada Isabel Castro, sobre por que razão não há um envolvimento maior da União Europeia, a Sr.ª Deputada referia-se certamente ao problema das sanções contra Israel.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): À suspensão do acordo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sim, à suspensão do acordo existente. É um dos capítulos das sanções possíveis contra Israel.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr.ª Deputada, essa é uma matéria que está em cima da mesa no Conselho da União Europeia e que, como a Sr.ª Deputada sabe, tem de ser decidida por unanimidade. Como a Europa tende a falar a uma só voz na questão do Médio Oriente, porque é uma questão importante, essa voz tem de ser consensual. Porém, não estão ainda criadas as condições por parte de alguns dos nossos parceiros para poderem aceitar um consenso nessa direcção referida pela Sr.ª Deputada.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Tem a palavra o Sr. Deputado António Filipe, que dispõe de 3 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Sr.ª Presidente, Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas, começo por saudar a sua intervenção neste debate, porque creio que foi uma intervenção importante quanto ao posicionamento do Governo português e que valoriza muito o debate parlamentar e o papel da Assembleia da República nesta questão.\nSr. Ministro, acerca de algumas questões que referiu, gostaria de perguntar-lhe o seguinte: em primeiro lugar, o Sr. Ministro fez referência ao respeito pela Resolução n.º 1397 das Nações Unidas, que fala, muito justamente, no reconhecimento do Estado palestiniano dentro de fronteiras seguras e reconhecidas. Creio que isto é importante do ponto de vista de assegurar a viabilidade desse Estado palestiniano, porque não vale a pena reconhecer nominalmente a existência de um Estado e depois criar condições, designadamente descontinuidade geográfica, de acantonamento ou de manutenção dos colonatos que tornem esse Estado manifestamente inviável.\nEssa é uma preocupação, pois sabemos que circulam, designadamente nos Estados Unidos, ideias relativas a essa criação de um Estado tipo cantonal, que, do nosso ponto de vista, é recusada pelas resoluções das Nações Unidas. Portanto, esta é uma questão sobre a qual também seria importante saber a posição do Governo português.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Bernardino Soares (PCP). - Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas há uma questão que o Sr. Ministro referiu, e bem, com a qual estamos de acordo, a necessidade de isolar os radicais. De facto, neste processo, só haverá paz no Médio Oriente quando conseguirmos isolar os radicais de ambos os lados.\nOs radicais do lado palestiniano estão identificados, são as organizações islâmicas radicais, e a questão, agora, coloca-se do lado israelita. Isto é, onde estão os radicais senão no Governo do Sr. Ariel Sharon, a começar pelo próprio Primeiro-Ministro?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Portanto, porque não conheço outros radicais, não conheço ninguém à direita do Sr. Sharon que não esteja no governo, a questão que se coloca é saber se o isolamento dos radicais não passa, também, por medidas que isolem a posição que o Governo israelita tem vindo a seguir. Ainda hoje acabámos de ter a notícia de que estão mais uma vez suspensas, por intransigência israelita, as negociações quanto à resolução do problema da Basílica da Natividade.\nAssim, a questão que se coloca é a de saber se a União Europeia não tem obrigação e não tem condições para fazer mais relativamente a esse isolamento. Eu assumo aqui palavras que foram ditas e escritas por personalidades de diversos quadrantes da vida política portuguesa - lembro-me do Dr. Mário Soares, do Prof. Adriano Moreira, do Prof. Diogo Freitas do Amaral - que consideram que a União Europeia, pelo papel que tem como parceiro comercial de Israel, não pode consentir sem tomar uma atitude enérgica a afronta que foi feita à diplomacia europeia e a atitude que o Estado de Israel tem tido relativamente a todo este processo, inclusivamente com a destruição de infra-estruturas que foram financiadas pela União Europeia.\nPortanto, a questão que coloco é se o Sr. Ministro não entende que a União Europeia tem condições para ter uma posição mais enérgica e se não é dever do Governo português, no local próprio, bater-se por isso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para responder ao Sr. Deputado António Filipe, tem a palavra o Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas, dispondo, para o efeito, de 3 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas: \n- Sr.ª Presidente, Sr. Deputado António Filipe, é óbvio que Portugal aceita e cumpre, na medida das nossas possibilidades, a Resolução n.º 1397 das Nações Unidas. Portugal está de acordo com ela, simplesmente o cumprimento dessa resolução tem condições que nos excedem. Mas, como o Sr. Deputado sabe, a nossa postura na cena internacional é, como deve ser, a de sermos profundamente respeitadores das resoluções das Nações Unidas e dos princípios de direito internacional. Esta é uma posição muito clara por parte de Portugal.\nO Sr. Deputado falou na necessidade de isolar os radicais de ambos os lados e estamos inteiramente de acordo. Do lado de Israel, o Sr.Deputado identificou, na sua perspectiva, quem seriam os radicais, mas gostaria de recordar-lhe o seguinte: o Governo israelita e o Sr.Primeiro-Ministro Sharon foram democraticamente eleitos, ninguém pôs em causa, até agora, essa questão e, Sr. Deputado, no fundo, não se trata só da posição do Primeiro-Ministro Sharon mas também da posição do Governo israelita, e, como o Sr. Deputado sabe, por alguma razão, o Partido Socialista israelita não quebrou a coligação que governa Israel. Porventura, porque fará uma avaliação das condições políticas internas - repito, porventura! \nEntão, como é que podemos pressionar o Governo israelita? Pela maneira como o estamos a fazer. Ou seja, pelas posições claras que Portugal tem assumido nesta matéria e pelas posições que defendemos na União Europeia e que eu, aliás, ao arrepio de alguma tradição, tenho imediatamente tornado públicas. Esta é a maneira que temos de fazer pressão.\nQuanto à sua opinião de a União Europeia ter uma política e uma reacção mais enérgicas, também me parece que sim, Sr. Deputado, mas, às vezes, negociando conseguem-se resultados. Por exemplo, o Sr.Primeiro-Ministro Sharon declarou publicamente que se recusava a receber Xavier Solana, o Alto Representante da União Europeia para as questões de política externa comum, mas graças aos esforços que foram desenvolvidos pela União Europeia e por alguns países árabes que mantêm algum diálogo com Israel, o Sr. Solana acabou por ser recebido pelo Sr.Sharon e isso teve um impacto não só na nossa opinião", 
   "type": "continuacao"
  }, 
  {
   "text": "pública mas na própria opinião pública israelita, que importa pôr do nosso lado.\nSr. Deputado, as posições enérgicas no seio da União Europeia têm de ser consensuais e, como já tive ocasião de referir, respondendo a outra pergunta, às vezes não é fácil obter consenso.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para uma intervenção, tem a palavra a Sr.ª Deputada Teresa Patrício Gouveia.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Teresa Patrício Gouveia (PSD): Sr.ª Presidente, Srs. Membros do Governo, Srs. Deputados: Em 1947, a Assembleia Geral das Nações Unidas determinou que passassem a existir, na Palestina, dois Estados diferentes, o Estado Árabe e o Estado Judaico, bem como um regime internacional especial para a cidade de Jerusalém.\nNa verdade, fê-lo por considerar, então, que a situação na Palestina podia constituir uma ameaça ao bem-estar geral e às relações amigáveis entre as nações. As fronteiras do Estado Árabe, do Estado Judaico e da cidade de Jerusalém, foram descritas nas partes 2 e 3 dessa Resolução, que recebeu o número 181.\nDesde então, o Estado de Israel foi instituído, o Estado Palestiniano não foi e a cidade de Jerusalém não goza de um estatuto especial; desde então, também, a situação da Palestina continua a ameaçar o bem-estar e as relações amigáveis entre as nações.\nDe facto, a internacionalização do conflito parece hoje mais evidente do que então, continuando, assim, a convocar a intervenção activa da comunidade internacional.\nSrs. Deputados, é por isso que aqui estamos hoje. Não é este o lugar nem o momento para se fazer a história do último meio século da região e das vicissitudes de paz e de guerra do conflito israelo-árabe e tenhamos em mente que essa é uma história longa e penosa, que não terá, certamente, um desfecho breve. A discussão de hoje é, assim, suscitada pelo agravamento do conflito e é sobretudo do presente que devemos ocupar-nos.\nA evocação da Resolução 181 das Nações Unidas quer significar que temos presente essa história e que todos - Portugal também, porque também a subscreveu - estamos vinculados aos seus objectivos fundadores ainda não cumpridos mas de que não podemos desistir.\nNas últimas semanas, a atenção internacional, os media e a opinião pública centraram a sua atenção no agudizar do conflito, reagindo de modo intenso e muito diverso aos sucessivos acontecimentos.\nÉ natural! Temos assistido às acções mais brutais que, de um e outro lado, contrariam os fundamentos em que assentam a dignidade humana e o direito internacional.\nIsrael, um Estado democrático, dispondo de armas do séc. XXI, tem usado desproporcionalmente a sua força sobre um povo desarmado, criando situações de humilhação e violência inaceitáveis. São os próprios comandos militares israelitas que vêm agora reconhecer excessos cometidos e são os novos actos violentos dos últimos dias que nos vêm provar que não há solução militar para este conflito.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: O único Estado até hoje instituído pelas Nações Unidas tem ignorado, sistematicamente, as recentes resoluções emanadas daquele organismo internacional, nomeadamente as que determinavam a retirada do exército de Ramallah e Belém e o envio de uma missão internacional para averiguar os acontecimentos de Jenin.\nQuando a singularidade do estatuto de Israel lhe confere, aqui, uma acrescida responsabilidade, o Governo de Ariel Sharon parece reclamar para aquele Estado a condição de soberania absoluta, ignorando o direito e as tentativas de mediação internacionais e desvinculando-se da ordem internacional.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do Deputado do PS Manuel Alegre.", 
   "type": "aplauso"
  }, 
  {
   "text": "Por outro lado, nenhuma condição de injustiça histórica, como a que tem sofrido o povo palestiniano, pode tornar aceitáveis os actos de verdadeiro terror e os ataques indiscriminados dirigidos contra civis israelitas como os que têm sido praticados. Nenhuma causa se pode defender com estes meios, nem mesmo a causa do povo palestiniano, com gerações sacrificadas e desapossado de direitos essenciais, incluindo o direito de existir como Estado.\nNão há inocentes neste conflito! Todos são vítimas! E também não se pode cair na tentação de estabelecer um ranking de vítimas: cada vítima tem um valor absoluto a exigir reparação.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Oradora: Sr.ª Presidente, Srs. Deputados: A gravidade destes acontecimentos, com tão grande impacto na paz e na estabilidade, confronta a comunidade internacional com a sua responsabilidade e obriga-a ao dever de usar toda a capacidade para que seja retomada a via política na resolução deste confronto, procurando, a cada momento e em cada situação concreta, uma resposta prática e aceitável por ambas as partes.\nMenos útil é que se enverede por acrescentar à intensidade, já existente, das emoções entre as partes directamente envolvidas no conflito as nossas emoções, os nossos preconceitos, os nossos argumentos ideológicos, religiosos ou culturais.\nNão significa isto o que alguns designam por «equivalência moral».\nSignifica antes que é no plano político e diplomático e na procura de soluções concretas que a comunidade internacional e os mediadores devem agora intervir, procurando encontrar caminhos de racionalidade e de diálogo, usando para isso, com firmeza, todos os instrumentos que o direito internacional e os organismos instituídos têm à sua disposição.\nEste é, como dissemos, um longo conflito, que não terá um breve desfecho. Será um caminho prolongado feito de pequenos passos e várias contribuições.\nAs partes em conflito, em primeiro lugar, os seus representantes, deverão, em nome do povo que representam, procurar seriamente retomar a via do diálogo, criando espaço para a reintrodução de uma dinâmica de paz e para a acção útil dos vários mediadores que se qualifiquem pela sua proximidade geográfica, pelas afinidades culturais ou pelos meios de que dispõem.\nSão vários os contributos de mediação que estão disponíveis. Desde logo, as Nações Unidas, certamente a União Europeia, os Estados Unidos e a Rússia, sem esquecer a recente iniciativa saudita, que mereceu acolhimento na Cimeira da Organização dos Estados Islâmicos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Refiro ainda o programa da Agenda para a Paz, de Boutros Gali, a que todos os Estados membros das Nações Unidas se devem sentir vinculados e que contém propostas actuais e exigentes para a intervenção da comunidade internacional, e das Nações Unidas em particular, em conflitos como o presente.\nSr. Presidente, Srs. Deputados: O facto de o conflito \nisraelo-palestiniano se desenrolar há tanto tempo não lhe retira qualquer parcela de menor gravidade nem o torna merecedor de menor atenção. Bem pelo contrário, aquela situação, pelo facto de se manter, torna-se cada vez mais ameaçadora não só para os povos directamente atingidos como ainda para todos os povos e estados daquela região. O mundo é cada vez mais pequeno, cada vez menos se pode considerar que os problemas dos outros não são também os nossos.\nOnde morar a guerra, a miséria e o sofrimento, aí mora também, Sr.Presidente e Srs. Deputados, a nossa responsabilidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Sr. Ministro dos Negócios Estrangeiros e Comunidades Portuguesas, Sr.as e Srs.Deputados: A Assembleia da República discute hoje a importante questão da situação no Médio Oriente. E fá-lo num momento particularmente dramático, de guerra aberta e de agudização sem paralelo do conflito, do longo conflito que há mais de cinco décadas se abate sobre o povo palestino, semeando dor, sofrimento e miséria. Conflito que resulta do problema criado há 52 anos pelas potências europeias e que se traduz na ocupação militar, há 33 anos, de um território, ocupação essa que constitui uma ameaça permanente à paz, à segurança e ao equilíbrio no Médio Oriente.\nUm debate que ocorre na semana em que, pelo 38.º dia consecutivo, um dos lugares sagrados para o mundo cristão, a Igreja da Natividade, em Belém, se encontra cercada pelo exército israelita; um debate que se realiza semanas depois de um massacre, um dos mais brutais massacres cometidos, em Jenin, pelo exército israelita, que liquidou barbaramente centenas de mulheres, idosos, crianças inocentes, semeando uma herança de terror; um debate que acontece semanas depois de uma nova escalada militar de violência e terror, lançada pelo exército israelita em inúmeras cidades dos territórios ocupados da Cisjordânia e da Faixa de Gaza - em Jala, Belém, Nablus, Jenin -, e que hoje mesmo se repetiu em Fatah, na Faixa de Gaza; um debate que se trava semanas depois de termos visto Yasser Arafat, Presidente eleito da Autoridade \nPalestiniana e o interlocutor imprescindível deste processo, ter sido escandalosamente mantido pelo Primeiro-Ministro de Israel em prisão domiciliária, em Ramallah; um debate semanas depois de a União Europeia, principal parceiro económico de Israel, ter sido \ninsultuosamente humilhada pelas autoridades israelitas, e concretamente pelo Primeiro Ministro Ariel Sharon, que recusou receber o seu Presidente em exercício, Jose Aznar, bem como o Ministro dos Negócios Estrangeiros espanhol, que procuravam, numa missão política e diplomática, mediar o conflito na região.\nEste é ainda um debate que travamos depois do falhanço de sucessivas tentativas de paz, ilusões semeadas, oportunidades perdidas pelo próprio conteúdo politicamente inaceitável das propostas feitas, acordos armadilhados ou, como aqueles que a União Europeia mais directamente protagonizou, os Acordos de Oslo, em 1993, pura e simplesmente deixados cair de modo cínico.\nO esquecimento, o mesmo que tem caracterizado a atitude do Estado de Israel perante a comunidade internacional, que usa dois pesos e duas medidas em todas as matérias, ao permanecer impunemente à margem das suas resoluções, numa clara violação do direito internacional e das Nações Unidas, uma atitude que não pode deixar de constituir uma declaração de guerra, uma afronta de todo inaceitável.\nUma atitude de afronta inaceitável é também aquela que, há cerca de dois anos, desencadeou o reinício da Intifada, com a inqualificável e deliberada provocação de Ariel Sharon ao passear-se, com centenas de militares, em Setembro de 2000, na esplanada da Mesquita Al-Aqsa, em Jerusalém. Este facto determinou o regresso dramático à Intifada, que há anos continua a ser o símbolo da resistência de um povo expropriado da sua terra, um povo acantonado, humilhado, sitiado, metade do qual continua a viver na miséria; um povo estrangeiro na sua própria terra; um povo que continua a enfrentar com pedras ou, no desespero já demencial, com actos terroristas, totalmente inaceitáveis, com o seu próprio corpo armadilhado, o mais sofisticado, o mais bem treinado, o mais eficaz exército do mundo, o exército israelita.\nÉ precisamente, Sr. Presidente, Sr.as e Srs. Deputados, em nome do direito de os povos decidirem livremente do seu próprio destino; em nome da liberdade de cada povo gerir os seus próprios recursos e contra a inqualificável violência que a sua pilhagem por outros forçosamente, significa; em nome do direito de cada povo poder livremente aceder à sua terra, à sua água, aos seus olivais centenários, aos seus mercados, à sua auto-suficiência alimentar e contra a violência que essa proibição quotidianamente significa; em nome do direito que cada povo tem ao bem-estar, à felicidade e à vida e contra a violência daqueles que hoje o negam; em nome dos milhares de seres humanos inocentes que, de um e de outro lado do conflito, têm caído vítimas do absurdo, da violência e da negação de um direito; em nome das mulheres \npalestinianas que, em Gaza, há anos se vestem de luto e choram a perda dos seus filhos, dos seus pais, dos seus irmãos, dos seus amantes; em nome das mulheres israelitas, que também elas, há poucas semanas, desfilaram, silenciosamente, em Telavive, por que não querem continuar a ver os seus filhos morrer numa guerra totalmente inútil; é por tudo isto, Sr. Presidente e Srs. Deputados, que importa dizer basta, neste Parlamento.\nÉ tempo de pôr fim a diplomacias de circunstância, é tempo de intervir, mas de intervir firmemente, para isolar aqueles que, continuando a semear terror, estão a eternizar uma guerra. É, pois, tempo, neste Parlamento, de exigir medidas e de tomar posições concretas para dar uma resposta, resposta que é particularmente importante a Europa saber dar. A Europa que tem, pelo seu passado, pela sua história, uma responsabilidade que não tem assumido; a Europa, como afirma o escritor israelita Amos Oz, de que «os árabes e os judeus são vítimas. Os árabes através da colonização, da humilhação, do imperialismo. Os judeus através da discriminação, da perseguição, do genocídio.»", 
   "type": "continuacao"
  }, 
  {
   "text": "É, pois, em nome do direito dos povos à liberdade de escolherem o seu destino, em nome da paz, «uma paz duradoura que não pode ser imposta pelas armas mas, sim, por um regime político onde seja garantido o direito dos israelitas e palestinianos viverem em paz», que hoje aqui devemos erguer a nossa voz.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes, do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Srs. Deputados, a Sr.ª Deputada Isabel Castro dispôs de 2 minutos cedidos pelo PSD. Peço desculpa, deveria tê-lo dito no princípio da intervenção.\nPara uma intervenção, tem a palavra o Sr. Deputado Telmo Correia, a quem o PSD também cedeu 2 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr.ª Presidente, permita-me que a saúde, ao usar da palavra pela primeira vez encontrando-a nessas funções, o que é para mim motivo de particular satisfação.\nSr. Ministro, Sr.as e Srs. Deputados: Ao abordarmos, neste debate, a situação no Médio Oriente, é relevante definirmos com clareza os nossos parâmetros de abordagem a este conflito.\nFazemo-lo alicerçados numa convicção prévia, a de que a nossa obrigação, enquanto cidadãos e políticos de uma Nação antiga e de um Estado europeu que preza os valores da tolerância e dos Direitos do Homem, se funda numa razão e num objectivo fundamental: o de desenvolver uma voz e uma cultura pela paz.\nA nossa obrigação é empenharmo-nos em todos os fóruns, em todas as áreas de influência para que essa paz seja possível e se torne realidade. A paz e o calar da violência, e só a paz, são uma solução desejável para o Médio Oriente.\nA paz de que falamos parte do princípio de que cada homem, \nindependentemente da sua raça, da sua religião ou da sua nacionalidade é, em si mesmo, um fenómeno que não se volta a repetir na história da humanidade e que nenhum problema, por mais difícil que seja, tem como resolução o conflito armado. Para isso é necessário exigir a vontade dos intervenientes e, nesta matéria, o que contam são os actos e não as palavras, pois, efectivamente, a consequência das guerras é sempre a de que a sua primeira vítima é o amor à verdade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Recordemos, a propósito, uma frase conhecida de John Fitzgerald Kennedy: «O homem tem de encontrar uma solução para a guerra, senão será a lógica da guerra a encontrar uma solução para o homem.» \nDefinidos os parâmetros daquele que consideramos dever ser o objectivo único das nossas intervenções, convém esclarecer que escolhemos a paz e não uma simples trégua, e muito menos aquilo a que Bertrand Russel chamou, na sua frase conhecida, «a paz dos cemitérios».\nA paz de que falamos só existirá se se respeitarem os direitos básicos à segurança e à liberdade e se conseguirmos, como já dissemos antes, que os seus intervenientes respeitem a sua necessidade absoluta.\nA nós, à comunidade internacional e a todos aqueles que não desistem deste objectivo, cabe-nos, sem equívocos, condenar o crescimento da escalada de violência do Governo israelita, a ocupação dos territórios palestinianos da Cisjordânia e da Faixa de Gaza e uma lógica, que é para nós inaceitável, de retaliação automática que a nada levará.\nSe condenamos a posição de Israel e do Governo do Sr. Sharon e apelamos ao cumprimento das resoluções das Nações Unidas e do Parlamento Europeu não nos encerramos, no entanto, numa visão unilateral, ou pior do que isso, num visão de mera agitação propagandística.\nSejamos ainda mais claros: o terrorismo não é, nem perante uma causa justa ou mesmo perante a humilhação de um povo inteiro, como é o caso do povo palestiniano, um meio aceitável, defensável ou, em qualquer circunstância, desculpável ou compreensível.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A lição terrível do dia 11 de Setembro é inequívoca. Não existe um bom e um mau terrorismo, consoante as circunstâncias, e não são as circunstâncias que determinam, perante os ataques, a sua qualificação enquanto actos terroristas.\nA utilização de comandos suicidas, muitas vezes jovens, vítimas de uma lavagem ao cérebro, que arrastam no seu acto criminoso e tresloucado inocentes, crianças ou mulheres, que estavam circunstancialmente num autocarro, numa festa ou num restaurante é, inquestionavelmente, terrorismo e tem de ser condenado com a maior veemência.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Choca-nos ainda e também, de forma aviltante, que logo em Belém, a Igreja da Natividade, local sagrado entre todos, possa ser palco de uma invasão, de um cerco e cenário de um conflito.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): É um sequestro!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não o aceitamos e recordamos aqui as palavras de Sua Santidade o Papa João Paulo II: «É necessário que a basílica seja rapidamente devolvida à oração e aos peregrinos, a Deus e ao homem.» Em conclusão, a paz depende assim do respeito dos direitos e liberdades fundamentais; do respeito pelo direito do povo palestiniano à constituição de um Estado independente, sistematicamente postergado; do direito do Estado de Israel à segurança e à liberdade dos seus cidadãos dentro de fronteiras seguras; do respeito pelos lugares santos das grandes religiões monoteístas e do livre acesso dos crentes aos locais de oração.\nSr.ª Presidente, Sr.as e Srs. Deputados: Estes objectivos só triunfarão se vencerem os que de um lado e do outro têm a moderação suficiente para seguir o caminho da paz e se a comunidade internacional for exigente e implacável no início de um processo em relação ao qual a intervenção do chamado Grupo dos Quatro e o apelo a uma nova conferência internacional podem ser, apesar de tudo, bons prenúncios.\nA paz não será possível se de um lado e do outro triunfarem os fundamentalistas, se a lógica determinante de uns e de outros for não a dos que admitem a negociação mas, sim, as ideias daqueles que foram os assassinos de Yitzhak Rabin ou de Anwar Sadat. Se esses vencerem, a paz não será possível! \nImpõe-se, assim, que a comunidade internacional exija a lógica da negociação, consciente de que provavelmente", 
   "type": "continuacao"
  }, 
  {
   "text": "não é possível satisfazer todas as reivindicações de um lado e de outro do conflito, mas que é necessário garantir um Estado palestiniano livre e o direito à liberdade e à segurança de Israel.\nEsta, de resto, foi, na nossa opinião, a posição das vozes mais avisadas, entre as quais incluímos o Presidente Aznar e também o Secretário de Estado Colin Powel.\nÉ fundamental não isolar mas, bem pelo contrário, chamar à participação activa os países árabes moderados, como é fundamental que a opinião pública europeia se empenhe nestes objectivos e recuse os \nunilateralismos radicais, mas também que recuse as contradições daqueles que passam metade do seu tempo a exigir o desarmamento dos Estados ocidentais e dos Estados da União Europeia e outra metade a exigir que a comunidade internacional, em particular a União Europeia, seja capaz de intervir numa missão de paz, se a isso for chamada.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É preciso combater essas contradições! \nSr.ª Presidente, Sr.as e Srs. Deputados: Creio ter deixado clara a nossa posição e aquilo que entendemos dever ser a posição de Portugal nos esforços pela paz.\nDestacando mais uma vez o papel de todos os que desejam e estão verdadeiramente empenhados em que a paz exista e lembrando o drama que se vive na Igreja da Natividade, termino com uma frase daquele que é, na minha opinião, o mais notável discurso de toda a história da humanidade. A frase é do Sermão da Montanha: «Bem aventurados os pacificadores, porque eles serão chamados filhos de Deus.»", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para uma intervenção, tem a palavra o Sr. Deputado Francisco de Assis.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco de Assis* (PS): Sr.ª Presidente, ao usar pela primeira vez da palavra na presente Legislatura, permita-me que a saúde, saudando também, na sua pessoa, os restantes membros da Mesa da Assembleia da República.\nQueria também saudar o Sr. Ministro dos Negócios Estrangeiros e desejar-lhe os maiores sucessos no desempenho das funções que agora lhe estão cometidas.\nSr.ª Presidente, Srs. Deputados: Começo por salientar a importância deste debate e a oportunidade do seu agendamento, pela relevância que este tema tem na vida política internacional, dado que este agendamento traduz a vontade de o Parlamento português ter uma participação activa no acompanhamento da política externa portuguesa, mormente na versão da política externa portuguesa que tem que ver com a nossa participação na União Europeia em relação à elaboração e à aplicação da Política Externa e de Segurança Comum.\nEntrando na questão substancial que hoje aqui nos traz, começo por afirmar que devemos recusar todos os maniqueísmos simplistas que nos conduzem a ter visões demasiado hemiplégicas da realidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não há neste como em nenhum outro conflito que tenha atravessado a história da humanidade posições essencialmente boas ou posições essencialmente más. Esta é uma das mais constantes tragédias das últimas décadas. Atravessou praticamente todo o século XX. E não queria deixar de citar aqui um filósofo, Jean Paul Sartre, infelizmente pouco citado nos dias de hoje, que, na sequência da visita histórica do Presidente egípcio Anwar al-Sadat a Jerusalém, escreveu um opúsculo sugestivamente intitulado Aos meus amigos israelitas, e que, entre outras coisas, a dado passo, continha as seguintes afirmações: \n«Tendo-se recolhido no memorial dos mártires do nazismo, o Presidente Sadat desvendou o sentido profundo do mito: o reconhecimento do outro.\nO árabe reconheceu o judeu, o israelita; o outro dos israelitas, aquele que os segue desde a fundação do Estado de Israel, vós sabeis quem ele é: o palestiniano. Agora, que o outro já vos conheceu, não podereis deixar de o reconhecer, a ele, ao vosso outro.» \nNo fundo, é essa a essência de toda esta questão e a essência desta tragédia que tem acompanhado a história destes dois povos. E se não devemos aceitar os maniqueísmos que reduzem sempre a nossa capacidade de avaliação e de análise, que em nada contribuem para que do ponto de vista da política e da diplomacia encontremos os instrumentos mais adequados tendo em vista a resolução dos conflitos reais tal qual eles se manifestam, não podemos também, por esse motivo, ficar inibidos de elaborar juízos políticos e juízos morais e de formular condenações quando entendemos que elas devem ser formuladas, tendo como referência alguns valores e alguns princípios fundamentais que já hoje aqui foram referidos por praticamente todos os intervenientes neste debate: os princípios fundamentais do Direito Internacional, que estão, de resto, contemplados nas várias resoluções da ONU sobre este assunto.\nPor isso, condenamos, muito claramente, aquilo que tem sido, da parte do Estado israelita, o sistemático desrespeito por resoluções que têm sido tomadas quer pelo Conselho Geral quer pela Assembleia Geral das Nações Unidas e que, do nosso ponto de vista, vão de encontro às questões fundamentais que são colocadas no âmbito deste conflito. Bem como condenamos a escalada de violência que tem vindo a ser levada a cabo nos últimos meses e nas últimas semanas pelo Estado israelita e que, do nosso ponto de vista, em nada contribui para a resolução deste problema.\nNesse sentido, parecem-nos acertadas as declarações que já aqui foram feitas, mormente pelo Sr. Ministro dos Negócios Estrangeiros, quando dizia que é preciso intervir já, no curto prazo, para retomar o processo de paz. Sabemos todos para onde queremos ir, sabemos todos onde deveremos chegar, mas também é verdade que agora temos de encontrar as melhores soluções para rapidamente se superar um ciclo vicioso de terror e de violência de que as principais vítimas são os israelitas e os palestinianos.\nAssim, entendemos que o Estado português se deve empenhar, no contexto da sua participação na ONU, no sentido de serem respeitadas as resoluções da ONU e de serem aplicadas as propostas constantes do relatório Mitchell, que aponta claramente para um cessar-fogo imediato e para a concretização de uma retirada do exército israelita dos territórios ocupados em Gaza e na Cisjordânia. Pensamos que esse é o caminho que se deve seguir e que a nossa acção diplomática se deve concentrar precisamente no esforço para alcançar esses objectivos.\nÉ que, quando olhamos para a televisão e podemos observar diariamente as cenas de mães que ficam sem os", 
   "type": "continuacao"
  }, 
  {
   "text": "seus filhos, de mulheres que ficam viúvas, de crianças que vêem o seu futuro completamente destruído de forma absolutamente irremediável, quando olhamos para essas imagens de terror, de angústia e de sofrimento, evidentemente que não podemos ficar insensíveis perante as mesmas. Não nos sendo estranho nada do que é humano, não nos pode ser estranho aquele sofrimento.\nNesse sentido, têm razão aqueles que, nesses instantes e nessas horas, afirmam: «nós também somos todos palestinianos». Quando confrontados com essas cenas dantescas, com esses cenários de horror que atentam contra os aspectos essenciais da dignidade humana, temos obrigação de nos indignarmos e de dizer: «nós também somos palestinianos e, ao nosso nível, estamos dispostos a fazer tudo o que estiver ao nosso alcance para superar este sofrimento».\nMas quando, nas mesmas televisões, nos mesmos dias, vemos mães israelitas, vemos crianças israelitas, vemos a sociedade israelita também ela confrontada com um cenário de violência, de morte, de esperanças absolutamente desfeitas, nesses instantes também temos de dizer: «nós também somos israelitas, nós também nos identificamos com o sofrimento desta gente, nós também nos identificamos com a dor destas pessoas»! \nPenso que é partindo desta base e deste princípio que temos de actuar, porque este princípio não nos leva a nenhuma equivalência moral, mas sim à afirmação clara de que não aceitamos nenhuma espécie de reificação metafísica segundo a qual a uns assiste sempre a razão e a verdade e outros estão sempre no erro e na mentira.\nNesse sentido, é importante sabermos que em ambos os lados há sectores mais radicais e a própria comunidade internacional deve agir com vista ao progressivo isolamento dos mesmos, sabendo que em ambos os lados há verdadeiros inimigos e adversários da paz e há, porventura, quem lucre estando contra a paz e contra todos os esforços que possam ser desenvolvidos tendo em vista alcançar esse objectivo.\nMas a nossa acção permanente tem de ser no sentido de não aceitarmos esta tragédia como uma irreversibilidade. Bem sei que toda a história da humanidade comporta consigo alguma dimensão de tragédia, que, no limite, ela não é absolutamente irradicável, mas compete-nos a nós, particularmente a todos os que exercemos funções de responsabilidade política, combater no sentido de evitar que essas tragédias se manifestem e se reproduzam, como infelizmente tem acontecido.\nNesse âmbito, queremos fazer também um apelo à comunidade internacional para que tenha aqui um papel cada vez mais activo tendo em vista a superação de todas as situações que convergem para a manifestação deste conflito da forma trágica como ele se tem manifestado.\nPensamos, aliás, que é absolutamente essencial que se leve a cabo uma cimeira multilateral, com a participação dos Estados Unidos da América, da União Europeia, da ONU e da Federação Russa, dos países da região e das duas partes envolvidas no conflito, tendo em vista a criação de condições que permitam reiniciar o processo de paz, recuperar o espírito fundador que esteve na base dos acordos de Oslo e que, de resto, tem sido claramente assumido pelos sectores mais moderados, quer da Palestina e da Alta Autoridade Palestiniana, quer do Estado e do governo israelitas.\nNesse sentido, permitam-me que saliente a acção que a Internacional Socialista tem vindo a desenvolver. Foi precisamente a Internacional Socialista, cujo comité executivo esteve reunido há sensivelmente 15 dias em Madrid, quem pela primeira vez alertou para a necessidade da realização desta conferência multilateral e multinacional e entendeu que essa era a única via possível para criarmos as condições que permitam a resolução deste conflito.\nQuero também recordar que, nessa reunião, esteve presente o actual Ministro dos Negócios Estrangeiros de Israel, o Sr. Shimon Perez, tendo afirmado que permanecia no governo israelita com o intuito de contribuir por dentro e participar activamente na acção desse governo para que o Estado de Israel se empenhasse mais no sentido se serem encontradas as soluções que permitam a pacificação desse mesmo conflito.\nPor isso, e para terminar, Sr.as e Srs. Deputados, quero salientar uma vez mais o mérito desta discussão. Espero bem que ela signifique, da parte do Parlamento português, uma nova vontade de intervir mais activamente no acompanhamento desta situação numa esfera fundamental da nossa política que é a nossa política externa, a qual é muitas vezes desvalorizada no nosso debate político interno, mas que deve ser cada vez mais valorizada, tendo em conta as responsabilidades maiores que Portugal vai adquirindo, nomeadamente em resultado da sua participação na União Europeia. E espero sinceramente que este debate, \nindependentemente da repercussão que possa vir a ter, tenha um significado fundamental: o de que, diante da guerra, diante do sofrimento, diante de situações que atentam contra a dignidade fundamental da pessoa humana, nós não nos calamos, nós resistimos, de forma inteligente e apelando à comunidade internacional, ao Estado português e a todas as forças políticas aqui representadas no sentido de que todos os nossos esforços se concentrem tendo em vista a adopção das iniciativas políticas e diplomáticas que permitam resolver tão grave e tão monstruoso conflito!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Srs. Deputados, dando início ao período de encerramento do debate, tem a palavra a Sr.ª Deputada Isabel Castro.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Isabel Castro (Os Verdes): Sr. Presidente, Sr.as e Srs.Deputados: Chegados ao fim deste debate, penso que a primeira conclusão óbvia que dele se pode retirar é a importância daquilo que foi dito nesta Câmara. E aquilo que foi dito nesta Câmara por toda a gente - penso que há consenso sobre essa matéria - foi que a situação que há 52 anos se vive no Médio Oriente, de negação ao povo palestino do direito à sua terra, é, de todo em todo, inaceitável.\nDo ponto de vista de Os Verdes, esta situação é politicamente inaceitável; é politicamente inaceitável o recurso à violência, a invasão do território da Cisjordânia e da Faixa de Gaza pelo exército israelita e os massacres ocorridos, concretamente o de Jenin, são uma afronta e uma vergonha total para a humanidade.\nO sentido da nossa intervenção neste Parlamento - é assim que entendemos politicamente este debate - é o de fazermos não só o diagnóstico de uma situação que conhecíamos e que ninguém pode ignorar, mas, mais do que isso, como uma Câmara política que somos, um apelo muito claro para que a comunidade internacional use de todos os meios políticos, económicos e financeiros, de", 
   "type": "continuacao"
  }, 
  {
   "text": "todos os instrumentos que tem ao seu alcance para fazer aplicar a resolução das Nações Unidos no sentido de pôr fim à violência e à brutalidade belicista, garantir imediatamente o cessar-fogo e restabelecer condições de segurança na região.\nPara além de um conjunto de medidas sobre as quais já hoje aqui falámos, como seja a necessidade de, sob a égide das Nações Unidas, ser equacionado o envio de uma força de interposição na região que restabeleça condições de segurança e a cessação das intervenções militares; para além da exigência, para nós fundamental, de que o massacre de Jenin seja investigado e sejam julgados criminalmente os seus responsáveis, porque este é um crime de guerra que não pode ficar impune; para além da necessidade de pôr fim aos atentados terroristas que também só geram, eles próprios, nova violência e não conduzem seguramente à paz; para além da retirada do exército israelita dos territórios ocupados; para além da suspensão da criação de novos colonatos, há algumas questões para as quais gostaria de chamar a atenção por me parecer deverem ser conclusões deste debate.\nEm primeiro lugar, existe a necessidade absoluta de que as organizações humanitárias que têm estado impedidas de o fazer possam aceder livremente ao território e prestar assistência médica a todos aqueles que dela necessitam.\nEm segundo lugar, há a necessidade de serem tomadas medidas, no plano internacional, de interdição de exportação de armamento. Esta é uma questão que normalmente é esquecida, mas que Os Verdes consideram ter toda a importância e toda a prioridade.\nPor último, Sr. Presidente, Sr. Ministro, Sr.as e Srs. Deputados, para além da exigência do respeito pelo Direito Internacional e da aplicação das resoluções do Conselho de Segurança e da Assembleia Geral das Nações Unidas, de que ninguém seja considerado acima do Direito Internacional e de que ninguém possa ficar impune, há uma questão que não pode, como o Sr. Ministro dos Negócios Estrangeiros hoje disse, continuar em cima da mesa. Há demasiadas questões em cima da mesa a acumular demasiado pó e este é um processo que, como foi dito aqui, é demasiado processo e muito pouco paz.\nA comunidade internacional e a União Europeia têm todos os mecanismos, nomeadamente um privilegiado, o económico, que podem accionar, desencadeando uma tomada de decisão política por parte das autoridades de Israel. Esse mecanismo é a suspensão do acordo que está em vigor com Israel, que é extremamente importante para este Estado, pois significa 70% da sua economia. Como tal, a União Europeia tem de se deixar de lamentações e de solidariedades totalmente abstractas e tem de, sem hipocrisias, usar os mecanismos que tem ao seu alcance para que não mais a paz continue à espera, para que não mais vítimas ocorram de um e de outro lado, para que não mais mortos tenham de acontecer.\nÉ, pois, esse o sentido da nossa intervenção neste Plenário. Como é óbvio, para Os Verdes a solução passa pela paz e não pelas armas, passa pela criação, há muito esperada, de dois Estados: o Estado palestiniano e o Estado de Israel.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sr.ª Presidente, Sr.as e Srs. Deputados: \nNeste debate, ouvimos várias vozes sobre a indignação e sobre a náusea que a situação do Médio Oriente suscita em todos aqueles que defendem os princípios dos direitos humanos como fundadores de uma política internacional. Queria acrescentar que temos hoje mais do que dados para saber até que ponto foi a ofensiva israelita nos territórios sob a autoridade de Yasser Arafat.\nO diário israelita Ha'aretz reconheceu que os soldados ocupantes praticaram pilhagem; o governo de Israel aceitou que, alegadamente por engano, foram destruídos os computadores da Autoridade Palestiniana que tinham informação sobre mais de um milhão de fichas escolares das crianças naqueles territórios; e é generalizada, como não podia deixar de ser, a crítica às condenações extra-judiciais, à punição por inculpação colectiva. Por isso mesmo, no fragor deste combate, o Comité Internacional da Cruz Vermelha alertou contra a indignidade que representava a utilização do pessoal médico daquela instituição como escudos humanos e as humilhações que sofreram às mãos daquele exército ocupante.\nOs Repórteres Sem Fronteiras, uma organização internacional, indicou, num comunicado, que estamos perante uma violação massiva, deliberada e consciente da liberdade de imprensa. No Parlamento de Israel foi levantada a imunidade parlamentar a um deputado porque tinha feito eco das resoluções das Nações Unidas e será por isso perseguido. E as vozes de Kofi Annan, de Mary Robinson e tantas outras que defenderam a investigação sobre os massacres e sobre os atentados, essas não tiveram suficiente atenção ou, pelo menos, não determinaram as acções que eram urgentes.\nNão será por acaso que, há dois dias, nos Estados Unidos da América, numa conferência de imprensa, para grande embaraço do governo americano, Ariel Sharon quis agradecer publicamente o empenho das autoridades do governo Bush no seu esforço para impedir a realização do inquérito ao que se passou no campo de Jenin, quando, como bem sabemos, a posição oficial e declarativa do governo americano era, justamente, a de que esse inquérito devia ter sido feito.\nNós, os que nos lembramos de Auschwitz ou os que nos lembramos do ghetto de Varsóvia, os que respeitamos a necessidade de um Estado de Israel que viva em segurança e que garanta a segurança a todos os seus, porque a segurança é parte da liberdade, não podemos deixar de nos indignar com esta violência que perturba os fundamentos próprios da paz no Médio Oriente. Sem a existência de um Estado de Israel e de um Estado independente da Palestina, como a ONU recomendou e aprovou, e como os acordos assinados por estas entidades vieram consagrar, não haverá nunca nenhuma oportunidade para a paz. Pelo contrário, continuará a espiral de guerra, aquela que leva a Agência das Nações Unidas para os Refugiados a denunciar, hoje mesmo, o começo de uma nova vaga de operações militares sobre Gaza, ou a espiral da insanidade, aquela que levava o presidente da comunidade judaica de Paris, Roger Cukierman, a agradecer a Le Pen ter passado à segunda volta, porque, dizia ele, «ia pôr na ordem os árabes»!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do BE: Exactamente!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É esta insanidade que tem triunfado naqueles territórios e que, pelos vistos, é a política oficial.", 
   "type": "continuacao"
  }, 
  {
   "text": "Alguém diz que em ambos os lados há sectores muito radicais, há terrorismo, e é verdade! O terrorismo que não pode ser perdoado, o terrorismo que não pode ser desculpado, as acções terroristas que têm de ser julgadas existem nos dois lados. Mas o que estamos a apreciar é que o governo de Israel tem no seu interior, tem à sua frente o terrorismo organizado: um criminoso de guerra, que devia ter sido julgado desde os massacres de Sabra e Shatila!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do BE: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E, quando me dizem que se justifica que socialistas apoiem este governo para contribuirem por dentro para a pacificação, eu pergunto se esses socialistas são Binyamin Ben Eliezer, o Ministro da Defesa israelita, socialista sim, o homem que dirige as operações militares contra os territórios da Autoridade Palestiniana!? É isso a pacificação?! É isso defender por dentro a lógica, que é a lógica da guerra, que não tem nenhuma racionalidade da paz?! Não teria razão Mário Soares ao dizer que este partido não merecia figurar na Internacional Socialista e que, pelo contrário, nessa organização, que se deve dedicar à paz, não podem sentados, simultaneamente, Arafat e os seus carrascos, aqueles que não querem a paz dos bravos, aqueles que não querem aceitar os princípios fundamentais dos direitos humanos?!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Sr. Deputado, peço-lhe que conclua, por favor.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Vou terminar, Sr.ª Presidente.\nPor isso mesmo, as vozes que aqui se ouviram em nome de uma política coerente com os direitos humanos, as vozes que, no plano internacional, se somam por uma política coerente pelos direitos humanos são aquelas que têm de se levantar para impedir a continuação da chacina.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Tem a palavra o Sr. Deputado Basílio Horta.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Sr.ª Presidente, Sr. Ministro, Srs.Deputados: Creio que, no fim deste debate, se estabeleceu um consenso largamente maioritário nesta Assembleia no sentido de um ponto de encontro que creio ser essencial.\nEm primeiro lugar, aquilo que se passa no Médio Oriente, pela crueldade, pelo terror, é algo que nos interpela a todos. Onde houver um homem livre, onde houver uma civilização fundada na liberdade e no humanismo, aí terá de haver uma inquietação sobre aquilo que se passa no Médio Oriente.\nDito isto, convirá também dizer que há um larguíssimo consenso em que se funda o que é a contribuição para a paz, e não acreditamos que contribuir para a paz seja desculpar uns e demonizar outros. Como foi dito já, não há aqui uma boa parte e uma má parte, não há aqui algo que se possa justificar com o recurso, de um lado, à violência, que não respeita tratados internacionais, que não respeita direitos dos povos, que não respeita civis, enfim, o que dá uma imagem de enorme crueldade, que não é desculpável e que tem de ser condenada, enquanto que, do outro lado, aquilo que se verifica de crueldade é do domínio do terror! \nPergunto como é que os israelitas - é importante que se diga isto - se sentem quando vêem, quase todas as semanas, dezenas de mortos civis, como ainda anteontem aconteceu com civis jovens que se divertiam numa discoteca, como acontece com trabalhadores que vão para o seu trabalho e que morrem devido a bombas transportadas por jovens que são manipulados e utilizados na lei da morte e na lei do terror! \nEsta é uma situação que tem de nos unir a todos. Não há, neste caso, possibilidade de dizer que uns e outros são justificáveis por qualquer outra razão que não seja o mau senso, que não seja a falta de senso no sentido de saber e de admitir que a segurança do Estado de Israel depende da segurança da Palestina e que a Palestina não terá segurança enquanto o terror pairar sobre o Estado de Israel. Este tem de ser o ponto de partida para todas as acções que têm de ser desenvolvidas.\nObviamente que a comunidade internacional não pode ficar alheada desta situação. E quando se fala na comunidade internacional, fala-se - como disse o Sr. Ministro, e bem - do poder dos Estados Unidos da América, que é a potência capaz de falar com ambas as partes. Mas também é importante que os Estados Unidos da América, na sua política externa de combate ao terror, não priorizem permanentemente o combate ao poder do Iraque em detrimento de outras realidades. Sabemos que o combate ao poder do Iraque é determinante para a alteração real do poder nessa região, mas não é menos certo que há, a curto prazo, no imediato, questões humanitárias que têm vindo a acontecer e que têm de chamar os Estados Unidos da América para outro tipo de acção e para outro tipo de mediação que felizmente parece estar em curso, segundo aquilo que o Governo nos informa.\nQuanto à União Europeia, direi o mesmo, isto é, que há a necessidade de, na sua política externa, olhar e ser capaz de subordinar à sua acção humanitária interesses de parte ou tradições de relacionamento com alguns dos países em conflito. É necessário que, neste caso, fale a uma só voz. É necessário que, neste caso, intervenha, e intervenha com a força de uma civilização, que é a nossa, e que, em meu entender, não pode dispensar-se de uma acção concreta no conflito do Médio Oriente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por isso, creio que este debate constituiu um bom momento de discutir não apenas o conflito no Médio Oriente mas aquilo que ele significa em termos de direitos dos povos, de respeito pelos compromissos internacionais, de respeito por uma ordem internacional baseada na segurança, na liberdade e na garantia dos direitos individuais. Este é o grande objectivo que nos tem de unir.\nO Sr. Ministro dos Negócios estrangeiros falou em isolar os radicais, com o que concordo completamente. E, como disse o Deputado Telmo Correia, isolar os radicais é isolar aqueles que foram responsáveis pela morte de Yitzhak Rabin e de Anwar al-Sadat - essas raízes de responsabilidade ainda se mantêm.\nMas não chega isolar os radicais. É necessário apoiar os moderados. É necessário apoiar aqueles que dizem que, se houver bloqueios à paz, não contribuem mais para processos governativos. É necessário apoiar aqueles que estão verdadeiramente empenhados em fazer a paz em condições particularmente difíceis.", 
   "type": "continuacao"
  }, 
  {
   "text": "Portanto, repito, não chega isolar os radicais, é necessário apoiar os moderados. E não se contribui para a paz fazendo-se discursos radicais, não se contribui para a paz deitando-se álcool em chamas, que está a devorar a nossa segurança e a vida de muitos inocentes.\nContribuir para a paz é, efectivamente, juntar esforços, ser capaz de, por uma vez, pôr a ideologia entre parêntesis e deixar falar o coração e a humanidade. Contribuir para a paz é unir esforços para que o reino do terror seja banido não apenas do Médio Oriente mas deste mundo em que vivemos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP, do PSD e do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Tem a palavra o Sr. Deputado Medeiros Ferreira.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Medeiros Ferreira* (PS): Sr.ª Presidente, em primeiro lugar, felicito-a pelo inteligente discurso que proferiu no dia 25 de Abril.\nFelicito igualmente o Sr. Ministro Martins da Cruz pela sua nomeação para Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas.\nConhecemo-nos há muitos anos e sei que merece estar no lugar em que está.\nSr.ª Presidente, Sr.as e Srs. Deputados: Podemos dizer, no final deste debate, que é claro que, na actual crise do Médio Oriente, nenhum dos pressupostos de uma política realista em política internacional está preenchido, nem o pressuposto da racionalidade, nem o da prudência nem o do êxito. Vive-se, pois, no Médio Oriente, uma situação de grave crise internacional em que os actores regionais e mundiais estão longe de cumprirem com os seus deveres para consigo próprios e para com a sociedade internacional.\nPortanto, Sr. as e Srs. Deputados, é relevante a discussão que estamos a ter na Assembleia da República, pelo que o Partido Comunista Português merece uma referência especial por ter trazido este debate ao Plenário, embora o Partido Socialista já tivesse apresentado um voto sobre esta matéria em 10 de Abril deste ano, onde se diz - e muito bem - que só uma solução global para a questão do Médio Oriente, ou seja, para a coexistência dos Estados de Israel e da Palestina, porá cobro à actual situação de violência, desencadeada por uma dialéctica, que ninguém consegue parar, entre os atentados terroristas protagonizados pelos suicidas palestinianos e a resposta violenta, desproporcional e repressiva, do ponto de vista militar, levada a cabo por Israel.\nÉ esta desproporção entre os meios postos ao alcance da Palestina e a resposta militar dada pelo Estado de Israel que leva a que a comunidade internacional se comova de uma maneira impotente. É essa reflexão que a Assembleia da República portuguesa terá de fazer de uma maneira mais conscienciosa. Trata-se de ter êxito na cena internacional sobre esta matéria.\nA comoção e a emoção de que os portugueses são pródigos tiveram um momento alto e um momento de êxito na questão de Timor e talvez por isso todos nós tenhamos a esperança que, também na questão do Médio Oriente, a comunidade internacional levante um escudo protector em relação aos indefesos, como levantou, embora tarde, para os timorenses.\nÉ por isso, Sr.as e Srs. Deputados, que creio que a presente crise internacional, tendo como foco o Médio Oriente, põe em causa, desde logo, as Nações Unidas, mas também as chamadas potências principais.\nAliás, Sr. Ministro dos Negócios Estrangeiros, não deixa de ser um híbrido este quarteto de que agora se fala: a ONU, a União Europeia, os Estados Unidos da América e a Rússia. Trata-se de um híbrido internacional, porque se confunde uma organização universal de segurança com uma União Europeia, que ainda não se sabe bem para onde quer ir.\nMas se, nesta conjuntura, a União Europeia der força a alguns dos seus Estados-membros eu já o considero muito positivo, desde logo à presidência actual mas também a outros países que têm na área uma importância e uma influêencia que eu gostaria de realçar e até de nomear. Não era mau que a Grã-Bretanha voltasse a ter um papel de arbitragem e de mediação na questão do Médio Oriente. E se a Grã-Bretanha tivesse este papel, Portugal também teria mais poder na resolução da crise internacional, porque, quando se fala de Médio Oriente, quer queiramos quer não, o Estado português também pensa no seu próprio comportamento e em decisões que o podem envolver, como certamente todos saberão, quando se fala dos Açores.\nNão é por acaso que, na questão do Médio Oriente, Portugal terá que estar entre os proponentes de soluções racionais, prudentes e votadas ao êxito. É por isso que digo, Sr. Ministro, Sr.as e Srs. Deputados, que, contra as aparências desta grave crise internacional que se vive, desta dialéctica da violência que ninguém consegue parar, talvez venha a resultar um novo modelo de resolução do conflito entre israelitas e palestinianos.\nO gradualismo de Oslo, que tinha como principal função introduzir elementos de confiança entre israelitas e palestinianos, falhou. Talvez tenha chegado o momento de a sociedade internacional propor um plano ao contrário, ou seja, começar pelas linhas definitivas do acordo e tentar, pela via de forças de interposição internacional,…", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Sr. Deputado, peço-lhe que conclua, por favor.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Adivinhou exactamente o que eu ia fazer, Sr.ª Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Como eu dizia, a sociedade internacional deve tentar, pela via de forças de interposição internacional, em que certamente os Estados Unidos terão um papel fundamental, obrigar israelitas e palestinianos a construirem os seus dois Estados em segurança.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr. ª Presidente (Leonor Beleza): Tem a palavra o Sr. Deputado António Nazaré Pereira.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Nazaré Pereira* (PSD): Sr.ª Presidente, Sr. as e Srs.Deputados, Sr. Ministro dos Negócios dos Estrangeiros e das Comunidades Portuguesas: O conflito entre Israel e a Palestina constitui um exemplo flagrante de colisão entre concepções rivais de segurança e este debate permite concluir que, em nome do que cada parte interessada considera segurança, tem-se assistido, na região, às mais claras violações dos princípios que deveriam presidir às relações entre os povos.\nA visão dos que na Palestina, em nome de uma posição nacionalista, têm recorrido ao permanente confronto", 
   "type": "continuacao"
  }, 
  {
   "text": "com o povo israelita constitui um foco de constante instabilidade na região e fomenta sucessivos atropelos aos direitos humanos nos próprios territórios palestinianos.\nA visão dos que, em Israel, têm visto ser seguida a perspectiva militar, reforçando o poder militar para garantir segurança, constitui também um permanente foco de desrespeito pelos compromissos \ninternacionais do Estado de Israel e, em muitos casos, serve também para desrespeitar igualmente os direitos humanos dos não judeus.\nOs contínuos atentados praticados por palestinianos sobre alvos civis israelitas inviabilizam qualquer solução duradoura de paz. As iniciativas militares israelitas de invasão de territórios sob controlo palestiniano e o uso desenvergonhado do seu poder militar não só agravam as tensões existentes como contribuem para que, aos olhos de grande parte dos cidadãos do mundo, Israel desbarate eventual razão que lhe possa assistir.\nSr. Ministro, já passaram mais de nove anos sobre o acordo de Oslo, mas, infelizmente, temos hoje de concluir que o acordo de paz, traduzido pela ausência de confronto directo entre forças militares, não corresponde à melhoria das condições de segurança individual ou colectiva na região, e este debate demonstra bem essa situação.\nPara o Médio oriente, particularmente para Israel e para o povo palestiniano, é fundamental a criação de condições de paz estável. Tal implica a eliminação da violência estrutural e directa, venha de onde vier, sejam quais forem os motivos evocados, sejam quais forem os agentes envolvidos.\nEsta é a condição essencial para que todos os indivíduos e grupos sociais se realizem enquanto seres humanos, por isso essa deve ser também a principal preocupação de todos nós e do Governo português.\nAs políticas da União Europeia em relação ao conflito entre Israel e a Palestina têm adoptado uma razoável abordagem comum e única: além do mais, relativamente às políticas de outros actores da cena \ninternacional sobre o mesmo conflito, as linhas mestras da intervenção da União revelaram sempre a clara vantagem de afirmar a todos os intervenientes oposição à possibilidade de atingir a paz através de práticas militares.\nA acção diplomática povo a povo e o reforço do papel da sociedade civil têm caracterizado os esforços da União e, como neste debate se demonstrou também, os esforços do Estado português. A curto prazo, este caminho é o menos vistoso e, certamente, o menos eficaz para gerir conflitos armados de guerra não declarada, como aquele que se tem vindo a viver recentemente na Palestina. A médio e a longo prazo, porém, as iniciativas da União Europeia apresentam-se como credíveis e, de certo modo, as únicas capazes de criar condições para um efectivo \nentendimento entre os povos israelita e palestiniano.\nSr. Ministro, cabe a Portugal, pela sua histórica capacidade de estabelecer relações inter-rácicas e interculturais no mundo, um papel activo no reforço das iniciativas da União que permitam a total condenação de acções violentas e atentatórias dos direitos humanos, sejam elas executadas por facções activistas populares, mesmo que em nome da criação ou defesa de um Estado, sejam elas executadas por exércitos soberanos, em nome de uma eventual segurança que não atende aos direitos e à dignidade dos outros povos. O PSD encoraja, por isso, o Governo a, no âmbito da União Europeia, nas Nações Unidas, nos demais fóruns internacionais em que Portugal se integra e nas relações bilaterais com os diferentes Estados, pautar a sua acção pela criação de condições de paz duradouras entre o Estado de Israel e o povo palestiniano e a defender o cumprimento das resoluções das Nações Unidas e o respeito escrupuloso dos direitos do Homem por todos os intervenientes no conflito.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para uma intervenção, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Sr.ª Presidente, Srs. Deputados: Ao concluir este debate voltamos a chamar a vossa atenção para a importância que, do nosso ponto de vista, ele teve, até porque permitiu estabelecer consensos muito importantes relativamente à posição do Estado português nesta matéria. Estabeleceram-se consensos \nrelativamente ao repúdio da guerra e à consideração de que a violência não é solução para qualquer dos problemas do Médio Oriente e foi consensual a recusa do caminho que se tem vindo a trilhar naquela região, particularmente desde Setembro de 2000, altura em que foram postos em causa os Acordos de Oslo, tendo sido praticamente \ndesmantelado tudo o que com eles se tinha conseguido.\nÉ muito importante também que seja feita aqui a afirmação das resoluções das Nações Unidas relativamente ao problema da Palestina, até porque elas têm conteúdos concretos. Têm, antes de mais, o conteúdo concreto do reconhecimento do direito à existência de dois Estados nas fronteiras criadas em 1967, mas também traduzem o reconhecimento da capital do Estado palestino em Jerusalém Oriental e o reconhecimento da necessidade de resolver definitivamente o problema dos refugiados palestinos e do desmantelamento dos colonatos que estão instalados por Israel em território da Palestina. Estabeleceu-se aqui, aliás, um consenso muito importante relativo ao apoio a todas as iniciativas que devam conduzir ao regresso à negociação e ao encontro de uma solução pacífica para este problema.\nFoi hoje referida a necessidade de recusar posições maniqueístas, com o que estamos de acordo. No entanto, a pretexto da recusa de soluções maniqueístas, não podemos chegar a uma situação de lavagem de mãos, fazendo como Pôncio Pilatos, pelo que é preciso atribuir \nresponsabilidades a quem efectivamente as tenha. Nós subscrevemos tudo o que foi dito aqui acerca dos atentados suicidas: são atentados terroristas, são absolutamente condenáveis e nada os justifica! \nTodavia, é preciso dizer também que nada justifica a atitude do Governo israelita, que nada justifica a posição do Primeiro-Ministro Ariel Sharon e que nada justifica a posição dos trabalhistas de Israel, que encontram justificações para o apoiar e para permanecer neste governo.\nNada justifica estas posições! E não podemos fazer de conta que estes crimes não existem, que não são cometidos, só porque quem os comete invoca um suposto ataque ao terrorismo, quando sabemos, de facto, que os ataques do exército israelita não procuram acabar com o terrorismo.\nNão é cercando o Presidente Arafat, como se fez, que se combate o terrorismo; não é alvejando ambulâncias e assassinando condutores de ambulâncias e médicos que ali prestam serviço que se combate o terrorismo. Isto também tem de ser dito e não pode ser escamoteado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr.ª Presidente, Srs. Deputados, Sr. Ministro dos Negócios Estrangeiros, o PCP entende que Portugal tem um papel que não deve ser desvalorizado. Portugal é membro das Nações Unidas e da União Europeia e já deu exemplos de que quando se empenha por uma causa consegue ir muito longe. Temos o exemplo magnífico dado pela opinião pública, pelo povo português e por todos os órgãos de soberania portugueses a respeito do problema de Timor, que nos dizia muito. Ora, a opinião pública portuguesa não está indiferente perante este problema, e ainda bem. Muito pelo contrário, há uma grande sensibilidade em todos os quadrantes políticos relativamente a este problema, pelo que entendemos que qualquer governo português terá todo o apoio do povo e das forças políticas nacionais para um empenhamento acrescido na procura de uma solução de paz para o Médio Oriente.\nNeste sentido, acabámos de entregar na Mesa um projecto de resolução que pedimos aos Srs. Deputados para lerem. Como verão, não é um projecto de resolução contra ninguém nesta Casa, é um diploma para ser discutido por todos - e apelamos para que assim seja - para, de acordo com o nosso desejo, se encontrar um texto que seja aprovado por unanimidade na altura própria. O que pedimos é que trabalhemos todos para que haja uma posição consensual da Assembleia da República relativamente a este problema do Médio Oriente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Aliás, gostaria até de apresentar aqui uma proposta concreta. Entendemos que também os parlamentos devem ter um papel a desempenhar neste processo e que seria muito importante que no Parlamento português se tomasse a iniciativa de constituir grupos de amizade com os parlamentos legítimos da Palestina e de Israel, ou seja, com o Conselho Legislativo da Palestina e com o Knesset israelita.\nSeria muito importante que se pudessem estabelecer, através destes grupos de amizade, pontos de diálogo com ambos os parlamentos, porque sabemos que a posição do Presidente do Knesset não é propriamente a do Sr. Ariel Sharon mas, sim, uma posição de compreensão para os valores que hoje aqui defendemos. É uma posição de quem compreende que a guerra não é solução e que é preciso retomar os caminhos da paz. Há, portanto, um diálogo entre parlamentares que deveria ser tomado e poderíamos tomar a iniciativa nesse sentido.\nDeveríamos mesmo ponderar se não seria adequado que o Parlamento português se disponibilizasse para enviar deputações, quer ao Conselho Legislativo da Palestina, quer ao Knesset de Israel, por forma a contribuirmos, de forma modesta - enfim, da forma que pudermos -, se possível, para o lançamento de mais pontes de diálogo entre \nparlamentares dos dois países. Se pudéssemos contribuir para isso, ficaríamos muito satisfeitos, e é por isso que fazemos esta proposta.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para uma intervenção, tem a palavra o Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro dos Negócios Estrangeiros e das Comunidades Portuguesas: \n- Sr.ª Presidente, Sr.as e Srs. Deputados: Se me permitem, para além de sublinhar o prazer pessoal e profissional que tive em ter estado esta tarde com VV. Ex.as e de agradecer as referências que me foram feitas, gostaria de sublinhar e de agradecer as contribuições que os Srs.Deputados que intervieram neste debate quiseram trazer a esta questão.\nTodas, repito, todas, as intervenções contêm elementos válidos e posições que são importantes para a percepção internacional da posição portuguesa na crise do Médio Oriente, e estou certo de que os Srs.Embaixadores que assistem a este debate parlamentar tirarão a mesma conclusão. Aliás, aproveito para saudar o grupo de embaixadores que está presente e dizer-lhes que o Governo valoriza muito a sua presença neste debate. Shukran aoui! \nO facto de a Assembleia ter sido hoje o palco da interacção entre a diplomacia clássica e a diplomacia parlamentar na formulação de posições comuns é um facto claramente positivo que ajudará o Governo na sua acção, quer na União Europeia, quer nas Nações Unidas, quer nos seus contactos bilaterais. A visibilidade internacional de Portugal na questão do Médio Oriente ficou hoje mais bem sublinhada. Tem, assim, mais força a nossa mensagem: pôr termo à violência, responsabilizar a comunidade internacional e criar condições para que o diálogo entre israelitas e palestinianos seja frutuoso e válido. Os povos daquela região merecem um horizonte de paz, merecem que haja mais paz e menos processo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Sr. Ministro e Srs. Deputados, está encerrado o debate de interesse relevante, requerido pelo Grupo Parlamentar do PCP ao abrigo do artigo 76.º, n.º 2, do Regimento, sobre a situação no Médio Oriente.\nAntes de darmos início ao período das votações, quero apenas convocar uma Conferência de Líderes, que será muito breve, a decorrer no período imediatamente subsequente ao encerramento da sessão, apenas para resolver alguns problemas de procedimentos relacionados com a discussão do Orçamento rectificativo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Peço a palavra para uma interpelação, Sr.ª Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Qual é o objecto da interpelação, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): É sobre as votações que vão decorrer, Sr.ª Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Tem a palavra, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sr.ª Presidente, recebemos ontem uma comunicação do Sr. Presidente da República, que, na sequência do debate suscitado pela apreciação da votação da Lei de Programação Militar, nos diz a certa altura que se torna necessário: «(…) adoptar procedimentos e chegar a soluções regimentais que garantam ou evidenciem a inatacabilidade da regularidade processual de aprovação parlamentar dos decretos que o Presidente da República é chamado a promulgar.». Esta comunicação surge na sequência de uma votação que foi questionada.", 
   "type": "continuacao"
  }, 
  {
   "text": "Obviamente, nenhuma das votações que hoje ocorrerá o será, visto que estão presentes quase todos os Deputados, mas ficou estabelecido, a partir da altura em que o incidente foi suscitado, no fim da sessão legislativa passada, não pelo Bloco de Esquerda mas também com o nosso apoio e de muitos outros grupos parlamentares, que nessas \ncircunstâncias se passaria a fazer a contagem dos votos, para estabelecer um princípio de transparência e de lisura acima de qualquer questão.\nPor isso, Sr.ª Presidente, até que o voto electrónico esteja instituído, regimentalmente consagrado e bem definido, peço-lhe a contagem dos votos.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Srs. Deputados, em relação aos textos sujeitos a promulgação do Sr. Presidente da República, vamos proceder de acordo com aquilo que foi proposto.\nSe bem entendo, foi este o sentido que o Sr. Deputado Francisco Louçã deu.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Exactamente, Sr.ª Presidente!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Srs. Deputados, antes de iniciarmos as votações previstas para hoje, o Sr. Secretário vai proceder à leitura de dois pareceres da Comissão de Ética.\nFaça favor, Sr. Secretário.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* (Manuel Oliveira): Sr.ª Presidente e Srs. Deputados, de acordo com o solicitado pelo 1.º Juízo do Tribunal Judicial de Castro Daire, Processo n.º 47/00.7TBCDR, a Comissão de Ética decidiu emitir parecer no sentido de autorizar a Sr.ª Deputada Maria Eulália Teixeira (PSD) a prestar depoimento por escrito, como testemunha, no âmbito dos autos em referência.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Srs. Deputados, o parecer está em apreciação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Não havendo objecções, vamos votar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "O Sr. *Secretário* (Manuel Oliveira): Sr.ª Presidente e Srs. Deputados, de acordo com o solicitado pelo 1.º Juízo do Tribunal Judicial de Castro Daire, Processo n.º 74/01.7TBCDR, a Comissão de Ética decidiu emitir parecer no sentido de autorizar a Sr.ª Deputada Maria Eulália Teixeira (PSD) a prestar depoimento por escrito, como testemunha, no âmbito dos autos em referência.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Srs. Deputados, está em apreciação.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Não havendo objecções, vamos votar o parecer.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Srs. Deputados, uma vez que há uma alteração de procedimento em relação a algumas das iniciativas legislativas que vão ser votadas, vamos aguardar alguns momentos, após o que daremos início às votações que estão determinadas para hoje.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Srs. Deputados, estamos em condições de retomar os nossos trabalhos.\nDe acordo com o que foi proposto, irá ser feita a contagem de votos em algumas votações. Peço aos Srs. Deputados que permaneçam nos lugares, por forma a não haver movimentações de entradas e saídas da Sala durante o processo de votação, para que esta se proceda, tanto quanto possível, da maneira mais rápida e segura.\nVamos, então, proceder à votação do projecto de resolução n.º 4/IX - Constituição de uma comissão eventual para a análise e a fiscalização dos recursos públicos envolvidos na organização do EURO 2004 (PSD e CDS-PP).", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Srs. Deputados, vamos votar, na generalidade, o projecto de lei n.º 2/IX - Reposição da tributação das mais-valias nos impostos sobre o rendimento (PCP).", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com 194 votos contra (PSD, PS e CDS-PP), 15 votos a favor (PCP, BE e Os Verdes) e 5 abstenções (PS).", 
   "type": "continuacao"
  }, 
  {
   "text": "Srs. Deputados, vamos passar à votação, na generalidade, da proposta de lei n.º 1/IX - Autoriza o Governo a alterar o Código do IRS, aprovado pelo Decreto-Lei n.º 442-A/88, de 30 de Novembro, revendo o regime jurídico das mais-valias estabelecido pela Lei n.º 30-G/2000, de 29 de Dezembro, bem como a alterar o Estatuto dos Benefícios Fiscais, aprovado pelo Decreto-Lei n.º 215/89, de 1 de Julho, revendo o regime aplicável aos rendimentos dos fundos de investimento.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com 114 votos a favor (PSD e CDS-PP) e 100 votos contra (PS, PCP, BE e Os Verdes).", 
   "type": "continuacao"
  }, 
  {
   "text": "Srs. Deputados, vamos, agora, votar, na especialidade, a mesma proposta de lei, e, se não houver oposição, votaremos todos os artigos em conjunto.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com 114 votos a favor (PSD e CDS-PP) e 100 votos contra (PS, PCP, BE e Os Verdes).", 
   "type": "continuacao"
  }, 
  {
   "text": "Srs. Deputados, vamos proceder à votação final global da proposta de lei n.º 1/IX, que acabámos de aprovar na especialidade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com 114 votos a favor (PSD e CDS-PP) e 100 votos contra (PS, PCP, BE e Os Verdes).", 
   "type": "continuacao"
  }, 
  {
   "text": "Srs. Deputados, vamos votar o projecto de resolução n.º 8/IX - Constituição de uma Comissão Eventual para a Reforma do Sistema Político (Presidente da AR).", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do PS e do CDS-PP e votos contra do PCP, do BE e de Os Verdes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Srs. Deputados do Bloco de Esquerda, face à aprovação do projecto de resolução n.º 8/IX, a votação do vosso projecto de resolução n.º 10/IX - Organização do debate parlamentar sobre a reforma do sistema político, está prejudicada.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sim, Sr.ª Presidente, porque o seu conteúdo é contraditório com o do que já foi aprovado.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Srs. Deputados, terminámos as votações que tínhamos agendadas para hoje.\nPara uma declaração de voto, tem a palavra o Sr. Deputado António Costa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Sr.ª Presidente, Sr.as e Srs. Deputados: \nComeço por cumprimentar V. Ex.ª, Sr.ª Presidente, neste momento em que assume, pela primeira vez, a presidência desta Câmara.\nEsta votação permitiu clarificar uma divergência fundamental entre o Partido Socialista, o Governo e a maioria que o apoia em matéria de política fiscal. O Partido Socialista defende o modelo constitucional de englobamento dos rendimentos e o modelo europeu de tributação das mais-valias; o Governo, o PSD e o CDS-PP são contra a tributação das mais-valias.\nÉ, aliás, significativo que a primeira iniciativa legislativa que este novo Governo nos traz a esta Assembleia da República, ainda mesmo antes da discussão do Orçamento rectificativo, seja esta proposta de lei. É um erro político grave. É um erro, porque significa, desde logo, um sinal muito negativo quanto à determinação do Governo e da nova maioria no combate à evasão e à fraude fiscais e também porque significa que o Governo, o PSD e o CDS-PP apostam no agravamento das injustiças do nosso sistema fiscal.\nO Partido Socialista mantém-se fiel à sua posição: entendemos que é necessário o englobamento dos rendimentos e a tributação das mais-valias. Tal como votámos na reforma fiscal, votamos hoje contra a proposta de lei do Governo.\nO Partido Socialista reconhece hoje na oposição, como reconhecia há três meses quando era governo, que há dificuldades técnicas que impedem que, de imediato, sejam tributadas as mais-valias, mas entende, como entendia há três meses, que é possível, durante o ano de 2002, criar as condições técnicas necessárias para que, a partir do próximo dia 1 de Janeiro de 2003, sejam tributadas as mais-valias. Seria, por isso, inaceitável revogar hoje o que deve vigorar plenamente a partir do próximo dia 1 de Janeiro de 2003.\nEsta é a divergência fundamental do PS, e essa divergência é com o Governo e com a actual maioria.\nMas somos coerentes com a posição que tivemos aqui em Dezembro. Somos todos coerentes! Por isso, quero aqui manifestar o meu respeito pelos meus cinco camaradas que, em coerência, hoje votaram divergentemente do sentido de voto da bancada do PS, tal como o tinham feito em Dezembro último, mas manifesto também orgulho em que o PS tenha na oposição o mesmo critério de exigência e de rigor que teve enquanto era governo. E não temos complexos sobre a nossa postura política, para nos atrapalharmos politicamente quanto ao rigor técnico que deve presidir à nossa actuação.\nQuero aqui dizer que a maioria ganhou, ganhou e tem direito a ganhar, mas é um erro político, com o qual discordamos absolutamente. E, por isso, aquando da discussão do Orçamento do Estado para 2003, apresentaremos as propostas necessárias para a reposição em vigor daquilo que acabam de revogar, por forma a que, a partir de 1 de Janeiro de 2003, haja tributação das mais-valias, com respeito pelos interesses dos pequenos investidores, mas de forma a que Portugal não seja uma originalidade no conjunto da União Europeia e haja maior justiça fiscal e maior combate à fraude e à evasão fiscais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para uma declaração de voto, tem a palavra o Sr. Deputado Jorge Neto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Jorge Neto* (PSD): Sr.ª Presidente, Srs. Deputados: Fico perplexo com a intervenção do Sr. Deputado António Costa, porque ela revela, de facto, um desnorte e um desvario total nesta matéria, e essa, de facto, é a substância da declaração de voto do Partido Socialista.\nO PSD gostava de deixar claro o seguinte, e é esse o sentido da nossa declaração de voto: nós não andamos aqui aos ziguezagues, somos coerentes, não temos posições erráticas e diferenciadas como aquelas que o Partido Socialista espelhou no passado recente. É bom recordar que o Partido Socialista teve três posições diferentes, ao longo do tempo, em relação a esta matéria: uma posição em 2000, que era a da manutenção do regime que agora é repristinado; outra posição em 2001; e outra posição em 2002. Nós no PSD não andamos aos ziguezagues!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Ah!…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Nós não andamos nessa errância do ziguezague, somos coerentes, e a posição que hoje aqui assumimos, que é a de repristinar o regime anterior a 2000, aquele que o próprio Partido Socialista subscrevia, sem qualquer discrepância, é a que reporta, de facto, um tributo à coerência, um tributo ao bom senso e um tributo à lucidez, como tivemos oportunidade de expressar na intervenção que ontem fizemos aqui na Assembleia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr.ª Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Sr. Deputado, peço-lhe que especifique qual o objecto da sua interpelação.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr.ª Presidente, ele tem a ver com o decurso dos trabalhos e as declarações de voto a que acabámos de assistir.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Tem a palavra, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr.ª Presidente, é apenas para dizer o seguinte: não farei propriamente uma declaração de voto em nome da minha bancada, por isso uso a figura regimental da interpelação.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Se for para isso, não lhe dou já a palavra, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr.ª Presidente, temos de definir alguns parâmetros em matéria de declarações de voto, porque não me parece também muito lógico nem muito normal que, em relação a um debate que foi feito, em que as posições eram conhecidas e claras, a declaração de voto possa ser uma forma de reabrir o debate.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Nós já conhecíamos as posições do Partido Socialista e verificámos, com clareza, que agora, além das três posições que tinha anteriormente, tem duas na própria votação.\nPela nossa parte, não achamos natural - e não tem sido prática habitual no Parlamento - que se possa, através de declarações de voto, que se podem generalizar em todas as votações, reabrir um debate,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "continuacao"
  }, 
  {
   "text": "… que estava encerrado, que estava feito e em que todas as posições eram claras, como é evidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Sr. Deputado, nos termos do artigo 164.º do Regimento, é possível fazer declarações de voto orais no final das votações finais globais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): É óbvio!", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): O conteúdo de cada declaração de voto é da responsabilidade do Deputado que a faz.\nPara uma declaração de voto, tem a palavra o Sr. Deputado Lino de Carvalho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Sr.ª Presidente, Srs. Deputados: As votações relativas ao regime de tributação das mais-valias sobre os valores mobiliários que acabámos de fazer têm um significado político indisfarçável, designadamente quando estamos em vésperas da discussão de um Orçamento rectificativo, pelo qual o Governo e a maioria que o apoia se propõem agravar a tributação do consumo das famílias portuguesas, dificultar a situação dos casais jovens no acesso à habitação, penalizar os trabalhadores.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Já cá faltava!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Quero dizer, com toda a clareza, que não nos surpreende a posição das bancadas da direita deste Hemiciclo, do PSD e do PP. Sempre defenderam, mesmo na altura do debate do processo da reforma fiscal, o privilégio ao rendimento do capital em relação ao rendimento do trabalho e aos rendimentos provenientes da actividade produtiva.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas o facto de não nos surpreender não deixa de ser muito significativo que tanto o PSD como o PP entendam que um cidadão com um rendimento proveniente de uma actividade produtiva, uma pequena empresa, e os trabalhadores, que têm rendimentos do trabalho, devam ser penalizados, e com cargas fiscais das mais elevadas da União Europeia, e que quem tem rendimentos provenientes de actividades bolsistas esteja, pura e simplesmente, isento de qualquer tributação. Estamos perante um procedimento iníquo, um procedimento injusto, um \nprocedimento que, aliás, não tem paralelo na União Europeia, com excepção da Grécia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Contudo, esperávamos - também o queremos dizer - outra posição do Partido Socialista.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Já não precisam de vocês!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Partido Socialista aprovou uma reforma fiscal inicial em que este aspecto era central,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Arrependeu-se!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … viabilizou-a connosco, suspendeu-a posteriormente e, hoje, vem invocar dificuldades técnicas para votar contra o projecto de lei do PCP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Eles sabem lá!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Dificuldades técnicas que, a existirem, o Partido \nSocialista teve ano e meio para as resolver - foi mais ou menos o tempo que esteve no governo desde que a reforma fiscal foi aprovada.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas são dificuldades técnicas que, quando do debate, desafiámos o Partido Socialista a resolver. Aceitaríamos que o Partido Socialista tivesse proposto um aditamento ao nosso projecto de lei, para que entrasse em vigor só no dia 1 de Janeiro de 2003, caso fosse aprovado…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Seria inútil!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Infelizmente, os senhores nem sequer isso fizeram,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Seria inútil!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … porque, no fundo, também não estão virados para a questão das mais-valias. Hoje ficou claro que, também da parte do Partido Socialista, infelizmente, valem mais as pressões do grande capital…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Eh!…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … do que vale um sistema fiscal justo, em Portugal, ou um sistema fiscal equilibrado!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Da nossa parte, Sr. Presidente, vamos obviamente continuar a bater-nos por um sistema fiscal justo e, na próxima", 
   "type": "continuacao"
  }, 
  {
   "text": "oportunidade, que será seguramente o próximo Orçamento, cá estaremos para apresentar de novo propostas de alteração que definitivamente consigam criar em Portugal um sistema fiscal justo e garantir um aumento das receitas fiscais do Estado pela tributação de quem hoje não paga impostos, em particular, sobre os rendimentos de capital.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Para proferir uma declaração de voto, tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sr.ª Presidente, Srs. Deputados: Cada maioria escolhe a sua bandeira e o seu símbolo; a maioria PSD/PP deste Governo escolheu apresentar, como primeira iniciativa legislativa, a esta Assembleia o levantamento da tributação sobre as mais-valias.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Rebelo* (CDS-PP): Nem mais!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E fê-lo com dois argumentos: esta decisão tinha sido errada, e assim o ensinava o mercado de capitais, e, em consequência, era preciso devolver a dinâmica e a verdade a esse mercado de capitais.\nEstes dois argumentos colapsaram perante a realidade, porque os mercados, sim, ensinam alguma coisa: no dia em que o Conselho de Ministros tomou a decisão de apresentar esta proposta de autorização legislativa registou-se a maior queda do ano no mercado de capitais;…", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "… na véspera desta decisão atingiu-se o ponto mínimo do mercado de capitais. O mercado de capitais não reagiu positivamente a esta medida.\nMas o problema fundamental é saber se, apesar das flutuações e da volatilidade do mercado de capitais, ela é necessária. Ora, ela não é nem necessária nem justa, porque o argumento aqui invocado, de que alguns desprezariam um livre mercado especulativo, cede perante a razão e os factos de que o que realmente está em causa não é a existência de um mercado de capitais, é, sim, o argumento de que, para existir, ele tem de ser suportado por um privilégio fiscal, por uma situação excepcional, de tal modo que alguns dos rendimentos na sociedade portuguesa pagam impostos por uma tabela e outra, os da especulação no mercado bolsista, têm necessariamente de pagar muito menos - este é o argumento da injustiça! \nA maioria parlamentar e o Governo tornaram-se portadores do argumento da injustiça, e é tão grave quanto fundamentalmente não se desenvolve assim qualquer capital de risco, ou qualquer vontade de desenvolver qualquer sistema económico dinâmico. Pelo contrário, o que aqui se fez eco e se fez decisão do Governo foi um «capitalismo pelintra», um «capitalismo pendurado», um «capitalismo subsidiado», o daqueles que sempre viveram a partir de privilégios iníquos…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do BE: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … a partir da injustiça fiscal. E por isso mesmo acolhemos, coerentes como fomos em relação ao compromisso que fizemos na altura com o governo do Partido Socialista, sempre quem venha defender, agora ou mais tarde, seja quando for, o princípio do englobamento. Porque este é o que combate um capitalismo que não tem dinâmica, dignidade, verdade, só tem a injustiça fiscal! \nOuviram-se, mesmo - e com isto termino -, algumas vozes, para as quais quero alertar a Câmara, dizerem que era necessário que, em lei fiscal, se impusesse uma dedução pelas menos-valias. Ou seja, devemos pagar todos com os nosso impostos, sempre que um qualquer especulador na Bolsa (coitado!) tenha um prejuízo, pois a República tem de se mobilizar e abrir os seus cofres - os daqueles que são os que pagam os impostos - para compensar esses «desgraçados» que, já não contentes com a isenção fiscal, até têm algum prejuízo por a operação na Bolsa lhes ter corrido mal. Estas vozes são as que foram fazendo caminho e aquelas a que o Governo deu o sinal de tranquilidade e de confiança. Assim sendo, nem sequer um mercado dinâmico, competente e exigente mostrou ser capaz de promover.\nEm tudo isto, esta decisão é a mais incompetente de todas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª *Presidente* (Leonor Beleza): Srs. Deputados, chegámos ao fim dos nossos trabalhos.\nA próxima reunião plenária terá lugar na próxima quarta-feira, dia 15 de Maio, às 15 horas, constando da ordem do dia o debate da proposta de lei n.º 2/IX - Altera a Lei n.º 109-B/2001, de 27 de Dezembro, que aprova o Orçamento do Estado para 2002.\nSrs. Deputados, está encerrada a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Eram 18 horas e 40 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nArménio dos Santos \nDiogo Alves de Sousa de Vasconcelos \nManuel Ricardo Dias dos Santos Fonseca de Almeida", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nPedro Manuel Brandão Rodrigues", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nJoão Bosco Soares Mota Amaral", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nJosé Eduardo Vera Cruz Jardim \nLaurentino José Monteiro Castro Dias", 
   "type": "continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}