{
 "entries": [
  {
   "text": "Quarta-feira, 8 de Maio de 2002 I Série - Número 7 \nIX LEGISLATURA 1.ª SESSÃO LEGISLATIVA (2002-2003)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 7 DE MAIO DE 2002", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. João Bosco Soares Mota Amaral", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a sessão às 15 horas e 10 minutos.", 
   "type": null
  }, 
  {
   "text": "Antes da ordem do dia. - Deu-se conta da apresentação da proposta de lei n.o 112/VIII (ALRM) e da apreciação parlamentar n.º 58/VIII, assim como das propostas de lei n.ºs 1 e 2/IX, dos projectos de lei n.os 1 a 13/IX, dos projectos de resolução n.os 1 a 7/IX, de requerimentos e da resposta a alguns outros.\nA Câmara aprovou um parecer da Comissão de Ética relativo à \nsubstituição de Deputados do PSD e do PS.\nEm interpelação à Mesa, o Sr. Deputado Bernardino Soares (PCP) protestou pelo facto de o texto da proposta de lei n.º 2/IX - Altera a Lei n.º 109-B/2001, de 27 de Dezembro, que aprova o Orçamento do Estado para 2002, ter chegado aos media antes de ter sido distribuído aos grupos parlamentares. Na resposta que deu, o Sr. Presidente referiu que o Sr. Ministro dos Assuntos Parlamentares comunicara, ontem, por escrito, à Mesa que, ao abrigo do artigo 83.º, n.º 2, do Regimento, pretendia usar da palavra sobre a apresentação da proposta de lei, comunicação que a Câmara desconhecia e sobre o qual o Sr. Presidente se pronunciaria posteriormente, após reflexão que iria fazer. Sobre este incidente processual intervieram ainda os Srs. Deputados José Magalhães (PS), Guilherme Silva (PSD), Telmo Correia (CDS-PP), Luís Fazenda (BE) e António Costa (PS).\nEm declaração política, o Sr. Deputado João Teixeira Lopes (BE) teceu considerações sobre os resultados da 2.ª volta das eleições \npresidenciais francesas.\nTambém em declaração política, o Sr. Deputado Jerónimo de Sousa (PCP) falou das consequências sociais e laborais do encerramento e falência de empresas e, particularmente, da deslocalização de empresas transnacionais.\nAinda em declaração política, o Sr. Deputado João Cravinho (PS) referiu-se às medidas ontem anunciadas pelo Governo para suster o défice e respondeu aos pedidos de esclarecimento dos Srs. Deputados Jorge Neto (PSD), Francisco Louçã (BE) e Diogo Feio (CDS-PP).\nFoi aprovado o voto n.º 7/IX - De pesar pela morte do jornalista Fernando Pessa (PSD), sobre o qual intervieram, além do Sr. Ministro dos Assuntos Parlamentares (Luís Marques Mendes), os Srs. Deputados Maria Elisa Domingues (PSD), Arons de Carvalho (PS), Narana Coissoró (CDS-PP), Bruno Dias (PCP), Luís Fazenda (BE) e Heloísa Apolónia (Os Verdes).\nForam também aprovados os votos n.º 8/IX (PSD) e 10/IX (CDS-PP) - De pesar pela morte do Dr. Victor Sá Machado. Produziram intervenções, além do Sr. Presidente em exercício e do Sr. Ministro dos Assuntos Parlamentares, os Srs. Deputados Maria Manuela Aguiar (PSD), Basílio Horta (CDS-PP), Maria do Rosário Carneiro (PS), Luísa Mesquita (PCP), Francisco Louçã (BE) e Heloísa Apolónia (Os Verdes).", 
   "type": null
  }, 
  {
   "text": "A Câmara guardou, de pé, 1 minuto de silêncio em memória do jornalista Fernando Pessa e do Dr. Victor Sá Machado.\nO Sr. Presidente deu conta do resultado da reflexão acerca da pretensão do Sr. Ministro dos Assuntos Parlamentares de usar da palavra, após o que, em interpelação à Mesa, intervieram os Srs. Deputados António Costa (PS) e Bernardino Soares (PCP).\nAo abrigo do n.º 2 do artigo 83.º do Regimento, o Sr. Ministro dos Assuntos Parlamentares deu conta das diversas razões que levaram o Governo a apresentar uma proposta de lei relativa a um Orçamento rectificativo para o ano de 2002 e anunciou a apresentação de várias iniciativas legislativas com vista a reformas em vários sectores.\nUsaram também da palavra os Srs. Deputados Lino de Carvalho (PCP), Guilherme Silva (PSD), Francisco Louçã (BE), Telmo Correia (CDS-PP), Heloísa Apolónia (Os Verdes), Tavares Moreira (PSD) e Guilherme d'Oliveira Martins (PS).", 
   "type": null
  }, 
  {
   "text": "Ordem do dia. - Foram aprovados os projectos de resolução n.os 6/IX - Viagem do Presidente da República a Nova \nIorque (Presidente da AR) e 7/IX - Viagem do Presidente da República a Timor e à Austrália (Presidente da AR).\nA Câmara apreciou ainda o projecto de resolução n.º 4/IX - Constituição de uma comissão eventual para a análise e a fiscalização dos recursos públicos envolvidos na organização do EURO 2004 (PSD e CDS-PP), tendo proferido intervenções os Srs. Deputados Melchior Moreira (PSD), Laurentino Dias (PS), Luís Duque (CDS-PP), Bruno Dias (PCP), João Teixeira Lopes (BE) e José Lello (PS).\nO Sr. Presidente encerrou a sessão eram 18 horas e 50 minutos.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.as e Srs. Deputados, temos quórum, pelo que está aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 15 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nAdriana Maria Bento de Aguiar Branco \nAlexandre Bernardo Macedo Lopes Simões \nÁlvaro Roque de Pinho Bissaia Barreto \nAna Maria Sequeira Mendes Pires Manso \nAna Paula Rodrigues Malojo \nAntónio da Silva Pinto de Nazaré Pereira \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Fernando de Pina Marques \nAntónio Henriques de Pinho Cardão \nAntónio Joaquim Almeida Henriques \nAntónio Manuel da Cruz Silva \nAntónio Maria Almeida Braga Pinheiro Torres \nAntónio Paulo Martins Pereira Coelho \nAntónio Pedro Roque da Visitação Oliveira \nArménio dos Santos \nBernardino da Costa Pereira \nCarlos Alberto da Silva Gonçalves \nCarlos Alberto Rodrigues \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nCarlos Parente Antunes \nDiogo Alves de Sousa de Vasconcelos \nDiogo de Sousa Almeida da Luz \nDuarte Rogério Matos Ventura Pacheco \nEduardo Artur Neves Moreira \nEugénio Fernando de Sá Cerqueira Marinho \nFernando Manuel Lopes Penha Pereira \nFernando Mimoso Negrão \nFernando Pedro Peniche de Sousa Moutinho \nFernando Santos Pereira \nFrancisco José Fernandes Martins \nGonçalo Dinis Quaresma Sousa Capitão \nGonçalo Miguel Lopes Breda Marques \nGuilherme Henrique Valente Rodrigues da Silva \nGustavo de Sousa Duarte \nHenrique José Monteiro Chaves \nHugo José Teixeira Velosa \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoão Bosco Soares Mota Amaral \nJoão Carlos Barreiras Duarte \nJoão Eduardo Guimarães Moura de Sá \nJoão José Gago Horta \nJoão Manuel Moura Rodrigues \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Miguel Parelho Pimenta Raimundo \nJoaquim Virgílio Leite Almeida da Costa \nJorge José Varanda Pereira \nJorge Manuel Ferraz de Freitas Neto \nJorge Nuno Fernandes Traila Monteiro de Sá \nJorge Tadeu Correia Franco Morgado \nJosé Alberto Vasconcelos Tavares Moreira \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Luís Ribeiro dos Santos \nJosé Manuel Álvares da Costa e Oliveira \nJosé Manuel de Lemos Pavão \nJosé Manuel dos Santos Alves \nJosé Manuel Ferreira Nunes Ribeiro \nLuís Álvaro Barbosa de Campos Ferreira \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Manuel Machado Rodrigues \nLuís Maria de Barros Serra Marques Guedes \nManuel Alves de Oliveira \nManuel Filipe Correia de Jesus \nMaria Assunção Andrade Esteves \nMaria Aurora Moura Vieira \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo \nMaria da Graça Ferreira Proença de Carvalho \nMaria do Rosário da Silva Cardoso Águas \nMaria Eduarda de Almeida Azevedo \nMaria Elisa Rogado Contente Domingues \nMaria Eulália Silva Teixeira \nMaria Goreti Sá Maia da Costa Machado \nMaria Isilda Viscaia Lourenço de Oliveira Pegado \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMaria Manuela Aguiar Dias Moreira \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Teresa da Silva Morais \nMaria Teresa Pinto Basto Gouveia \nMário Patinha Antão \nMelchior Ribeiro Pereira Moreira \nMiguel Fernando Alves Ramos Coleta \nPaulo Jorge Frazão Batista dos Santos \nPedro do Ó Barradas de Oliveira Ramos \nPedro Filipe dos Santos Alves \nPedro Miguel de Azeredo Duarte \nRodrigo Alexandre Cristóvão Ribeiro \nRui Manuel Lobo Gomes da Silva \nRui Miguel Lopes Martins de Mendes Ribeiro \nSalvador Manuel Correia Massano Cardoso \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nVictor do Couto Cruz \nVítor Manuel Roque Martins dos Reis", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAires Manuel Jacinto de Carvalho \nAlberto Arons Braga de Carvalho \nAlberto Bernardes Costa \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAna Maria Benavente da Silva Nuno \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio de Almeida Santos \nAntónio Fernandes da Silva Braga \nAntónio José Martins Seguro \nAntónio Luís Santos da Costa \nAntónio Ramos Preto \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nAscenso Luís Seixas Simões \nAugusto Ernesto Santos Silva \nCarlos Manuel Luís \nEdite Fátima Santos Marreiros Estrela \nEduardo Arménio do Nascimento Cabrita \nEduardo Luís Barreto Ferro Rodrigues \nElisa Maria da Costa Guimarães Ferreira", 
   "type": "continuacao"
  }, 
  {
   "text": "Fausto de Sousa Correia \nFernando dos Santos Cabral \nFernando Manuel dos Santos Gomes \nFernando Pereira Serrasqueiro \nFernando Ribeiro Moniz \nFrancisco José Pereira de Assis Miranda \nGuilherme Valdemar Pereira d'Oliveira Martins \nGustavo Emanuel Alves de Figueiredo Carranca \nJaime José Matos da Gama \nJamila Bárbara Madeira e Madeira \nJoão Cardona Gomes Cravinho \nJoão Rui Gaspar de Almeida \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Paulo Sacadura Almeida Coelho \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Alberto Sequeiros de Castro Pontes \nJosé António Fonseca Vieira da Silva \nJosé Apolinário Nunes Portada \nJosé Augusto Clemente de Carvalho \nJosé Carlos Correia Mota de Andrade \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel de Medeiros Ferreira \nJosé Manuel Lello Ribeiro de Almeida \nJosé Manuel Santos de Magalhães \nJosé Miguel Abreu de Figueiredo Medeiros \nJúlio Francisco Miranda Calha \nLaurentino José Monteiro Castro Dias \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís Alberto da Silva Miranda \nLuís Manuel Capoulas Santos \nLuísa Pinheiro Portugal \nLuiz Manuel Fagundes Duarte \nManuel Maria Ferreira Carrilho \nManuel Pedro Cunha da Silva Pereira \nMaria Amélia do Carmo Mota Santos \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Isabel da Silva Pires de Lima \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson da Cunha Correia \nNelson Madeira Baltazar \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nPaulo José Fernandes Pedroso \nRenato Luís de Araújo Forte Sampaio \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nRui do Nascimento Rabaça Vieira \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVicente Jorge Lopes Gomes da Silva \nVictor Manuel Bento Baptista \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nAcílio Domingues Gala \nÁlvaro António Magalhães Ferrão de Castello-Branco \nBasílio Adolfo de Mendonça Horta da Franca \nDiogo Nuno de Gouveia Torres Feio \nIsabel Maria de Sousa Gonçalves dos Santos \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Nuno Lacerda Teixeira de Melo \nJoão Rodrigo Pinho de Almeida \nLuís José Vieira Duque \nManuel de Almeida Cambra \nNarana Sinai Coissoró \nPedro Manuel Brandão Rodrigues \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nJerónimo Carvalho de Sousa \nJosé Honório Faria Gonçalves Novo \nLino António Marques de Carvalho \nMaria Luísa Raimundo Mesquita \nMaria Odete dos Santos", 
   "type": "continuacao"
  }, 
  {
   "text": "Bloco de Esquerda (BE): \nFrancisco Anacleto Louçã \nJoão Miguel Trancoso Vaz Teixeira Lopes \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Ecologista «Os Verdes» (PEV): \nHeloísa Augusta Baião de Brito Apolónia", 
   "type": "continuacao"
  }, 
  {
   "text": "ANTES DA ORDEM DO DIA", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, o Sr. Secretário vai dar conta do expediente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Secretário* (Duarte Pacheco): Sr. Presidente e Srs. Deputados, foram apresentados na Mesa diversos requerimentos.\nNos dias 4 e 16 e na reunião plenária de 10 de Abril de 2002 - ao Ministério da Educação, formulado pela Sr.ª Deputada Luísa Mesquita; aos Ministérios da Segurança Social e do Trabalho e da Economia, formulado pelo Sr. Deputado Bernardino Soares; a diversos Ministérios, formulados pela Sr.ª Deputada Isabel Castro; ao Governo, formulado pelo Sr. Deputado José Lello; ao Ministério da Defesa Nacional, formulado pelo Sr. Deputado Luís Fazenda.\nNas reuniões plenárias de 17 e 18 de Abril de 2002 - aos Ministérios da Administração Interna, dos Negócios Estrangeiros e das Finanças, formulados pela Sr.ª Deputada Maria Manuela Aguiar; a diversos Ministérios, formulados pelo Sr. Deputado Honório Novo; ao Ministério das Finanças, formulado pelo Sr. Deputado João Teixeira Lopes; ao Sr.Primeiro-Ministro e aos Ministérios da Saúde e dos Negócios \nEstrangeiros e das Comunidades Portuguesas, formulados pelo Sr.Deputado António Galamba.\nNo dia 23 e na reunião plenária de 24 de Abril de 2002 - ao Ministério da Saúde, formulado pelo Sr. Deputado Vitalino Canas; ao Ministério dos Negócios Estrangeiros e das Comunidades Portuguesas, formulados pelo Sr. Deputado Eduardo Moreira; ao Governo, formulado pelo Sr. Deputado Fernando Santos Pereira; aos Ministérios", 
   "type": "continuacao"
  }, 
  {
   "text": "da Economia, da Segurança Social e do Trabalho e dos Negócios Estrangeiros e das Comunidades Portuguesas, formulados pelo Sr.Deputado Francisco Louçã; ao Conselho Superior de Magistratura, formulado pelo Sr. Deputado Luís Fazenda; a diversos Ministérios, formulados pelo Sr. Deputado Fernando Pedro Moutinho; ao Ministério da Ciência e do Ensino Superior, formulado pelo Sr. Deputado Manuel Moreira; aos Ministérios da Educação, dos Negócios Estrangeiros e das Comunidades Portuguesas e da Ciência e do Ensino Superior, formulados pela Sr.ª Deputada Luísa Mesquita.\nDeram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: propostas de lei n.os 112/VIII - Estabelece o limite mínimo de redução no valor das pensões de invalidez nas situações de acumulação destas prestações de segurança social com rendimentos do trabalho (ALRM), 1/IX - Autoriza o Governo a alterar o Código do IRS, aprovado pelo Decreto-Lei n.º 442-A/88, de 30 de Novembro, revendo o regime jurídico das mais-valias estabelecido pela Lei n.º 30-G/2000, de 29 de Dezembro, bem como a alterar o Estatuto dos Benefícios Fiscais, aprovado pelo Decreto-Lei n.º 215/89, de 1 de Julho, revendo o regime aplicável aos rendimentos dos fundos de investimento, e 2/IX - Altera a Lei n.º 109-B/2001, de 27 de Dezembro, que aprova o Orçamento do Estado para 2002, que baixou às Comissões de Economia e Finanças e de Execução Orçamental; projectos de lei n.os 1/IX - Interrupção voluntária da gravidez (PCP), que baixou à 1.ª Comissão, 2/IX - Reposição da tributação das mais-valias nos impostos sobre o rendimento (PCP), que baixou à 5.ª Comissão, 3/IX - Reduz para 35 horas por semana o tempo de trabalho (PCP), que baixou à 8.ª Comissão, 4/IX - Actualização extraordinária das pensões mínimas de invalidez e velhice (PCP), que baixou à 8.ª Comissão, 5/IX - Criação das autoridades metropolitanas de transportes de Lisboa e do Porto (PCP), que baixou à 4.ª Comissão, 6/IX - Aumento do salário mínimo nacional (PCP), que baixou à 8.ª Comissão, 7/IX - Estabelece regras de segurança no transporte colectivo de crianças (Os Verdes), que baixou à 9.ª Comissão, 8/IX - Altera a Lei n.º 48/96, de 4 de Setembro - Conselho das Comunidades Portuguesas (PS), que baixou à 2.ª Comissão, 9/IX - Iniciativa legislativa de cidadania (BE), que baixou à 1.ª Comissão, 10/IX - Estabelece a redução do tempo de trabalho para as trinta e cinco horas semanais (BE), que baixou à 8.ª Comissão, 11/IX - Cria as autoridades metropolitanas de transporte (BE), que baixou à 9.ª Comissão, 12/IX - Cria o imposto sobre operações cambiais (BE), que baixou à 5.ª Comissão, e 13/IX - Medidas para a educação sexual nas escolas (BE), que baixou à 7.ª Comissão; projectos de resolução n.os 1/IX - Sobre a utilização de amianto em edifícios públicos (Os Verdes), 2/IX - Define regras orientadoras para a instalação de equipamentos que emitem campos electromagnéticos (Os Verdes), 3/IX - Sobre o cumprimento das Leis n.os 6/84, de 11 de Maio, e 90/97, de 30 de Julho, sobre a realidade do aborto clandestino em Portugal (PS), 4/IX - Constituição de uma comissão eventual para a análise e a fiscalização dos recursos públicos envolvidos na organização do EURO 2004 (PSD e CDS-PP), 5/IX - Sobre a participação de Portugal na Cimeira de Joanesburgo (Conferência do Rio + 10) (Os Verdes); 6/IX - Viagem do Presidente da República a Nova Iorque (Presidente da AR) e 7/IX - Viagem do Presidente da República a Timor e à Austrália (Presidente da AR); apreciação parlamentar n.º 58/VIII - Decreto-Lei n.º 39/2002, de 26 de Fevereiro (Aprova a nova forma de designação dos órgãos de direcção técnica dos estabelecimentos hospitalares e dos centros de saúde, altera a composição dos conselhos técnicos dos hospitais e flexibiliza a contratação de bens e serviços pelos hospitais (PCP).\nSr. Presidente, seguidamente, há que apreciar um relatório e parecer da Comissão de Ética que é do seguinte teor: \n1 - Em reunião da Comissão de Ética, realizada no dia 7 de Maio de 2002, pelas 14 horas e 30 minutos, foram observadas as seguintes substituições de Deputados: \na) Substituições nos termos do artigo 20.°, n.° 1, alínea f), do Estatuto dos Deputados (Lei n.° 3/2001, de 23 de Fevereiro), com início em 30 de Abril passado, inclusive: \nGrupo Parlamentar do Partido Social-Democrata (PSD) - Luís Cirilo (Círculo Eleitoral de Braga), por Jorge Varanda Pereira; Luís Capoulas (Círculo Eleitoral de Évora), por Joaquim Pimenta Raimundo; Manuel Moreira (Círculo Eleitoral do Porto), por Bernardino Pereira; Mário Albuquerque (Círculo Eleitoral de Santarém), por João Moura Rodrigues; b) Substituição nos termos do artigo 20.°, n.º 1, alínea h), do Estatuto dos Deputados (Lei n.° 3/2001, de 23 de Fevereiro), com início em 6 de Maio corrente, inclusive: \nGrupo Parlamentar do Partido Socialista (PS) - Valter Lemos (Círculo Eleitoral de Castelo Branco), por Cristina Granada; \nc) Substituição nos termos do artigo 5.º, n.° 1, alínea d), do Estatuto dos Deputados (Lei n.° 3/2001, de 23 de Fevereiro), por um período não inferior a 50 (cinquenta) dias, com início em 13 de Maio corrente, inclusive: \nGrupo Parlamentar do Partido Social-Democrata (PSD) - Eduardo Moreira (Círculo Eleitoral de Fora da Europa), por Laurentino Esteves.", 
   "type": "continuacao"
  }, 
  {
   "text": "2 - Analisados os documentos pertinentes de que a Comissão dispunha, verificou-se que os substitutos indicados são realmente os candidatos não eleitos que devem ser chamados ao exercício de funções, \nconsiderando a ordem de precedência das respectivas listas eleitorais apresentadas a sufrágio pelos aludidos partidos nos concernentes círculos eleitorais.\n3 - Foram observados os preceitos regimentais e legais aplicáveis, reservando-se todavia a Comissão de Ética para uma sua apreciação posterior eventualmente mais em conformidade com a unidade de sentido do Estatuto dos Deputados, na sequência das alterações introduzidas pela Lei n.° 3/2001, de 23 de Fevereiro.\n5 - Finalmente, a Comissão entende proferir o seguinte parecer: \nAs substituições em causa são de admitir.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.as e Srs. Deputados, está em discussão o relatório e parecer da Comissão de Ética que acabou de ser lido.", 
   "type": "continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Não havendo inscrições, vamos votar o parecer.", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Sr. Presidente, peço a palavra para uma interpelação à Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, qual é o tema da sua interpelação?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Sr. Presidente, é sobre a condução dos trabalhos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Então, tem a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Sr. Presidente, sabemos que, no passado fim-de-semana, o Governo aprovou o Orçamento rectificativo cujas linhas fundamentais anunciou em conferência de imprensa, como é seu direito. O que já não é muito curial é que o Orçamento \nrectificativo, para além de ter sido apresentado primeiro ao ECOFIN e só depois à Assembleia da República, esteja a ser distribuído à comunicação social na sua versão integral, antes mesmo de estar distribuído aos grupos parlamentares. Inclusivamente, isso já deu azo a que a comunicação social fizesse diversas intervenções, relatando o dito Orçamento rectificativo. Portanto, apelo ao Sr. Presidente para que, imediatamente, nos seja disponibilizado este documento, não sem deixar de registar um protesto sobre a forma como esta questão foi divulgada.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o que tenho a dizer-lhe sobre essa matéria é que a proposta de lei de Orçamento rectificativo deu hoje entrada na Assembleia da República e que imediatamente a mandei distribuir aos grupos parlamentares e às comissões competentes. É certo que o meu despacho é de há pouco mais de uma hora, mas, em breve, ele estará nas mãos dos Srs. Deputados. Mandei também, nos termos constitucionais, ouvir os órgãos de governo próprio das regiões autónomas.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Peço a palavra para interpelar a Mesa, Sr.Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: É sobre o mesmo assunto, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): É, sim, Sr. Presidente, mas só para aditar algo que não ouvi na sua observação, Sr. Presidente.\nNão pomos obviamente em dúvida que o Sr. Presidente tenha dado essas indicações e não estou a sugerir que o Orçamento rectificativo tenha sido entregue, em primeiro lugar, à imprensa pela mão do Sr. Presidente da Assembleia da República, o que seria totalmente inimaginável.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): É óbvio!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Em todo o caso, o que posso dizer, Sr. Presidente, é que não chegou ao nosso grupo parlamentar - suponho que aos demais grupos parlamentares também não - qualquer exemplar que pudesse ser invocado como tendo por cortesia institucional sido transmitido, em primeiro lugar, aos partidos parlamentares. E suponho que o Sr. Presidente reconhecerá que isso é uma gravíssima quebra do compromisso que o Sr.Primeiro-Ministro assumiu, que, aliás, era mais extenso até, de nada anunciar (o que já está quebradíssimo) antes de comunicação formal ao Parlamento - já o fez, lamentável e barbaramente, em relação às listas de espera e tem-no feito em relação a outras matérias. Agora, em relação a esta, que é da competência exclusiva do Parlamento?! É absolutamente absurdo, Sr. Presidente! Por isso, pedia que fossem tomadas medidas no sentido de, ainda nos próximos minutos, ser distribuído, em quantidade adequada, aos Srs. Deputados e aos grupos parlamentares o exemplar que já circula «abundantissimamente» na bancada da imprensa. Protestamos também, naturalmente, por isto, que é ou um equívoco ou uma deliberada intenção, em qualquer caso, inteiramente inaceitável!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado José Magalhães, o que é manifestamente inimaginável - e, por isso, nem vale a pena ser mencionado - é que esse documento tenha sido entregue à comunicação social pelo Presidente da Assembleia da República. Permita-me sublinhar este aspecto: não foi!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Peço a palavra também para interpelar a Mesa, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: É sobre o mesmo assunto, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): É, sim, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Sr. Presidente, quero informar que a bancada do PSD, não obstante ser a bancada que, juntamente com o CDS-PP, apoia o Governo, também ainda não tem o texto do Orçamento rectificativo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Então, vão pedi-lo ao Zeca. É ele, o vosso assessor de imprensa, que anda a distribuí-lo!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Aguardamos que o Sr. Presidente mande fazer a sua \ndistribuição aos grupos parlamentares para o recebermos.\nNaturalmente, os Srs. Deputados são capazes de estar a fazer confusão com qualquer texto, que é normal que seja distribuído como informação à imprensa, mas que nada tem a ver, que eu saiba, com o Orçamento rectificativo.\nAliás, quero lembrar que, ao contrário do que ainda recentemente acontecia com o anterior Governo da República, é nesta sede, na Assembleia da República, que serão presentes as matérias que são da competência da Assembleia, designadamente o Orçamento rectificativo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Peço a palavra para interpelar a Mesa, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Presumo que seja sobre a mesmo matéria, Sr.Deputado…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): É, sim, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, pretendo somente assinalar que me parece haver uma precipitação nesta matéria.\nSinceramente, julgo que o PCP poderá ter alguma legitimidade para invocar a questão - ainda que não me pareça que tenha razão... Já o Partido Socialista não tem legitimidade nem razão.\nO que quero dizer com isto é o seguinte: o PCP poderá ter legitimidade, mas não me parece que tenha razão porque acho que, a haver um documento distribuído, deve ser uma nota informativa, na sequência da reunião do Conselho de Ministros, que, como sabe, decorreu no domingo, e não propriamente o Orçamento rectificativo,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: É o articulado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … a não ser que o Sr. Deputado José Magalhães me consiga provar essa circunstância, de que não tenho conhecimento.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Consigo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O Grupo Parlamentar do CDS-PP também ainda não tem o documento, nem o recebeu. Mas, se ele foi entregue hoje, na Assembleia, é normal que seja entregue, hoje, aos grupos parlamentares. Portanto, parece-me que não há, tanto quanto sei, inteira razão na crítica do Sr.Deputado Bernardino Soares.\nQuanto ao Partido Socialista, é um caso mais grave, porque não tem legitimidade nem razão. E bastará lembrar, a esse propósito, como o Partido Socialista, no passado, procedia nestas mesmas matérias e a conta que dava, normalmente, a esta Câmara dessas mesmas matérias.\nSó para concluir, perguntava-lhe, Sr. Presidente, se, de acordo com uma informação que tenho, é ou não verdade que o Sr. Ministro dos Assuntos Parlamentares usará da palavra hoje mesmo. É que, sendo verdade e admitindo eu que possa ser sobre essa matéria, todas essas questões poderão ser colocadas e esclarecidas nessa altura.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Respondendo à sua pergunta, Sr. Deputado Telmo Correia, tenho a dizer-lhe que efectivamente há um pedido de inscrição do Sr. Ministro dos Assuntos Parlamentares para falar sobre esta questão.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Peço a palavra para interpelar a Mesa, Sr.Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: É sobre a mesmo matéria, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): É, sim, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Sr. Presidente, é não só para nos associarmos ao protesto pela forma como está a ser trazido a debate nesta Assembleia da República o Orçamento rectificativo como para, permitir-me-á, Sr. Presidente, recordar o seu discurso de tomada de posse como Presidente desta Assembleia, por todos nós aplaudido, e o elenco das medidas que enunciou como prestigiantes do Parlamento, pedindo-lhe que faça valer essa sua doutrina, de modo a que, futuramente, não possam ser apresentadas medidas legislativas conforme está a ser feito, de forma desconexa e, sobretudo, a título privado e não pelos canais certos, nem com a dignidade da Casa parlamentar que somos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o Governo é obrigado a entregar na Mesa da Assembleia as suas propostas de lei e assim aconteceu em relação a esta. O meu despacho foi praticamente imediato, pois cheguei, hoje, a Lisboa, às 12 horas e 15 minutos, e tratei imediatamente de dar despacho a esse documento, que, por sinal, tenho aqui na mão e que, em breve, estará na mão de VV. Ex.as, conforme é de rigor e no respeito dos preceitos constitucionais e regimentais.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Acabou de me chegar à mão o texto da proposta de lei!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: É sobre algum outro assunto, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): É sobre o mesmo assunto, mas serei muito breve, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Sr. Presidente, o Sr. Deputado Telmo Correia tem razão quando diz que seria normal os grupos parlamentares terem acesso ao texto durante o dia de hoje. O que não é normal, porém, é eles não terem tido ainda acesso ao texto,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Já têm!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … mas ele já estar distribuído à comunicação social.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Na íntegra! O texto integral!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E digo isto porque o nosso grupo parlamentar já foi confrontado com interrogações sobre questões concretas do articulado por elementos da comunicação social.\nEm suma, o que não é aceitável é o facto de o Orçamento rectificativo ter sido distribuído à comunicação social antes de o ter sido aos grupos parlamentares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Peço a palavra para interpelar a Mesa, Sr.Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Ainda sobre o mesmo assunto, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Sim, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Peço-lhe que seja breve para podermos dar por findo este incidente, já que há outras matérias a tratar no período de antes da ordem do dia.\nTem a palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Certamente, Sr. Presidente, serei mais do que breve.", 
   "type": "continuacao"
  }, 
  {
   "text": "Sr. Presidente, na sequência da intervenção do Sr. Deputado Telmo Correia, cuja dúvida, de resto, a esta hora, suponho já estar afastada e resolvida, gostaria de dizer - é o meu depoimento para o Diário e para todos os efeitos - que acabei de testemunhar junto da bancada da imprensa que o que foi distribuído aos Srs. Jornalistas não é uma súmula, nem uma explicação, nem uma vulgata, mas o próprio articulado, no papel timbrado da própria Presidência do Conselho de Ministros e na forma jurídica de proposta de lei, o que, portanto, corrobora, a 100%, tudo aquilo que as bancadas que protestaram contra este abuso disseram aqui.\nE gostaria de dizer, Sr. Presidente, que considero quase inimaginável que o presidente de um grupo parlamentar que apoia uma coligação e que recebe por cartão particular o articulado - como, aliás, é seu direito - se atreva a pôr em dúvida a palavra de um Deputado que, de boa fé, usava dela, numa matéria tão óbvia e em que se pode ser desmentido em cinco segundos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não é admissível, Sr. Deputado Telmo Correia! \nFica registado no Diário que alguém aqui não disse a verdade - e não foi o Partido Socialista!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado José Magalhães…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A segunda questão que queria abordar - e peço vénia, Sr.Presidente, por não o ter referido logo - é que julgo ter ouvido o anúncio de que usaria da palavra o representante do Governo na Assembleia da República, o que não sei se é verdade ou se foi lapso meu, porque estava a diligenciar no sentido de aclarar esta questão...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o que eu disse, respondendo à pergunta feita pelo Sr. Deputado Telmo Correia, foi que a Mesa tem registo de um pedido do Ministro dos Assuntos Parlamentares para usar da palavra nesta sessão, ao abrigo das suas prerrogativas regimentais.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Ah! Portanto, não agora e a propósito desta matéria!?...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: O Sr. Ministro dos Assuntos Parlamentares comunicou à Mesa que é sobre a apresentação do Orçamento rectificativo. Mas, antes disso, ainda há outros oradores inscritos para fazerem declarações políticas, aos quais quero, quanto antes, dar a palavra, desde que consideremos este incidente encerrado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Ninguém foi informado desse pedido de intervenção!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Mas, ó Sr. Presidente, ao abrigo de que norma regimental é que o representante do Governo na Assembleia vai usar da palavra?! É que declaração política, como V. Ex.ª sabe tão bem ou melhor do que eu, só pode ter lugar com notificação feita até ao meio-dia da sessão parlamentar e, que eu saiba, não houve notificação; e intervenção avulsa não pode existir, a não ser em caso de força maior, o que também, a meu ver, não há, a não ser que considerem que isto é um motivo de força maior - e já estou quase tentado a considerá-lo, dado o escândalo que isto representa! \nNão percebemos, Sr. Presidente, não percebemos!…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Não percebe o quê?!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado José Magalhães, o Sr. Ministro dos Assuntos Parlamentares comunicou, ontem, por escrito, à Mesa que, ao abrigo do artigo 83.º, n.º 2, do Regimento, pretendia usar da palavra.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Ontem?!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: A comunicação do Sr. Ministro foi feita ao abrigo do artigo devido do Regimento, mas verifico, com pesar, que essa comunicação não foi distribuída aos grupos parlamentares. Por este facto, peço desculpa. Assumo o lapso da Mesa.\nVamos, então, passar às declarações políticas…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito, Sr. Deputado?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Sr. Presidente, nos termos do que foi agora distribuído, deu ontem entrada, com carimbo de entrada às 11 horas e 40 minutos, um pedido de intervenção de um membro do Governo. Nos termos regimentais, este pedido de intervenção tinha de ser comunicado de imediato aos grupos parlamentares, com a indicação do tema. Não tendo sido, Sr. Presidente, apelaria à forma como deve ser exercida a presidência desta Assembleia, de modo a que não se projecte aqui, nos trabalhos de hoje, um incidente que seria certamente muito \ndesagradável.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Faço notar ao Sr. Deputado António Costa e a todos os Srs. Deputados que o pedido do Sr. Ministro, agora distribuído, solicitava a sua comunicação aos grupos parlamentares. Já reconheci o lapso da Mesa por não o ter feito.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Não chega!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Peço a palavra, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: É sobre o mesmo assunto, Sr. Deputado? \nSrs. Deputados, agradecia que não prolongássemos estes pequenos incidentes que nos impedem de tratar dos assuntos que realmente estão agendados, porque isso faz-se em prejuízo dos oradores inscritos.\nTem a palavra, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Sr. Presidente, é só para dizer que é tempo de abandonarmos este «estilo socialista» de tratarmos das questões menores, das questões de processo, e não entrarmos na substância...!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "O País está farto desse estilo, convençam-se disso! O País quer decisões, quer gente que trabalhe e nós fomos eleitos para trabalhar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Repito: fomos eleitos para trabalhar! \nOs senhores, há pouco, estavam tão preocupados - e bem! - com o Orçamento rectificativo, e agora, quando o Sr. Ministro dos Assuntos Parlamentares vem falar sobre essa matéria, VV. Ex.as já não querem ouvir o Governo sobre esse assunto?…", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "De repente o Orçamento rectificativo deixou de ser importante para VV.\nEx.as e agora querem impedir que o Governo use aqui da palavra ao abrigo de uma questão incidental para a qual o Sr. Presidente já pediu desculpa e já comunicou que houve lapso da Mesa em transmitir essa informação.\nOu seja: se o Sr. Ministro ou o Governo quisessem vir aqui falar sobre uma matéria imprevista, inesperada, sobre a qual a Câmara não tivesse qualquer informação ou sensibilidade para ela, poderíamos perceber esta posição do Partido Socialista de querer aqui na base deste incidente, repito, impedir que o Governo usasse da palavra, mas, não sendo esse o caso, não aceitamos que se arranjem questões incidentais e processuais para impedir a Assembleia e o Governo de exercerem as suas competências e a sua actividade normal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, peço uma vez mais que encerremos este incidente a fim de passarmos ao que estava programado para os nossos trabalhos de hoje. Porém, e uma vez que estão ainda inscritos dois Srs. Deputados, dar-lhes-ei a palavra comunicando que não aceito mais inscrições.\nTem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Sr. Presidente, a minha interpelação é sobre esta matéria e registada que está a explicação que o Sr.Presidente deu à Câmara, a verdade é que há um debate pré-agendado sobre este assunto, com probabilidade de se realizar na quarta-feira da próxima semana.\nÉ também evidente que o Governo tem o direito de se pronunciar sobre o que quiser, mas a verdade é que esta declaração incide sobre o documento, o tal documento que ainda não nos foi distribuído.\nPortanto, não havendo documento, nem tendo sido previamente comunicado aos grupos parlamentares, o debate não será propriamente o mais preparado, sendo certo, até, que para a próxima semana, repito, vai debater-se o Orçamento rectificativo.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): É óbvio!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Afinal, já não é importante!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, uma vez que só agora é que os grupos parlamentares foram informados de que o Sr. Ministro pretende usar da palavra sobre este tema, então uma solução para esta matéria é que amanhã, no período de antes da ordem do dia, o Sr. Ministro exerça esse seu direito e nós cá estaremos para debater o que for necessário sobre essa matéria.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Bernardino Soares, registo a sua sugestão e pensarei nela, mas quanto à comunicação que o Sr. Ministro pretende hoje fazer aqui, perante o Parlamento, é óbvio que ela não antecipa, e muito menos substitui, o debate agendado para o próximo dia 15 de Maio, quando da discussão da proposta de lei. Portanto, sobre esta matéria parece-me que não pode haver qualquer dúvida.\nTem a palavra o Sr. Deputado António Costa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Sr. Presidente, decerto, o Sr. Deputado Guilherme Silva não contará com a defesa da honra da bancada do Partido Socialista, porque nós relevamos-lhe a manifesta exaltação em que hoje se encontra...\nMas, Sr. Presidente, Sr.as e Srs. Deputados do PSD, Sr. Deputado Guilherme Silva, é preciso ficar claro que a democracia exerce-se de acordo com as regras. Temos um Regimento da Assembleia da República que vale para os senhores e que vale para nós; valeu para nós enquanto éramos Governo, valerá para os senhores enquanto forem Governo e valerá para os senhores enquanto não for mudado.\nPortanto, a questão é simples: esta Assembleia tem de funcionar de acordo com as normas...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: ... e compete à Mesa, com isenção e imparcialidade, fazer aplicar e respeitar as normas que têm de reger os trabalhos desta Casa.\nNão poderemos aceitar outra atitude da Mesa e muito menos outra atitude por parte da maioria.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): É a lei da «rolha»!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Telmo Correia, pede a palavra para que efeito?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, uma vez que houve uma segunda ronda de intervenções e há uma situação que gostaria de comentar, peço a palavra para interpelar a Mesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, parece-me ser já a terceira ronda, mas, se o Sr. Deputado está com muito empenho em interpelar a Mesa, tem a palavra. Posteriormente, dou, desde já, a palavra ao Sr. Deputado Guilherme Silva e, então, sim, terminaremos este assunto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, serei muito breve e verificará que esta é, de facto, a segunda ronda, uma vez que nós só nos pronunciámos uma vez e outros grupos parlamentares usaram da palavra duas vezes.\nPortanto, sem me entusiasmar, nem entusiasmar especialmente o meu grupo parlamentar numa questão", 
   "type": "continuacao"
  }, 
  {
   "text": "meramente incidental, processual e regimental, que não justifica alguns entusiasmos excessivos a que aqui assistimos, gostava apenas de clarificar duas situações: primeira, penso que já é claro o que aconteceu, pois o Sr. Ministro dos Assuntos Parlamentares terá entregue à Mesa o Orçamento rectificativo e seguidamente…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): É claro?", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Deputado José Magalhães, o senhor enerva-se muito com estas coisas, tenha calma!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Apenas não aceito a mentira, Sr. Deputado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, peço o favor de não dialogarem e deixarem ouvir o Sr. Deputado Telmo Correia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Muito obrigado, Sr. Presidente! \nPortanto, como dizia, o Sr. Ministro dos Assuntos Parlamentares terá entregue à Mesa o Orçamento rectificativo e de seguida entregou-o, também, à comunicação social. Parece que o circuito que terá feito chegar o mesmo à comunicação social, através do gabinete do Sr.Ministro, terá sido mais rápido que o circuito que o fez chegar aos grupos parlamentares...", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Ah!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: É tão claro como isto e está esclarecido! \nSegunda questão, Sr. Deputado Bernardino Soares, breve e serenamente, gostaria de dizer-lhe o seguinte: o senhor disse agora que não compreendia por que é que o Sr. Ministro quer falar hoje sobre esta matéria, que devia deixar tal assunto para «não sei quando», que podia ser amanhã, que não fazia sentido hoje, porque não estava previsto para hoje...\nSr. Deputado, V. Ex.ª disse também que já tinha compreendido a explicação da Mesa, agora o que é incrível é o seguinte: se o Ministro quiser entregar hoje o Orçamento rectificativo e vir aqui a seguir fazer a apresentação formal, VV. Ex.as não querem, são contra; mas se o Ministro dissesse «Aprovámos o Orçamento rectificativo no Domingo, mas só queremos discuti-lo, na Assembleia, na quinta ou na sexta-feira», os senhores estariam aí aos gritos a querer saber «por que é que não se discutia hoje, por que é que só se discutiria quinta-feira, do que é que o Governo estava à espera...» \nOra, não se pode ser «preso por ter cão e preso por não ter»!...", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Na nossa opinião, o Governo aprovou o Orçamento \nrectificativo no Domingo, apresentou-o, hoje, logo que esteve em condições de o fazer, e a seguir o Sr. Ministro vem à Assembleia. Fez bem, é assim que deve ser e os senhores deveriam era reconhecê-lo, em vez de criticar.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Sr. Presidente, temos de ultrapassar esta questão rapidamente, mas a verdade é que o Regimento não fixa um limite horário para a informação aos grupos parlamentares. Além de que a informação já foi dada a VV. Ex.as bastante antes da eventual intervenção do Sr. Ministro dos Assuntos Parlamentares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Há limites!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E VV. Ex.as sabem que assim é, uma vez que fizeram este tipo de intervenção muitas vezes,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Nunca!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Deixem-me terminar! Muitas vezes fizeram o mesmo, com uma informação e um pedido formalizado à Mesa em cima da hora, pouco antes…", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Desculpem, isso sucedeu várias vezes e nunca houve da parte do Grupo Parlamentar do PSD uma só palavra de protesto! \nEstá cumprido o Regimento: havia informação prévia, informação essa que já foi transmitida pela Mesa e, portanto, não há razão para que o Sr.Ministro não seja hoje aqui ouvido.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, não prolongaremos mais esta discussão. Irei reflectir sobre os vários argumentos que aqui foram expostos e, oportunamente, comunicarei a minha decisão.\nPara já, vamos dar início às declarações políticas, cabendo a primeira delas, por ordem de inscrição, ao Sr. Deputado João Teixeira Lopes, do Bloco de Esquerda, que, de acordo com o Regimento, dispõe de 10 minutos para o efeito.\nTem a palavra, Sr. Deputado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): Sr. Presidente, Sr.as e Srs.Deputados: De súbito, após os resultados da segunda volta das eleições presidenciais francesas, tudo se torna mais claro. Afinal, as manifestações pacíficas que, durante dias e dias, encheram as ruas das principais cidades francesas, ao contrário da profecia de alguns comentadores pouco dados, por (de)formação ideológica, a apreciar a população que se exprime em festa, contribuiu, decisivamente, para travar o avanço da extrema-direita.\nNão haverá política de esquerda que não seja capaz de ouvir o clamor das ruas e o que este nos diz sobre a crise institucional dos sistemas políticos e sobre o futuro da Europa.\nJovens, aos milhares. Prova indesmentível de que os rótulos \nconservadores sobre as novas gerações revelam, antes de mais, os esqueletos nos armários dessas «boas consciências». Soberba lição: a rua ocupada pelos ditos «marginais», pelos ditos «delinquentes», pelos «perdidos», pela «escumalha», pelos «indisciplinados», pelos «perdedores» na corrida desenfreada pela competição ao troféu do egoísmo. Demonstração ao vivo, magnífica demonstração de cidadania, de rebeldia com causas, de tolerância pela diferença, de vontade de se misturar com o «outro», o «impuro», o «estrangeiro».\nDemonstração, ainda, de que a escola pública não morreu e continua a ser, apesar das suas carpideiras e dos", 
   "type": "continuacao"
  }, 
  {
   "text": "seus coveiros, apesar das suas insuficiências e defeitos, lugar, por excelência, do contacto interclassista e intercultural e centro da vida republicana.\nOs pensadores que raramente se pensam só falam na necessidade de ouvir os que votaram em Le Pen, sugerindo que se combate a extrema-direita tornando-nos, por antecipação, portadores das mesmas políticas execráveis dessa extrema-direita, dizendo: ocupem-se das questões de segurança, do reforço da autoridade de Estado, do aumento das penas, da repressão, do combate à imigração e aos imigrantes.\nSr.as e Srs. Deputados, só combateremos a extrema-direita compreendendo as suas raízes sociais, sem qualquer dúvida. Mas tal atitude é bem diferente da reprodução acrítica, do preconceito e do ódio. Ouçamos esses eleitores quando falam das condições de vida miseráveis nos bairros degradados, na criminalidade e na insegurança, no trabalho precário, no futuro sem futuro. Não terá o enfraquecimento do modelo social europeu a ver com esta situação? A segmentação no mercado de trabalho e a desregulamentação da relação laboral? A deslocalização selvagem de empresas e capitais, ao mando de poderosos sem rosto, por vezes mais poderosos ainda que os próprios Estados-Nação? A ausência de uma política de habitação, em que o habitar seja algo mais do que ter um tecto? O relegar para segundo plano da integração dos imigrantes - imigrantes de que a Europa tem usado e abusado, como reservatório de mão-de-obra barata e pronta a explorar, vítimas fáceis de redes mafiosas e do capitalismo do crime? A progressão do fosso entre os mais ricos e os mais pobres, a célebre dualização ou «fractura social» que Chirac prometeu combater nas últimas presidenciais para sofrer, de súbito, uma tremenda amnésia? Tudo isso criou o caldo de cultura desta vaga de xenofobia e de desidentificação social.\nOuçamos e respondamos, portanto, serena e firmemente, mas não alimentemos o sentimento subjectivo e objectivo de insegurança e precariedade. Pelo contrário, criemos as condições para resolver esses problemas fundamentais. Não contribuamos para agravar os fenómenos do medo, em busca de pretexto e legitimidade para o pior. E o pior, Sr.as e Srs. Deputados, o pior é ser a direita de «rosto democrático», ou mesmo, por vezes, certa «esquerda», a impor pela agressividade social, temperada de boas intenções vagamente assistencialistas e humanistas, aquilo que extrema-direita defende, como se o papel desta última fosse assustar para abrir o caminho à primeira, tal como alerta o sociólogo Villaverde Cabral em recente artigo.\nHá sinais claros do que falamos: estão bem presentes no último Programa do Governo, mas estão presentes, igualmente, quando a esquerda abdica da sua agenda política e das suas causas, passando a funcionar como a entidade gestora das políticas conservadoras e ultraliberais, introduzindo, por exemplo, o mecanismo das autorizações de permanência para os imigrantes (que ficam, assim, dependentes da «boa vontade» dos patrões em contratualizarem a relação laboral…), tal como foi aprovado, nesta Assembleia, na última legislatura, por uma maioria PS/PP.\nVeja-se, ainda, o que têm sido as políticas de Blair ou Schroeder, em muito pouco distintas das de Aznar; atente-se que o próprio Jospin, mesmo tendo concretizado alguns avanços sociais significativos, se demitiu, segundo as suas próprias palavras, de fazer uma «campanha socialista», tropeçando na «rasteira» de fazer da «segurança» a sua prioridade política. Como se a segurança não residisse na pobreza endémica e estrutural, na génese das próprias desigualdades sociais. A marginalidade, a delinquência e o crime bebem directamente na miséria, no trabalho desregulado e desqualificado e no retraimento da protecção social.\nNão sejamos ingénuos, além do mais. O Estado penal que um pouco por toda a Europa vai mostrando as suas garras tem como função latente prevenir, antes de mais, o receio que as novas oligarquias possuem face aos efeitos potencialmente explosivos dessa massa crescente e desordenada de assalariados precários e mal pagos. O medo ancestral dos pobres desesperados em roda livre... Solução: a de sempre, criminalizar a pobreza! \nÉ claro que a realidade impõe que saibamos desenvolver novas modalidades não repressivas de protecção das pessoas. É altura de implementar, com os meios necessários, o policiamento de proximidade e com entrosamento comunitário, bem como aprofundar as redes de mediadores sociais e culturais entre as populações mais desprotegidas e as instituições. Mas nada, nada, Sr.as e Srs. Deputados, justifica o cerceamento de direitos e garantias: \nPois é esse enfraquecimento da democracia que se manifesta na vertigem desesperada do «centrão». Porque há aqui uma estratégia: perante a indiferenciação das políticas, a triste rotatividade dos governos que tudo fazem para não se distinguir, há quem procure reduzir a democracia a um voto confinado ao centro, seja através da chantagem, seja através da truncagem do sistema eleitoral, com a introdução dos círculos uninominais, «à Daniel Campelo».\nJá sabemos bem o nome desta política: é o «pântano».\nContra este pântano, o que o Bloco de Esquerda defende é uma política sensata de bem estar comunitário, de regras democráticas confiáveis, de políticas activas de inclusão e protecção sociais, de fortalecimento da tessitura social, de convergência das esquerdas que querem romper com o centro.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Não pretendemos, nem ninguém o pode ou deve fazer, reivindicar o estatuto de uma esquerda «pura», que nunca se engana; pelo contrário, a esquerda que merece o seu nome é aquela que aprende com a vida. Incorporamos, por isso, o erro, a rectificação e a dúvida como elementos essenciais à nossa percepção do mundo e da política, como o debate aberto e sem excomunhões de qualquer tipo.\nMas jamais transigiremos na encruzilhada: entre a Europa branca, patrioteira, moralista e punitiva e a Europa da diferença e da mistura, sabemos onde estamos. Entre a Europa do mercado selvagem, como fera à solta, e um espaço onde a política regula a circulação do capital e da especulação, impondo a sua legitimidade ao poder do dinheiro, sabemos que não hesitaremos.\nO mercado nada sabe de honra, afirmava o sociólogo alemão Max Weber. E de dignidade nada sabe, acrescentaríamos.\nJamais seremos cúmplices, Sr.as e Srs. Deputados, do ódio e do horror.\nSobretudo quando essa cumplicidade se traduz, na prática, pelo abdicar paulatino de causas e princípios, pela vertigem gestionária, pelo deslumbramento face ao status quo.\nSomos e seremos europeus, sem complexos mas sem etnocentrismo.\nCosmopolitas, por opção. E, acima de tudo, solidários sempre, por convicção.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Seguidamente, também para uma declaração política, tem a palavra o Sr. Deputado Jerónimo de Sousa.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Jerónimo de Sousa* (PCP): Sr. Presidente, Sr.as e Srs.Deputados: Lógica e naturalmente o nosso país, sofrendo como sofre de um prolongado e doloroso processo de desvalorização e desactivação do seu aparelho produtivo e de substituição da produção nacional, haveria de sentir mais do que qualquer país da União Europeia as consequências sociais do aumento de encerramentos e falências de empresas, em particular o seu encerramento por via das deslocalizações.\nComo «beduínos» da época da exploração moderna, um número crescente de grandes transnacionais vão-se transferindo de um país para outro no objectivo insaciável de maximizarem os seus lucros, quase só alicerçados na drástica redução dos custos da força de trabalho e dos custos ambientais.\nSustentadas na globalização das relações económicas das opções neoliberais e desregulamentadoras sacralizadas nas políticas económicas, essas grandes empresas sentem-se imunes e inimputáveis perante o rasto de desemprego entre trabalhadores, face ao cortejo de tremendas dificuldades para as empresas subcontratadas e do acentuar de assimetrias regionais.\nE não estamos perante empresas que resolvem instalar-se por sua conta e risco; são empresas que geralmente beneficiam de elevados apoios financeiros e benefícios, apoios e isenções nos países e municípios onde se instalam com a arrogância de quem se sente intocável. As que cá ficam exercitam a chantagem das deslocalizações para pressionar a desregulamentação laboral como se não conhecessem previamente as regras e as leis nacionais.\nPerante o alastramento deste fenómeno e das listas de casos no nosso país, envolvendo empresas de sectores tão diversos como as indústrias eléctricas, automóvel, têxtil, calçado, alimentar, o Grupo Parlamentar do PCP propôs uma importante resolução na anterior legislatura que, em traços gerais, visava a adopção de regras que disciplinem e tornem mais transparente o investimento directo estrangeiro, que travem os processos de deslocalização, que assegurem aos trabalhadores e países ou regiões atingidos as necessárias compensações, que apoiem as pequenas e médias empresas subcontratadas, vitimadas pelos processos de deslocalização. Tínhamos e temos, no entanto, a consciência de que muitas das medidas a adoptar pressupõem negociação ou acordo no plano internacional.\nMas nenhum Governo pode ou deve assumir uma posição conformista ou demissionista, tanto no plano nacional como nas instâncias \ninternacionais.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Os recentes desfechos na Eres, do Fundão, e numa \nmultinacional sediada em Palmela trouxeram de novo o problema à ordem do dia.\nA questão está em saber se o novo Governo considera válidos e actuais os fundamentos dessa resolução. Nada nos garante que não possamos assistir à «morte» mais ou menos súbita de outras empresas, algumas das quais a poderem constituir autênticos abalos telúricos nos planos social, regional ou municipal.\nÉ com este sentido de actualidade e urgência que o PCP recoloca nesta sessão legislativa a necessidade de concretizar a resolução aqui aprovada na Assembleia da República, que se pronunciou pela necessidade do Governo suscitar nas instâncias internacionais o debate e a adopção de medidas, visando disciplinar o investimento directo estrangeiro e os processos de deslocalização das empresas;…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … pela necessidade de revelação pública dos contratos e ajudas outorgadas em casos de deslocalização; pela consideração do Governo em alterar a legislação sobre indemnizações por despedimentos, aumentando os valores a pagar aos trabalhadores que perdem os seus empregos nesta situação, aumentando o período com direito ao subsídio de desemprego, bem como produzir legislação sobre compensações ao sistema da segurança social nos casos de pagamento de reformas antecipadas; pela necessidade da concretização de um programa público de apoio às autarquias de municípios atingidos pelos prejuízos decorrentes da deslocalização,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bruno Dias* (PCP): É urgente fazê-lo!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … bem como às pequenas e médias empresas subcontratadas de transnacionais que se deslocalizam; e para que, enfim, a Assembleia da República sublinhe a necessidade das empresas, que se deslocalizem em violação de acordos e contratos estabelecidos, reembolsarem as ajudas públicas outorgadas e indemnizarem os países e municípios onde se verifiquem tais processos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bruno Dias* (PCP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Deputados: Temos a profunda \nconsciência de que não estamos perante o problema da nossa economia.\nMas as deslocalizações, com as suas consequências económicas, sociais e locais, se revelam o falhanço de uma política assente nos baixos salários, se revelam os nossos atrasos na formação profissional e tornam-nos mais dependentes de actividades do tipo «aperta porcas e monta cabos», transformam-se num sério problema, acrescentado aos problemas estruturais do nosso aparelho produtivo.\nNão estamos a tratar da negação do investimento estrangeiro. Do que tratamos é da necessidade imperiosa de travar e acautelar estes processos em que, no dizer de uma operária têxtil despedida, nova demais para ir para a reforma e velha demais para encontrar um novo emprego:«Eles comem a carne e obrigam o Estado e os trabalhadores a roerem os ossos».\nSr. Presidente e Srs. Deputados, não só foi justa como tem grande actualidade a resolução aprovada na Assembleia da República, na anterior legislatura, porque é solidária com os trabalhadores, com os municípios e com o interesse nacional. Ainda por cima, com uma enorme vantagem: é que, em 1999, essa resolução teve o voto favorável do PSD e do PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Bem lembrado!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP e da Deputada de Os Verdes, Heloísa Apolónia.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Também para uma declaração política, tem a palavra o Sr. Deputado João Cravinho, dispondo igualmente de 10 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Cravinho* (PS): Sr. Presidente, Srs. Deputados: O PSD começa a acordar lentamente para a necessidade de governar o País, bem ou mal. É um acordar lento, como se todos hoje sentissem que os seis anos de oposição o preparam sobretudo para a crítica fácil, desprendida da assumpção de soluções responsáveis próprias. É também um acordar lento, depois de uma campanha eleitoral recheada de miríficas promessas, para execução imediata, como se os que acabaram por chegar ao Governo tivessem agora plena consciência de que a inegável capacidade anteriormente demonstrada no campo da demagogia pura se situa muito acima dos níveis de realização ao seu alcance no domínio da governação.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Eduardo Ferro Rodrigues* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Este é o contexto genético determinante do significado da primeira proposta orçamental do Governo.\nCom efeito, politicamente estamos perante um Orçamento rectificativo, mas não no sentido técnico do termo. Na realidade, estamos perante um Orçamento rectificativo, senão mesmo um Orçamento anulativo do programa eleitoral do PSD,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … reduzido à simples condição de embuste eleitoralista para caçar votos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Rectificando o programa eleitoral do PSD, o que o Orçamento nos anuncia, para agora e para os próximos anos, é que os impostos sobem, em vez de descer, o crescimento ficará abaixo da UE, em vez de ficar dois pontos acima. E assim por diante.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Com esta rectificação do seu programa eleitoral, o PSD começa a cair no real. Mas ao descer às realidades, o Governo desce mal. Por duas razões essenciais.\nEm primeiro lugar, porque o Governo parece estar obcecado em ser, acima de tudo, oposição - ainda por cima, oposição a um governo que já não existe, que já foi julgado nas urnas -, como se, primordialmente, tivesse sido eleito não para governar mas para criticar incessantemente o governo anterior.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Eduardo Ferro Rodrigues* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Tudo isto para justificar o incumprimento das suas promessas, muito embora estas tenham sido feitas num quadro de propaganda eleitoral bem mais pesado do que a realidade de ontem e de hoje.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: A olhar para traz, a comportar-se mais como oposição do que como motor da governação, o PSD acabará por bloquear o País. Disso ninguém tenha dúvidas. Portugal ficará certamente bloqueado com mais uns meses deste frenesim na invenção de novos alibis, primeiro em 2001, agora em 2002, de novas manipulações de números fora do seu contexto próprio, de incessantes mensagens catastróficas, sem um vislumbre de estratégia aberta ao futuro, sem pedagogia mobilizadora, sem fundada esperança no trabalho e na coesão dos portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Em vez de governar para o futuro, o PSD parece só querer denegrir o presente.\nEm segundo lugar, todo este negativismo obsessivo, a continuar, só fará ressaltar que o Governo não tem soluções para o futuro.\nCom efeito, o Orçamento rectificativo é abundante em penalizações para o cidadão comum, seguindo a linha do menor esforço e de maior injustiça para reduzir o défice. Isto é, subir os impostos, cortar o investimento público e deprimir a economia.\nA subida do IVA é uma medida fácil mas claramente injusta; a subida do IVA é uma medida que sobrecarrega sobretudo os portugueses de menores recursos. O IVA é um imposto muito mais pesado para os pobres do que para os ricos e o aumento do IVA fará subir os preços e reduzirá o poder de compra dos salários. A subida do IVA vai diminuir a competitividade face à Espanha de uma grande gama de empresas nas mais diversas actividades.\nOs cortes do investimento público pré-anunciam a diminuição da competitividade de muitas empresas, ao mesmo tempo que retardarão a criação de condições essenciais à qualidade de vida da generalidade das populações.\nCortar no investimento público é muito mais fácil que controlar as despesas de funcionamento corrente. É muito mais fácil, mas é também muito mais injusto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Eduardo Ferro Rodrigues* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: De qualquer modo, cortar para além do necessário é agravar tudo. Reprimir para além do necessário a produção, o investimento, o consumo, o emprego, o poder de compra reduz certamente o défice, mas é desnecessário, injusto e criminoso quando há alternativa, total ou parcial.\nDeste ponto de vista, o Orçamento proposto pelo Governo, além de ser rectificativo do seu programa eleitoral, é um Orçamento indicativo de que as soluções do PSD para a consolidação das finanças públicas são as soluções da facilidade, da injustiça e da depressão económica e social.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Meus caros colegas, o Governo diz que não há alternativa. O PS está, nesta Assembleia, para sustentar que há uma política alternativa mais justa, mais eficiente, mais favorável à promoção do desenvolvimento e da coesão nacional.\nA alternativa está em colocar no centro da política orçamental o combate decisivo à evasão e à fraude fiscais, a par da melhoria da qualidade da despesa pública.\nA perda anual de receita por fraude e evasão fiscais é da ordem dos 7% do PIB, para mais e não para menos. Basta recordar que a OCDE estima a economia subterrânea próximo dos 30% do PIB, a que acresce a fuga dramática", 
   "type": "continuacao"
  }, 
  {
   "text": "ao IRS, ao IVA, ao IRC, à sisa, mesmo no caso de contribuintes registados, sem esquecer também o abuso dos regimes de benefícios fiscais (em primeiro lugar, as transacções baseadas na Madeira).\nO controle ponderado e criterioso da qualidade da despesa pública, a eliminação do desperdício no uso e abuso de dinheiros públicos, constitui o outro lado da moeda numa política de combate sem tréguas à evasão e à fraude fiscais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Neste momento, regista-se burburinho na Sala.", 
   "type": "continuacao"
  }, 
  {
   "text": "Mas que ninguém se engane: se não houver coragem para dar um combate de morte à fraude e à evasão fiscais, também não haverá coragem ou moral para controlar a economia, a eficiência e a eficácia da despesa pública.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Eduardo Ferro Rodrigues* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado João Cravinho, permita-me a seguinte observação: parece que há dificuldades de audição na Sala, pelo que lhe peço o favor de ajustar melhor o microfone.\nPor outro lado, peço a colaboração de todos para que o orador se possa ouvir, mais a mais sobre um tema de tanta actualidade", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Com certeza, Sr. Presidente. É natural que parte da Sala não ouça bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Este duplo combate é a alternativa real, justa e eficaz às soluções de facilidade e injustiça que o Governo propõe, ou seja, a subida dos impostos, o corte do investimento público pelo critério de menor resistência política, a depressão desnecessária e injusta da procura interna, do emprego e do poder de compra.\nO PS está na oposição, mas não se limitará a criticar. Por um lado, apoiará o Governo nas medidas que lhe pareçam justas e indicadas e, por outro, apresentará soluções próprias quando essas medidas se afigurarem inadequadas ou insuficientes. Tudo isto de acordo com o seu Programa, sufragado por quase tantos portugueses como os que sufragaram o partido mais votado.\nNeste entendimento, o PS avançará a curto prazo com propostas de medidas concretas destinadas a combater a fraude e a evasão fiscais, de modo a conciliar o cumprimento do Programa de Estabilidade e Crescimento e o reforço do desenvolvimento nacional e da coesão económica e social em torno dos verdadeiros interesses nacionais.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Guilherme d'Oliveira Martins* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O principal instrumento de combate pela alternativa ao aumento dos impostos e à depressão da economia é o reforço em profundidade da eficácia da máquina da administração tributária.\nNesse sentido, é essencial dar continuidade aos esforços que o anterior governo vinha desenvolvendo, cabendo aqui destacar a acção do actual Deputado Guilherme d'Oliveira Martins, que deixou matéria que hoje cumpre assegurar a sua eficaz aplicação.\nCom esse objectivo, o PS proporá em breve medidas referentes a vários domínios da administração tributária, designadamente: \nNo campo das cobranças coercivas - levantamento urgente de todos os processos de execução fiscal pendentes em cada serviço de finanças; adopção de procedimentos diferenciados, de acordo com os diversos níveis de risco de cobrança; aplicação de regras para a compensação de dívidas tributárias; atribuição de prioridade à instauração e tramitação dos processos de inquérito por crime de abuso de confiança fiscal.\nNo campo da modernização de processos tendentes ao cumprimento voluntário das obrigações - instituição da conta-corrente global por sujeitos passivos, de modo a permitir a compensação automática entre impostos;…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … desenvolvimento de aplicações informáticas de detecção e de alerta automático dos serviços de inspecção tributária; publicação dos coeficientes técnicos por actividade prevista na legislação para efeitos de determinação do imposto devido.\nAguardamos com natural curiosidade o que o Governo propõe para o controle da despesa fiscal na zona da Madeira, bem como o que pretende fazer quanto à aplicação do regime de preços de transferência.\nCumpre-nos, ainda, recordar que o Governo está obrigado, nos termos da Lei Orçamental em vigor, a apresentar no Parlamento um estudo sobre a declaração de património para efeito exclusivo de IRS, tendo em atenção a experiência de outros países da União Europeia, para contribuintes com património acima de 500 000 euros.\nEstamos também atentos à política que o Governo prosseguirá sobre pessoal e equipamento da administração tributária, lembrando que a existência de pessoal bem formado, motivado e bem orientado é condição sine qua non para se ter êxito no combate à fraude e à evasão fiscais.\nPor isso, estranhamos que o Programa do Governo seja praticamente omisso quanto à reforma da administração tributária.\nSó assim se evitará que a tentativa de consolidação das finanças públicas venha a significar, na prática, uma grave crise económica e social. É isso que resultará da linha que o Governo propõe. Mas essa linha não é inevitável, porque existe alternativa.\nTudo somado, Sr. Presidente, caros Colegas, este Orçamento é um Orçamento rectificativo, mas do programa eleitoral do PSD,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … com grave prejuízo para o crédito que o sistema político e os políticos deveriam merecer junto das gentes de respeito.\nMas isso poderá vir a ter algum remédio no futuro. A democracia é fértil em recursos.\nO que não tem ainda remédio à vista é o facto de este Orçamento ser também um Orçamento indicativo de ausência de soluções por parte do PSD que não sejam soluções de facilidade e injustiça.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado João Cravinho, o seu tempo esgotou.\nPeço-lhe o favor de concluir.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Concluo já, Sr. Presidente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Mas há alternativa: a de convocar todos os partidos desta Assembleia, o Governo e os portugueses para a luta decisiva contra a fraude e a evasão fiscais.\nPela justiça, pelo desenvolvimento e pela coesão nacional.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Inscreveram-se, para pedir esclarecimentos, os Srs.Deputados Jorge Neto, Francisco Louçã e Diogo Feio.\nTem a palavra o Sr. Deputado Jorge Neto.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Jorge Neto* (PSD): Sr. Presidente, Sr. Deputado João Cravinho, depois de o ouvir, fico na dúvida se o Sr. Deputado é jornalista ou é vidente. Para quem suscita o problema que a sua bancada suscitou relativamente ao desconhecimento do Orçamento rectificativo, manda a verdade dizer que V. Ex.ª tem um conhecimento aprofundado e detalhado do mesmo. Como tal, uma, de duas: ou V. Ex.ª é jornalista ou tem os dotes da Pitonisa de Delfos para adivinhar o que diz o Orçamento rectificativo!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Deputado João Cravinho, para perceber o que se passa com o Orçamento rectificativo não era necessário tal delonga nem um enunciado tão exaustivo daquilo que este Orçamento aborda. Bastaria olhar para a sua bancada para perceber o porquê deste Orçamento rectificativo. É que é exactamente esse desnorte, esse desvario, com que foram geridas as finanças públicas no passado que justificam este Orçamento \nrectificativo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "São as receitas sobredimensionadas que, na verdade, são absolutamente impraticáveis e desfasadas da realidade; são as despesas \nsubdimensionadas que, afinal, são susbtancialmente superiores àquilo que tinha sido orçamentado; é tudo um irrealismo que se reporta ao Orçamento do Estado para 2002 que urge determina, de uma forma absolutamente incontornável, a necessidade da sua rectificação. Essa é a grande razão do Orçamento rectificativo.\nJá agora, Sr. Deputado João Cravinho, diga-me lá: há alguma alternativa a este Orçamento rectificativo?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Há, há!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: V. Ex.ª conhece alguma solução alternativa?! Qual?! \nPara além das questões recorrentes do combate à fraude e à evasão fiscais, que, aliás, os governos a que V. Ex.ª pertenceu não trataram de curar com a necessária detença (veja-se, por exemplo, aquilo que se passa em matéria de informatização da administração fiscal, que ficou por fazer nestes últimos seis anos), qual é a alternativa que V. Ex.ª apresenta para corrigir as maleitas de um Orçamento absolutamente desfasado da realidade, para além daquelas que são preconizadas, e bem, de uma forma corajosa, de uma forma aberta e de uma forma transparente, na proposta de Orçamento rectificativo, que agora é colocada à apreciação deste Plenário?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado João Cravinho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Cravinho* (PS): Sr. Presidente, Sr. Deputado Jorge Neto, não sou jornalista, não sou vidente, mas, agora que pude ler a proposta de lei que foi distribuída, devo dizer-lhe que me lembrei de Lampeduza: \n«As coisas precisam mudar para que continuem as mesmas.» \nSr. Deputado, leia o Capítulo IV da proposta de lei de Orçamento rectificativo e vai verificar como tenho razão. Coitado do Lampeduza! \nTantos anos depois - traduzido, aliás, numa matéria em que ele era perito -, ele faria melhor…!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Quanto à questão de saber se tenho ou não alternativa, bom, para porem o que puseram era melhor não pôr nada, como, aliás, não puseram nada no Programa do Governo, quanto à reforma da administração tributária,…", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "… sendo absolutamente certo que toda a gente está de acordo de que é aí que está o cerne da questão. Vale mais, digo-lhe eu, ter uma boa administração tributária com 40 códigos novos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E em relação aos códigos novos eu trazia o de Espanha e aplicava-o cá tal e qual está, sem tradução.", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "continuacao"
  }, 
  {
   "text": "É um conselho que dou ao Governo.\nDe qualquer maneira, Sr. Deputado Jorge Neto, quanto ao que se passou em Portugal nos últimos anos e quanto à situação actual, suponho que, aquando da campanha eleitoral, o PSD descreveu a situação de uma maneira muitíssimo negra. Pior do que isso não era possível! Hoje, verifica-se que é melhor.\nPortanto, o povo português, com base nas informações do PSD, julgou, e nós perdemos as eleições. Os senhores ganharam e foram eleitos para governar; nós fomos eleitos para ser oposição.\nOs senhores querem trocar os papéis, querem ser oposição, mas, ainda por cima, estão atrasados no tempo, são oposição do «T-1», porque querem fazer oposição aos governos anteriores.\nE todos os dias há coisas novas. E a última é esta: 1,6% do PIB em despesas não regularizadas em exercícios económicos findos. Pois bem, mais do que isso regularizou o Sr. Prof. Sousa Franco, em 1995, por anos económicos findos, e, porque tinha sentido de Estado, não fez alarido nenhum.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Quanto à situação negra que, dizem, o País se encontra, Sr. Deputado Jorge Neto, comecem a governar! E não sou eu quem o diz! Recomendo-lhe que vá ao Diário de Notícias de 1, 3 e 6 de Maio, onde um vosso apoiante, direi entusiasta, diz sempre: «Comecem a governar. Já lá vai o tempo!»", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Para fazer a citação correcta, permita só que diga, Sr. Presidente, que o nome desse apoiante é Luís Delgado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Francisco Louçã, que dispõe, para o efeito, de 3 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sr. Presidente, Sr. Deputado João Cravinho, ouvi com atenção a sua intervenção sobre algumas das agruras trazidas para a clarificação política nacional por este esquema de rotação: promessas eleitorais que não foram cumpridas, e tem razão sobre isso; alternativas económicas que são pouco consistentes, e tem razão sobre isso; propostas que são pouco claras, e tem certamente razão sobre isso.\nNo entanto, a alternativa que apresenta merece e precisa do esforço da discussão e da clarificação, porque a esquerda e as políticas de alternativa ao Orçamento e à condução orçamental deste Governo só podem ser consistentes se tiverem força.\nAcabou de dizer que lhe bastaria que os códigos espanhóis fossem aqui aplicados, pois, se o fossem, bem andaria a política orçamental portuguesa.\nQuero dar-lhe razão nisso, mas também é certo, e essa subtileza não lhe escapa, que todas essas políticas foram rejeitadas pelo governo que aqui defendeu até há pouco. Os códigos espanhóis incluem um \nlevantamento do sigilo bancário em relação ao qual só timidamente Portugal se aproximou, e fê-lo na letra da lei sem que o novo normativo legal viesse a ser aplicado num único caso; os códigos espanhóis incluem um imposto sobre as grandes fortunas e, em todas essas matérias, o Sr. Deputado sabe tão bem como eu que essas propostas foram rejeitadas pelo seu governo.\nPor isso, creio que, se vamos encontrar capacidade de resposta alternativa num combate vencedor contra a fraude fiscal - e esse é o ponto de partida de uma política justa que seja suporte de uma tributação decente em Portugal -, então, temos de ter alternativas diferentes daquelas que conduziram às contas públicas que agora estamos a apreciar.\nSugiro-lhe, por isso, que, em dois domínios, se encontre nesta Assembleia o esforço para consagrar políticas alternativas às da maioria governamental actual: na política contra a fraude, \nnomeadamente, portanto, no domínio do sigilo bancário e do controlo dos métodos indiciários, e, em segundo lugar, na política sobre o património, a sisa e a contribuição autárquica. Creio que estas são as duas matérias em que este Governo será julgado pelos portugueses, tal como o serão as oposições, pela sua capacidade ou não de apresentarem coerência, transparência e coragem. Nisso, fracassou o governo anterior. Resta-nos agora essa obrigação fundamental de se conseguir uma política vencedora.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado João Cravinho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Cravinho* (PS): Sr. Presidente, Sr. Deputado Francisco Louçã, não gostaria de lhe dizer o mesmo que disse de alguns Deputados do PSD, ou até do PSD em geral, isto é, que continua a ser a oposição ao governo anterior! Não quereria dizer isto, e não o digo.\nContudo, gostaria de lhe relembrar, quanto à questão dos códigos, divirjo da sua opinião num ponto que não é muito importante para o tema hoje em ebate, mas que aproveito para referir visto que o invocou: \ntrata-se do imposto de fortuna. Este imposto tem uma certa simbologia, mas não tem realismo no contexto em que estamos a falar.\nJá em sentido diverso, parece-me que o controlo dos acréscimos de património não justificados em termos de rendimentos declarados é outra conversa, totalmente diferente. De facto, uma vez que isso se faz em toda a União Europeia, toda, sem excepção, não se percebe por que é que Portugal continua a ser a excepção. Portugal é um paraíso fiscal e é uma vergonha para todos nós que assim seja considerado. Assim, convido o PSD a alterar a sua atitude, deixando de bloquear este campo. Que o CDS-PP o faça, não acredito, mas o PSD, pelo menos, tem obrigações nesta matéria.\nDevo dizer que me ocupei, não da alteração dos códigos, porque não quis colocar aqui a questão de alterarmos os códigos para termos mais receita, e essa questão nem sequer se põe, mas do quadro actual, desde que se cumpra a lei. Quando há uma margem de mais de 1500 milhões de contos de impostos que deveriam entrar e não entram, quando essa margem é quatro vezes superior àquele que será o défice médio nos próximos três anos, dizer que não temos capacidade de recuperar, dessa verba, qualquer coisa como 200 ou 300 milhões de contos por ano é, de facto, uma confissão total de conluio positivo, factual, ainda que não intencional, com a fraude e com a evasão.\nSr. Deputado, repare no seguinte: em 2001, o Sr. Deputado Guilherme d'Oliveira Martins, aqui presente, conseguiu recuperar 140 milhões de contos no início do lançamento de um sistema que, uma vez desenvolvido e aperfeiçoado, nos deveria permitir colher o triplo ou o quádruplo, que seria o normal. Agora, quando o trabalho está preparado,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): E lançado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … não venha o PSD dizer que não pode colher 3% ou 4% do PIB nos próximos anos, pois, se não colhe, é porque não quer!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Diogo Feio, dispondo, para o efeito, de 3 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Diogo Feio* (CDS-PP): Sr. Presidente, Sr. Deputado João Cravinho, com a atenção que, com toda a certeza, nos merece, ouvi-o referir que o actual Governo deveria acordar para a governação e que temos uma situação baseada num embuste eleitoral.\nO Sr. Deputado não referiu propriamente o Programa que o meu partido apresentou a votos, mas, sim, o do Partido Social Democrata - aliás, fez bem em não referir o nosso, pois sabia que não tinha muito para dizer nesse plano. Mas eu fui ler o Programa do PSD…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Ah!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … e nele diz-se, relativamente à matéria do choque fiscal, que o mesmo incluirá «(…) um choque fiscal ambicioso, a ser executado durante a próxima Legislatura (…)». São quatro anos!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Ah! Está explicado!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: E depois continua-se no Programa de Governo, que V. Ex.ª com certeza leu, onde se refere esse mesmo choque para o ano 2004. É que, Sr. Deputado, estamos a falar de uma legislatura…", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … e estamos também a falar da situação caótica em que, neste momento, estão as nossas finanças públicas! \nRecordo uma entrevista recente do Sr. Deputado Pina Moura, cujo título, elucidativo, é o seguinte: «Assumo todos os erros que fiz». Nessa mesma entrevista, relativamente ao descontrolo das finanças públicas, o Sr.Deputado Pina Moura diz, e cito: «Temos um problema nas finanças públicas que resulta dos erros que cometemos na condução da política orçamental.» \nSr. Deputado, perante isto, pergunto-lhe, desde logo, se tem consciência da situação que se vive nas finanças públicas, se leu esta assunção de erros feita pelo Deputado Pina Moura e se também tem conhecimento da assunção feita, por exemplo, pelo Sr. Deputado Oliveira Martins, de que muitas das acções do actual Orçamento rectificativo já estavam previstas naquilo a que chamarei o «pacote de contenção da despesa pública».\nPerante isto, Sr. Deputado, o que querem? Isto é, não querem que se actue sobre a despesa? Não querem que se actue sobre a receita?", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Pretendem fazer, como já fez publicamente o Sr. Deputado José Sócrates, a assunção de um voto negativo relativamente a um Orçamento que ainda nem sequer leram? O que é que pretendem? Pretendem acompanhar a actual maioria naquilo que é preciso fazer, que é sanear as contas públicas?", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para responder, tem a palavra o Sr. Deputado João Cravinho, que dispõe igualmente de 3 minutos.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *João Cravinho* (PS): Sr. Presidente, Sr. Deputado Diogo Feio, V.\nEx.ª não me ouviu, o que é natural; agora, que não tenha ouvido o seu líder é que já é grave!", 
   "type": "continuacao"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: O seu líder disse repetidas vezes, em campanha eleitoral, que o aumento do IVA era injusto, que ele nunca aceitaria isso. Se não fosse para o Governo - digo eu, porque ele isso não disse!", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "Uma vez que foi para o Governo, a condição é diferente.\nDe facto, o Sr. Deputado não ouviu bem o que o seu líder disse em várias circunstâncias.\nEstou a ver abanões de cabeça. Não estou, porventura, a citar frase por frase, palavra por palavra, entoação por entoação,…", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Não está, não!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: … nem seria capaz de o fazer, mas, ainda que fosse, o sentido é este e toda a gente sabe, pelo que não vale a pena desmenti-lo.\nPor outro lado, o PSD vem propor um choque fiscal que foi contestado dentro do próprio partido. Até apareceu nos jornais a versão de alguém que, na iminência de uma ida a um encontro de empresários, disse: «Tem de se dizer qualquer coisa!» «Mas o quê?» «Algo que faça choque!» «É isso: o choque fiscal!»", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "continuacao"
  }, 
  {
   "text": "E o que era o choque fiscal? Toda a gente sabe: era tudo já, até 20% no primeiro Orçamento que o PSD fizesse, em 2003! Ora bem, não é nada disso, como toda a gente também sabe porquê! \nE agora diz-se: «Mas isto é para a Legislatura». Só que não era, não haja mistificações! E acrescenta-se: «Mas agora a situação é mais grave.» Só que não é, era mais grave quando se «pintava» o quadro eleitoral! \nMas o ponto fundamental é este, Sr. Deputado: não acredite que a democracia, em Portugal, resiste muito mais tempo pedindo-se sempre sacrifícios aos mesmos, aos trabalhadores por conta de outrem e a quem paga os seus impostos, sem que haja um mínimo de coragem para se atacar a evasão fiscal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Os senhores não terão condições! Não acredite nisso!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Demagogia pura!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Por outro lado, se realmente querem antecipar a tal data em que farão o cumprimento de uma promessa, embora com o retardamento conhecido, então, pelo menos, aliviem as condições das próprias finanças públicas cobrando, cobrando centenas de milhões de contos, repito, centenas de milhões de contos, de receita, que poderão entrar e que não entram - mas só não entram se não quiserem. Isso cria condições para baixar impostos a todos, para realizar o crescimento com um deficit aceitável de acordo com o programa e, portanto, para evitar uma injustiça grave.\nFinalmente, um último ponto, Sr. Deputado: este não é um Orçamento rectificativo vulgar. Isto porque o PSD e o PP não estão a alterar em minudências o Orçamento do Estado para 2002. O que o PSD e o PP estão a fazer é o vosso Orçamento para 2002. De um ponto de vista político, depois deste rectificativo, o Orçamento em vigor será o Orçamento do PSD/PP. Já não será o do PS! Já não será!", 
   "type": "continuacao"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, o tempo de que dispunha esgotou-se.\nPeço-lhe o favor de concluir.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Orador: Vou terminar, Sr. Presidente.\nSe os Srs. Deputados não estiverem convencidos disso mediante esta proposta, alterem-na, porque a realidade é esta: têm todos os instrumentos, estão com «a mão na massa».\nPortanto, meus senhores, politicamente, depois do Orçamento \nrectificativo, acabou! O Orçamento é vosso, e é mau!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, foram apresentados três votos de pesar: um, pela morte do jornalista Fernando Pessa, subscrito pelo PSD, e dois, pela morte do Sr. Dr. Victor Sá Machado, que foi um ilustre membro desta Assembleia, subscritos pelo PSD e pelo CDS-PP, \nrespectivamente.\nEstá em apreciação o voto n.º 7/IX (PSD) - De pesar pela morte do jornalista Fernando Pessa.\nTem a palavra a Sr.ª Deputada Maria Elisa Domingues.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Elisa Domingues (PSD): Sr. Presidente, Srs. Deputados: A palavra «repórter» foi utilizada pela primeira vez em 1829 por Stendhal. Só 40 anos depois o famoso dicionário francês Larousse a registaria na sua edição. O mais célebre repórter do mundo seria criado apenas um século depois, em 1929, pelo belga Hergé e ficaria conhecido como Tintim, o legendário herói da banda desenhada.\nEntre nós, o mais famoso de todos os repórteres acaba de desaparecer - foi, como todos sabemos, Fernando Pessa.\nO decano mundial do jornalismo foi reconhecido, felizmente, nos últimos anos da sua vida centenária, como o cidadão e o jornalista de excepção que era, o que compensou de algum modo as dificuldades materiais e a marginalização a que, durante quase 30 anos, foi reduzido pela ditadura salazarista por ter sido a voz portuguesa da BBC durante a Segunda Guerra Mundial, por ser, afinal, um democrata.\nFernando Pessa foi um repórter na melhor tradição anglo-saxónica, aquela que privilegia a reportagem.\nProfundamente inteligente, de uma inesgotável curiosidade e rara intuição para nos compreender colectivamente nos símbolos das nossas tradições e nos sintomas dos nossos defeitos, foi um repórter na sua essência mais nobre: a de testemunhar os factos, a de relatar os ambientes. Ser, no fundo, os olhos, os ouvidos, o nariz, a boca dos seus concidadãos. Nesse exercício, ele antecipou aquilo a que hoje chamamos «um jornalismo de proximidade», interessando-se por aqueles que são os reais problemas das pessoas normais, mas sem nunca recorrer a sensacionalismos e à demagogia, que abominava.\nNão tinha gosto particular pela política. Poderiam ser suas as palavras de um dos mais célebres jornalistas franceses, Albert Londres: «Um repórter não conhece senão uma linha - a linha do caminho-de-ferro».\nMas, na incessante busca pela compreensão do que o rodeava, incomodava quando, não se contentando com as aparências, questionava sobre aquilo que elas ocultavam. «O verdadeiro inimigo do totalitarismo é o homem que faz perguntas» - afirmou Milan Kundera.\nA informação, tal como a praticou Fernando Pessa, tem um papel de cimento social da democracia. Tornando-se centenário em plena actividade, quase até ao fim da sua vida, contrariou todas as estatísticas internacionais, segundo as quais o jornalismo é uma profissão de risco onde a esperança de vida é inferior à da maior parte das profissões liberais, e desmentiu a ideia de que a reportagem é um trabalho para os jovens. Foi, aliás, o herói de muitos jovens que hoje querem ser jornalistas.\nFoi também o meu herói, quando a RTP lhe abriu as portas após o 25 de Abril, tinha ele mais de 70 anos. Frequentei a sua casa, desfrutei do seu gosto pela narrativa, partilhei com ele brincadeiras, aprendi com a sua humildade.\nO estatuto social das mulheres era então de absoluta menoridade - não para o Fernando, que sempre respirou modernidade e civismo. Foi o homem mais nobre e elegante, de espírito e na aparência, que conheci na comunicação social.\nAo usar da palavra nesta Assembleia junto o meu pesar - estou certa - ao de todos os portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Arons de Carvalho.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Arons de Carvalho* (PS): Sr. Presidente, Srs. Deputados, Sr.Ministro dos Assuntos Parlamentares: Gostaria de, em nome do Grupo Parlamentar do Partido Socialista, me associar a esta homenagem ao jornalista Fernando Pessa, homenageando o jornalista, obviamente, mas também o cidadão e a pessoa.\nFoi um jornalista rigoroso e conseguiu conciliar esse rigor com um enorme sentido de humor e com um invulgar sentido de observação. Foi, como já aqui foi referido, o pioneiro das reportagens de rua. Foi, igualmente, um jornalista que cultivou um jornalismo de proximidade, que tão bem aplicou à cidade de Lisboa, que, aliás, tanto lhe deve. Foi um contador de histórias inigualável, um dos grandes comunicadores portugueses do século XX, como, há dias, escrevia Adelino Gomes no jornal Público.\nFernando Pessa, como cidadão com intervenção pública, começou por ser um simpatizante do Estado Novo, mas acabou perseguido por este, graças à sua estadia na BBC, entre 1938 e 1947, e à militância anti-nazi que aí iniciou. Fechar-se-lhe-iam as portas, por isso, da Emissora Nacional e da RTP, onde só entraria - como foi dito pela Sr.ª Deputada Maria Elisa Domingues - a seguir ao 25 de Abril, em 1976.\nFernando Pessa era também um homem afável, cortês, humilde, mas, sobretudo, um extraordinário amante da vida. Nunca desistiu de trabalhar, nunca desistiu de ter projectos, mesmo quando a vida o maltratou.\nEle, como referia há dias o crítico de televisão Mário Castrim, tinha uma voz inconfundível, que pertence à comunidade nacional.\nNa sua simplicidade, dizia Fernando Pessa, numa entrevista que deu ao jornal Público pouco antes de falecer, o seguinte: «Não, não vou desaparecer. Vou para qualquer lado. Espero que me mandem lá para cima, que eu não fiz nada assim que mereça ir lá para baixo, em minha consciência».\nCrentes ou não, penso que é nosso dever tudo fazer para que, depois da sua morte, Fernando Pessa tenha todas as homenagens a que tem direito.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Narana Coissoró.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Narana Coissoró* (CDS-PP): Sr. Presidente, Srs. Deputados: De acordo com a nossa agenda parlamentar, quando prestamos homenagem a alguém, a família já está a celebrar a missa do 30.º dia! Sucede que este intervalo leva a que esta homenagem seja uma repetição de tudo", 
   "type": "continuacao"
  }, 
  {
   "text": "quanto já foi dito por toda a gente, durante este período que medeia entre o acontecimento e a homenagem que prestamos.\nO Fernando Pessa dignificou a função de jornalista, num tempo em que ser jornalista não era o que é hoje, isto é, não havia a ideia de que fosse uma profissão nobilitante, uma profissão que dignificasse a pessoa que a exercia, uma profissão necessária à informação, uma profissão fundamental para a democracia, para uma sociedade aberta como é actualmente.\nNascido numa família de elite, o pai era formado, ele próprio esteve matriculado numa universidade, deixou uma carreira que seria normal numa família média em que ele cresceu - e, como aqui foi dito, foi até simpatizante do Estado Novo - para se dedicar a uma profissão de risco, como também foi dito pela Sr.ª Deputada Maria Elisa Domingues. E foi a sua permanência em Inglaterra que lhe abriu os novos caminho do saber, tanto no jornalismo como no serviço à democracia.\nVeio para Portugal trazendo esta sua experiência, quando também não havia muitos jornalistas que quisessem arriscar o seu estatuto naquilo a que ele se sujeitou: trabalhou, quase clandestinamente, na Emissora Nacional; depois, quase como tarefeiro, na RTP, que não soube contratá-lo em devido tempo; e foi preciso uma revolução democrática para o consagrar como um jornalista de elite.\nFoi o mais velho dos jornalistas do mundo! \nMas, para todos nós, não é como jornalista que ele, hoje, é recordado.\nBasta ver as imagens do seu funeral, onde o povo anónimo se juntou para prestar homenagem ao cidadão que amava e ser amado pelo povo é a maior recompensa que um jornalista pode ter.\nMuito obrigado, Sr. Presidente, por me ter dado a palavra em nome do CDS para homenagear este homem que se transformou num jornalista do povo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bruno Dias* (PCP): Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Fernando Pessa construiu, por seu próprio mérito, a condição e o lugar cimeiro entre os maiores comunicadores do século XX em Portugal.\nHomem da rádio e da televisão desde a primeira hora, o pioneirismo com que participou na equipa que lançou a radiodifusão no País com a então Emissora Nacional prosseguiu na sua conduta com a desarmante simplicidade que transmitia para o público, desta feita mais tarde, com a Radiotelevisão Portuguesa.\nFernando Pessa continua a ser hoje um exemplo para os profissionais da comunicação social, desde logo pela capacidade que demonstrou na tarefa quantas vezes tão difícil de fazer com que o jornalismo pareça afinal tão fácil. E fê-lo sem afectações, sem vaidades e sem pretensões de sobranceria.\nImporta sempre relembrar o papel assumido por Fernando Pessa no decurso da Segunda Guerra Mundial. Para muitos portugueses, era esta a voz presente e denunciadora da agressão nazi na Europa e no mundo.\nComo a vida demonstrou, em Portugal, a ditadura fascista não perdoou essa coragem e só em 1976 teve lugar a sua admissão nos quadros da Televisão. Na rádio, tal nunca chegou a acontecer. No entanto, a sua vitalidade não desarmou: a homenagem com que foi distinguido há mais de 10 anos já então lhe conferia o título de decano mundial dos jornalistas, tal como foi afirmado.\nNa viragem de um século de vida, Fernando Pessa afirmava, ainda no mês passado, faz hoje 30 dias, que tinha projectos para mais 10 anos.\nAgora que Fernando Pessa não mais se encontra entre nós, é essa força e esse entusiasmo que ficam na memória e é com essa memória e esse exemplo que nos associamos a este voto de pesar, expressando à família de Fernando Pessa as nossas condolências.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Neste momento, assumiu a presidência o Sr. Vice-Presidente Narana Coissoró.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Na intemporalidade de qualquer homenagem, manifestamos respeito e admiração por Fernando Pessa.\nFoi um caso raro de empatia com o grande público, e creio que isso se deve ao facto de ter sido um jornalista de espírito livre, um jornalista inconformado, um jornalista que prezava o quotidiano, que prezava as coisas simples que são importantes na vida, que aliava o rigor a um humor de raro e fino recorte, a um humor muito português, acumulando com isso uma longevidade bem disposta, que foi o corolário dessa empatia e desse reconhecimento popular ao jornalista Fernando Pessa.\nNestas circunstâncias, guardaremos dele a memória, a prática, a transposição desse humor e desse rigor e associamo-nos a este voto de pesar, exprimindo as condolências à viúva, à famílias e aos amigos.\nPortugal perdeu uma pessoa de raro recorte, e aqui o reconhecemos devida e prontamente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Sr. Presidente, Srs. Deputados: \n«E esta, hein?!» Não seria preciso dizer mais para logo, a todos, soar o nome de Fernando Pessa.\nFernando Pessa não se limitou, através do seu profissionalismo, a enriquecer o jornalismo português. Da Emissora Nacional à BBC, à RTP, do acompanhamento de uma guerra mundial até à reportagem da rua x ou do bairro y, a sua carreira foi reconhecidamente de grande utilidade para o País e valorizada também pelas diversas distinções atribuídas.\nFernando Pessa protagonizou parte daquilo que, creio, qualquer cidadão entenderá como um trabalho muito positivo de um jornalista: relatar e denunciar. Relatar, procurando que as entidades competentes \nencontrassem soluções adequadas para os problemas; denunciar para que o desconhecimento nunca sirva de pretexto à falta de intervenção. Este era também um lema de Fernando Pessa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Neste trabalho, a cidade de Lisboa deve-lhe muito. Palmilhou-a de bairro a recanto, apontando factores de perturbação da vida diária das pessoas.\nFernando Pessa será, com certeza, de geração em geração, uma referência sempre presente do jornalismo português e do cidadão não acomodado àquilo que muitos gostariam de considerar inevitabilidades da vida.\nO Grupo Parlamentar de Os Verdes associa-se a esta homenagem a Fernando Pessa, apoia este voto de pesar pelo seu falecimento e exprime sentidas condolências à sua família e, em particular, à sua viúva.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Tem a palavra o Sr. Ministro dos Assuntos Parlamentares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro dos Assuntos Parlamentares (Luís Marques Mendes): Sr.Presidente, Srs. Deputados: Uma intervenção brevíssima - não que não se justificasse mais -, seguramente com menos brilho do que a dos Srs.Deputados que intervieram, para, repetindo, associar-me e associar o Governo a esta homenagem que a Assembleia da República, muito justamente, entende prestar ao jornalista Fernando Pessa.\nEu, que tive o gosto de o conhecer pessoalmente há uns anos, gostaria de expressar a minha admiração pessoal e a homenagem do Governo ao cidadão impoluto, ao homem simples e de carácter, ao jornalista brioso, rigoroso e competente. É alguém que nos deixa, é alguém que deixa saudades, é alguém que é um grande exemplo e uma referência para as gerações presentes e futuras.\nA homenagem do Governo ao jornalista Fernando Pessa e a solidariedade à família enlutada.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Srs. Deputados, estão agora em apreciação os votos n.os 8/IX (PSD) e 10/IX (CDS-PP) - De pesar pela morte do Dr. Victor Sá Machado.\nTem palavra a Sr.ª Deputada Maria Manuela Aguiar.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria Manuela Aguiar (PSD): Sr. Presidente, Sr. as e Sr.Deputados: O Dr. Victor Sá Machado deixou-nos demasiado cedo, mas, apesar do muito que dele esperávamos ainda, poderemos dizer que nos legou uma obra excepcional e uma imagem ímpar, que permanecerá, de pessoa com enorme estatura moral e intelectual, de político que contribuiu para o renascimento da nossa democracia e de administrador capaz de traçar e de concretizar projectos admiráveis.\nEsta percepção de que no trajecto existencial de Sá Machado há uma lição acabada de humanismo, de cidadania, de tolerância, não diminui o pesar e a mágoa pela sua perda que, perante a Câmara e para com a família, expresso em nome da bancada do PPD/PSD.\nMas nem por isso é menos necessário apontar uma verdade: a de que ele souber corporizar uma diferença decisiva não apenas no ciclo de familiares, amigos e colaboradores do quotidiano, mas, do mesmo modo, na história da Assembleia da República, desde a Constituinte, e na do País.\nRecordamo-lo como uma personalidade que serviu os mais altos cargos públicos nesta Casa, no Governo, nas instituições da sociedade civil, com uma incomparável distinção natural e um rigor que acompanhava a sua irradiante simpatia. Certamente porque nunca usou esses cargos para se elevar, através deles, na importância que cada uma das novas responsabilidades lhe acrescentasse. Antes, sempre soube \nacrescentar-lhes prestígio e eficácia com as suas reconhecidas qualidades.\nE assim se converteu num dos símbolos de uma geração, no paradigma da arte rara de estar e actuar superlativamente bem em quaisquer lugares e missões, por muito exigentes que fossem, e foram.\nHomem de princípios e de causas, não hesitou em intervir com inteligência, coragem e proverbial moderação em tempos conturbados e em situações difíceis.\nConhecemo-lo mais de perto como dirigente democrata-cristão de primeira linha, Deputado, chefe da diplomacia portuguesa em períodos que se revelariam cruciais para a construção da nossa democracia.\nAcompanhámos, posteriormente, o seu percurso à frente dos destinos da Fundação Gulbenkian, que, durante a sua presidência, se consolidou com uma das maiores organizações do género no mundo contemporâneo, exemplo de universalismo, mas, do mesmo modo, factor poderoso de progresso, de modernização de Portugal, sobretudo nos domínios da cultura e da investigação científica. Ainda aqui foi seu papel projectar a instituição e com ela enriquecer a comunidade nacional e internacional e promover o estreitamento de relações na esfera da lusofonia.\nComo poderemos esquecê-lo? \nNas palavras do poeta, «as cousas e os seres vivem mais da nossa memória do que diante dos nossos olhos. Existir não é pensar, é ser lembrado».\nVictor Sá Machado continua na nossa lembrança saudosa como alguém com quem foi um privilégio e um encanto conviver. Victor Sá Machado pertence para sempre à memória do Parlamento e do País.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Tem a palavra o Sr. Deputado Basílio Horta.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Ao apresentar o voto n.º 10/IX em nome da minha bancada, recordo o amigo e o companheiro de uma longa e aventurosa jornada e homenageio respeitosamente o homem, o político e o cidadão.\nFundador do CDS, foi-o entre os mais ilustres e os mais influentes, tendo marcado, como poucos, a natureza personalista democrata-cristã e centrista do partido.\nDotado de uma personalidade invulgar, era um humanista firme nas convicções, rigoroso na análise e na estratégia e, fundamentalmente, avesso a dogmatismos. Aliás, sabia como ninguém relativizar com fina ironia as certezas e as ideias feitas, às quais se contrapunha uma acção séria, reformista e inovadora.\nA fundação do CDS foi para Sá Machado uma aventura colectiva, aventura que ele viveu em solidariedade e que sempre justificou pela razão mais nobre da liberdade, do pluralismo e da diferença.\nDeputado Constituinte, nem os excessos e a intolerância que o atingiram gravemente o impediram de viver intensamente e de corpo inteiro o sonho da construção de uma sociedade nova, mais justa, mais livre e mais solidária.", 
   "type": "continuacao"
  }, 
  {
   "text": "Ministro dos Negócios Estrangeiros do II Governo Constitucional, honrou o Estado português em momentos particularmente difíceis da construção da nova democracia, fundamentalmente através da imagem de credibilidade que transmitiu à comunidade internacional, o que terá levado esta a abrir-nos portas até então fechadas. Só quem viveu a crise por que esse governo passou pode aquilatar da importância que, para a comunidade nacional, teve a acção desenvolvida pelo Dr. Victor Sá Machado.\nAcima de tudo, Victor Sá Machado foi um homem de cultura, como ele próprio gostava de definir-se, mas também é justo qualificá-lo como um aristocrata, no que a palavra tem de mais nobre e certo. Era um aristocrata de pensamento e de acção que fez da discrição, da competência e do rigor lemas da sua carreira política e de cidadania.\nAdministrador e depois Presidente da Fundação Gulbenkian, a sua acção não se esgotou na protecção das artes e das letras, antes se projectando intensamente nos domínios da solidariedade social e no mundo da lusofonia.\nAngolano de nascimento, português de coração e europeu por vocação, Victor Sá Machado viu toda a sua vida marcada pela simbiose de culturas, de influências e de solidariedades.\nSr. Presidente, Sr. Ministro, Sr.as e Srs. Deputados: Hoje e agora recordemos o homem e homenageemos o cidadão e o político. O amigo que foi meu e que foi seu, Sr. Presidente, esse viverá para sempre na nossa memória.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Tem a palavra a Sr.ª Deputada Maria do Rosário Carneiro.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Maria do Rosário Carneiro (PS): Sr. Presidente, Sr.as e Srs.Deputados: Victor Sá Machado foi um humanista e um democrata cuja intervenção foi sempre norteada por preocupações para com o destino da pessoa humana, nomeadamente para com os mais desfavorecidos, os que se encontravam em situação mais vulnerável. Este facto foi, aliás, bem patenteado através dos projectos que desenvolveu em África ou, no âmbito da saúde, em Portugal.\nEra uma das raras pessoas que fazia as coisas com um toque humano. Foi um homem livre que nunca teve receio de estar com as minorias e que nunca procurou palcos para aplausos. Bateu-se sempre com nobreza por ideias e por doutrinas de que nunca abdicou, dando sempre a tudo um invulgar toque de classe. Como disse o Sr. Deputado Basílio Horta, foi um aristocrata das ideias.\nPor isso, foi naturalmente um dos fundadores e impulsionadores do Movimento Humanismo e Democracia, do qual foi Presidente e para o qual soube transpor o entusiasmo na divulgação do humanismo personalista, no reforço do ideal democrático, na perspectiva da maior liberdade e dignidade da pessoa, da mais ampla justiça social e da solidariedade para todos.\nDe Sá Machado guardo o sorriso bem amigo que nos tornava cúmplices, quase parceiros, dos seus projectos, da sua intervenção, da excelência que marcou tantos dos actos da sua vida.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Tem a palavra a Sr.ª Deputada Luísa Mesquita.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Luísa Mesquita (PCP): Sr. Presidente, Srs. Deputados: Victor Sá Machado era, fundamentalmente, um homem de cultura e talvez por isso, apesar da sua presença em diversas áreas de intervenção, regressou sempre à casa que o acolheu em 1961, a Fundação Calouste Gulbenkian. Tal sucedeu quando a polícia política não o deixou ser magistrado nem docente universitário, o que levou a Fundação a endereçar-lhe convite para nela ingressar, tendo mais tarde, em 1969, passado a integrar o seu Conselho de Administração.\nFoi também Deputado, Ministro e fundador do CDS, mas a acção cultural levou-o mais uma vez à Fundação Gulbenkian, cuja presidência assumiria em 29 de Dezembro de 1998. Teve responsabilidades múltiplas nos departamentos da Fundação e foi autor de múltiplas resoluções que ainda hoje se mantêm. Teve responsabilidades na área da saúde, da protecção social, da cooperação para o desenvolvimento e, fundamentalmente, na área das relações com os países africanos de expressão portuguesa. No entanto, como o próprio Sá Machado afirmava, ele não era um político, mas, sim, um homem da cultura e um homem da Fundação, que era, tão-só, a sua profissão. Foi o que disse numa das últimas entrevistas que deu, numa altura já muito próxima da sua morte.\nÀ sua família, ao CDS e aos seus amigos, manifestamos os nossos pêsames.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sr. Presidente, o Bloco de Esquerda associa-se às manifestações de pesar e de simpatia expressas nos votos em causa para com a Fundação Gulbenkian e a família de Victor Sá Machado.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Sr. Presidente, Srs. Deputados, o Grupo Parlamentar de Os Verdes manifesta o seu pesar pela morte do Dr. Victor Sá Machado e endereça sentidas condolências à sua família.\nO seu contributo, entre outros, prestou-o na universidade, como Deputado da Assembleia Constituinte, da Assembleia da República e, depois, como Ministro. Como Presidente da Fundação Calouste Gulbenkian, realço a forma como atribuiu grande relevância ao reforço das relações de Portugal com os países africanos de língua portuguesa. Gostava, portanto, de referir que o Grupo Parlamentar de Os Verdes se associa a estes votos de pesar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Tem a palavra o Sr. Ministro dos Assuntos Parlamentares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Ministro dos Assuntos Parlamentares: Sr. Presidente, Srs.Deputados: Se há pessoa que na sua vida tenha sido um referencial de serviço à causa pública e de serviço a Portugal, essa pessoa foi justamente o Dr. Victor Sá Machado. Serviu Portugal enquanto fundador do CDS-PP, num período difícil da democracia portuguesa, serviu Portugal como Deputado no seu Parlamento", 
   "type": "continuacao"
  }, 
  {
   "text": "e serviu Portugal como governante. Serviu ainda o País como \nAdministrador e, depois, Presidente da Fundação Calouste Gulbenkian, ela própria um grande exemplo de uma instituição de serviço a Portugal e à cultura portuguesa. Numa frase, Victor Sá Machado, em toda a sua vida, serviu Portugal.\nPor isso mesmo, em nome do Governo, curvo-me perante a sua memória e presto homenagem ao seu exemplo de cidadão, de homem impoluto e de grande senhor da cultura portuguesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Sr.as e Srs. Deputados, sucede que, por coincidência, encontra-se a presidir neste momento à sessão alguém que foi amigo de juventude do Dr. Sá Machado. O Dr. Victor Sá Machado foi meu condiscípulo de Coimbra, fundador do CDS, Deputado Constituinte e Vice-Presidente do Grupo Parlamentar do meu partido.\nPara além disso, durante duas legislaturas, foi Deputado ilustre e respeitado nesta Casa.\nSão estas as razões que me levam, como Presidente em exercício neste momento, a quebrar a regra tradicional, associando-me pessoalmente a estes votos de pesar por um amigo, por um correligionário e por um cidadão ilustre. Relembrando que o Dr. Sá Machado foi Deputado Constituinte e Deputado da Assembleia da República, instituição que tanto prestigiou, peço à Mesa que se associe também aos votos em apreço.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Basílio Horta* (CDS-PP): Muito bem!", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Srs. Deputados, vamos, então, proceder à votação do voto n.º 7/IX - De pesar pela morte do jornalista Fernando Pessa (PSD).", 
   "type": "continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "É o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Voto n.º 7/IX \nDe pesar pela morte do jornalista Fernando Pessa", 
   "type": "documento"
  }, 
  {
   "text": "O jornalista Fernando Pessa, com 100 anos, morreu na segunda-feira, pelas seis horas da manhã, no Hospital Curry Cabral, em Lisboa. O jornalismo e Portugal ficaram mais pobres com o desaparecimento do prestigiado jornalista.\nFernando Pessa nasceu em Aveiro, no dia 15 de Abril de 1902. A carreira do jornalista centenário começou aos microfones da Emissora Nacional (EN), onde se tornou popular, acabando por receber um convite da BBC, em Londres, onde acompanhou a II Guerra Mundial.\nFernando Pessa foi ainda produtor e locutor de documentários e actualidades cinematográficas que nos mostraram um homem acutilante, com sentido de humor e rico. Recebeu numerosos prémios e várias condecorações, entre as quais a da Ordem do Império Britânico, dada pela Rainha Isabel II (1959), e a Comenda da Ordem do Infante D.\nHenrique (1981).\nFoi homenageado em 1991, no I Encontro de Jornalistas Europeus, em Espanha, como «o mais velho repórter do mundo ainda em serviço».\nO País perdeu um dos seus mais veneráveis cidadãos. Por isso, a Assembleia da República exprime o seu pesar pelo falecimento de Fernando Pessa e apresenta condolências à sua viúva e demais família.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Srs. Deputados, vamos, agora, proceder à votação conjunta dos votos n.º 8/IX (PSD) e 10/IX (CDS-PP) - De pesar pelo falecimento do Dr. Victor Sá Machado.", 
   "type": "documento"
  }, 
  {
   "text": "Submetidos à votação, foram aprovados por unanimidade.", 
   "type": "documento"
  }, 
  {
   "speaker": "São os seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Voto n.º 8/IX \nDe pesar pelo falecimento do Dr. Victor Sá Machado", 
   "type": "documento"
  }, 
  {
   "text": "Victor Sá Machado faleceu no sábado, no Hospital de Santa Maria, vítima de doença prolongada.\nDirector da Fundação Calouste Gulbenkian entre 1961 e 1969, foi convidado a integrar o Conselho de Administração em 1969. Victor Sá Machado tomou posse do cargo de Presidente do Conselho de Administração da Fundação Calouste Gulbenkian no dia 29 de Dezembro de 1998.\nVictor Sá Machado foi fundador e primeiro Presidente do Instituto Democracia e Liberdade, Presidente da Comissão Nacional da UNESCO (1976/78 e 1980/89) e membro fundador do CDS.\nO Presidente da Fundação Calouste Gulbenkian foi também Deputado à Assembleia Constituinte, em 1975/76, e Deputado à Assembleia da República, entre 1976 e 1979. Em 1978 entra para o governo como Ministro dos Negócios Estrangeiros do II Governo Constitucional.\nFoi membro fundador e Presidente do Movimento Humanismo e Democracia.\nA Assembleia da República manifesta o seu profundo pesar e consternação pelo desaparecimento deste ilustre cidadão, inclinando-se perante a sua memória e prestando-lhe sentidamente uma derradeira homenagem.", 
   "type": "documento"
  }, 
  {
   "text": "Voto n.º 10/IX \nDe pesar pelo falecimento do Dr. Victor Sá Machado", 
   "type": "documento"
  }, 
  {
   "text": "A morte de Victor Sá Machado representou para Portugal a perda de um dos seus mais ilustres cidadãos.\nDotado de uma inteligência brilhante e de um espírito crítico apurado que exercitava com raro sentido de equilíbrio, era um esteta da palavra e da acção.\nHomem de uma sólida cultura humanista, personificava o centrista não dogmático, sempre disponível à análise crítica das propostas socialmente válidas, independentemente da sua origem ideológica.\nFundador do CDS, foi um dos seus principais estrategas em épocas particularmente difíceis e a ele se deve, em larga medida, a consolidação do pensamento centrista e democrata-cristão.\nDeputado Constituinte, Deputado à Assembleia da República, Ministro dos Negócios Estrangeiros, Presidente da Fundação Calouste Gulbenkian, em todas estas funções e em tantas outras que desempenhou deixou marca indelével de uma personalidade humanista rica em inteligência, rigor e equilíbrio.", 
   "type": "documento"
  }, 
  {
   "text": "A Assembleia da República inclina-se perante a memória de Victor Sá Machado, presta-lhe a sua sentida homenagem e manifesta a sua profunda consternação pela morte deste ilustre cidadão.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Srs. Deputados, peço-vos que me acompanhem, guardando 1 minuto de silêncio, na evocação da memória do jornalista Fernando Pessa e do Dr. Victor Sá Machado.", 
   "type": "documento"
  }, 
  {
   "text": "A Câmara guardou, de pé, 1 minuto de silêncio.", 
   "type": "documento"
  }, 
  {
   "text": "Neste momento, reassumiu a presidência o Sr. Presidente, Mota Amaral.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr.as e Srs. Deputados, é agora meu dever apresentar perante a Câmara o resultado da minha reflexão sobre as questões incidentais que foram apresentadas no início da sessão.\nTendo em conta a delicadeza do assunto, tentarei fundamentar a minha conclusão, que é a seguinte: o uso da palavra em período de antes da ordem do dia por parte do Governo ou de um seu representante é uma prerrogativa do Executivo que está disciplinada em preceito especial do nosso Regimento, mais concretamente o artigo 83.º, n.º 2.\nInclusivamente, encontra-se consagrado no n.º 3 do mesmo artigo um procedimento especial para essa intervenção, sendo que na Conferência dos Representantes dos Grupos Parlamentares acertámos já a distribuição do tempo para o debate que se segue a uma intervenção deste género.\nAssim, para que possa ser levado a cabo o exercício desta prerrogativa governamental, o Regimento prevê dois tipos de requisitos: por um lado, uma limitação no uso desse direito, que pode ser invocado apenas uma vez em cada quinzena; por outro lado, exige-se uma comunicação prévia do tema ao Presidente da Assembleia da República e, através dele, aos grupos parlamentares.\nDe facto, houve falta de rapidez na comunicação desta matéria, o que de resto já foi assumido pela Mesa. Mas isso não quer dizer que essa comunicação não tenha sido feita, porque foi feita por mim, \nverbalmente.\nProcurando examinar com a máxima atenção os preceitos correspondentes, a minha conclusão é a seguinte: antes de mais há um argumento literal, o Regimento não fixa qualquer prazo para que essa comunicação seja feita ao Presidente do Parlamento ou à Mesa.\nNo entanto, esta falta de um requisito temporal não exclui que procuremos investigar, no espírito da lei, qual a razão de ser desta comunicação prévia. E a razão de ser parece-me óbvia: é que nenhum dos grupos parlamentares deve ser surpreendido quanto ao tema da comunicação que o Governo queira fazer.\nOra, nestas condições - atento não haver um requisito de prazo para apresentação deste pedido, atento tratar-se de uma prerrogativa de um órgão constitucional regulada pelo Regimento e tendo-se verificado ainda que, sobre a matéria concreta da comunicação que pretende fazer o Sr. Ministro do Assuntos Parlamentares, todos os grupos parlamentares estão plenamente informados e de tal maneira atentos que durante boa parte da sessão de hoje não se discutiu outra coisa -, a minha conclusão é no sentido de dar a palavra ao Sr. Ministro dos Assuntos Parlamentares, uma vez concluído o expediente que estava previsto para esta sessão no período de antes da ordem do dia.\nA minha decisão, como é sabido e óbvio, é recorrível nos termos regimentais.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Peço a palavra, Sr. Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para que efeito, Sr. Deputado?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Para interpelar a Mesa, Sr. Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Sr. Presidente, estamos no início de uma Legislatura, V. Ex.ª exerce, creio, há 15 dias as funções de Presidente da Assembleia da República e julgo que seria particularmente desagradável iniciarmos o nosso e o seu mandato com um recurso da sua deliberação.\nPela nossa parte, temos, aliás, o maior gosto em ouvir o Sr. Ministro do Assuntos Parlamentares, nesta ou em qualquer outra ocasião, e pela nossa parte não recorreremos da decisão de V. Ex.ª.\nContudo, não podemos aceitar que se consolide a interpretação que fez do Regimento, que, desde logo, não tem correspondência com a tradição.\nA tradição, a praxe que sempre vigorou e que é correcta, é que os grupos parlamentares têm de ser informados até ao meio-dia do dia em que se realiza sessão que vai haver uma intervenção de um membro do Governo e qual o tema sobre que a mesma incide. Sempre foi esta a praxe! \nPor conseguinte, estamos disponíveis para que hoje se abra uma excepção. Não estamos é disponíveis para converter em regra, por via de interpretação regimental que V. Ex.ª aqui produziu, aquilo que não pode ser regra e que tem de ser excepção.\nAssim, não recorremos, mas é preciso que fique claro que o que aqui vai ocorrer hoje é uma excepção e que de futuro os grupos parlamentares terão de ser avisados - como sempre foram -, até ao meio-dia, que irá haver uma intervenção de um membro do Governo e qual o tema da mesma.\nPorque, Sr. Presidente, o que o Regimento cura não é da informação a V.\nEx.ª. O que o Regimento cura é da informação aos grupos parlamentares.\nO Regimento é, aliás, muito claro, referindo no artigo 83.º, n.º 2, que: «A seu pedido, o Governo pode intervir, quinzenalmente, no período de antes da ordem do dia, desde que - sublinho - dê conhecimento prévio do tema aos grupos parlamentares, através do Presidente da Assembleia da República».\nPortanto, o que está aqui em causa é o conhecimento desse facto por parte dos grupos parlamentares. Neste caso e para este efeito, V. Ex.ª é um mero canal de transmissão. Não importa nem releva a hora e a data em que V. Ex.ª teve conhecimento da intervenção do Sr. Ministro dos Assuntos Parlamentares, o que importa e o que releva é a hora a que nós temos esse mesmo conhecimento.\nUma coisa que é certa: o Regimento não refere quanto tempo antes ou quanto tempo significa ser «prévio». Mas há algo que é certo e seguro: \ntem de ser prévio ao início da sessão. E se houve algo a que todos assistimos é que tivemos conhecimento da intervenção do Sr. Ministro dos Assuntos Parlamentares, já em plena sessão.\nSintetizando, Sr. Presidente, não recorreremos, mas não aceitamos que se converta em regra aquilo que tem de ser", 
   "type": "documento"
  }, 
  {
   "text": "excepção e que hoje vigorará como tal. Se esse for o consenso, por nós, tudo bem. Creio que desta forma nos pouparíamos a um desagradabilíssimo incidente regimental.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado António Costa, registo as suas observações, que considero serem extremamente construtivas.\nHouve, de facto, um lapso da Mesa, que assumi, mas, atendendo às circunstâncias do assunto concreto a tratar e depois de o mesmo ter sido tão debatido nesta sessão, pareceu-me que o espírito da lei se encontrava preenchido.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Peço a palavra, para uma interpelação, Sr. Presidente.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Sr. Presidente, quero apenas dizer que respeitaremos a decisão e a interpretação que o Sr. Presidente nos apresentou para resolver este problema em concreto, embora continuemos a considerar que o mais sensato seria que a intervenção do Governo fosse produzida amanhã. Entendemos que isso contentaria todas as bancadas e que dessa forma poderíamos, certamente, repor alguma normalidade no funcionamento.\nPor conseguinte, quero dizer que não recorreremos da decisão do Sr.Presidente. Julgamos, contudo, que, para o futuro, é importante que se estabeleça qual é a antecedência com que os grupos parlamentares devem ter conhecimento do uso deste direito por parte do Governo. Pensamos que deve ser anterior ao início da sessão e, certamente, em tempo útil, para que os grupos parlamentares possam preparar-se para participar no debate que o Governo propõe trazer à Assembleia.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Bernardino Soares, não tenho qualquer dúvida em subscrever as suas observações quanto à substância da questão. É indispensável que os grupos parlamentares tenham tempo para se prepararem.\nEspero que, futuramente, não ocorram circunstâncias desta natureza, mas não há dúvida que, em relação à substância do debate de hoje e da intervenção que o Sr. Ministro dos Assuntos Parlamentares pretende proferir, todos estamos suficientemente preparados, conforme abundantemente se verificou hoje.\nEm todo o caso, porque convém investigar os precedentes e apurar o modo de resolver esta questão para futuro, deverá a mesma ser referida à Comissão que trata da interpretação do Regimento, que é a 1.ª Comissão, a fim de futuramente não haver quaisquer dúvidas sobre esta matéria.\nSanada esta questão, tem a palavra o Sr. Ministro dos Assuntos Parlamentares, que dispõe de 10 minutos, nos termos do Regimento.\nConforme ficou já assente na Conferência dos Representantes dos Grupos Parlamentares, o tempo para o debate sobre a intervenção do Sr.Ministro dos Assuntos Parlamentares foi distribuído nos seguintes termos: 7 minutos para o PSD; 6 minutos para o PS; 4 minutos para o PP; 3 minutos para o PCP; 2 minutos para o Bloco de Esquerda e 2 minutos para Os Verdes. No final destas intervenções, o representante do Governo terá 5 minutos para responder.\nTem a palavra o Sr. Ministro dos Assuntos Parlamentares.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Ministro dos Assuntos Parlamentares: Sr. Presidente, Sr.as e Srs. Deputados: O Governo não quis perder tempo, porque o País não pode perder mais tempo.\nPor isso mesmo, 15 dias depois da sua investidura parlamentar, o Governo aprovou e apresentou, já hoje, neste Parlamento, um Orçamento Rectificativo ao Orçamento do Estado para 2002. É um Orçamento Rectificativo que, na prática, se pode assumir como um novo Orçamento para o corrente ano.\nE porquê um novo Orçamento? Porque não escapa a ninguém - cá dentro, no País, e lá fora, nas instâncias internacionais - que Portugal atravessa uma grave crise orçamental, das mais graves da sua história.\nCrise que surge na sequência de seis anos de irresponsabilidade orçamental, irresponsabilidade essa que muitos foram denunciando ao longo do tempo mas que se tornou gritantemente evidente nos dois últimos Orçamentos do Estado.\nO Orçamento do Estado para 2002 já não foi levado a sério quando foi aprovado. Não reflectia a verdade das contas públicas. Era, por isso, uma mentira. Ninguém, da direita à esquerda, o considerou, na altura, um Orçamento real e verdadeiro, pelo contrário, praticamente todos os economistas, quer da área do Governo quer da oposição, o consideraram um Orçamento virtual.\nSe bem se lembram, o Governo estabeleceu para 2002 um défice orçamental de 1,8%. Srs. Deputados, esse número é uma pura fantasia e só pode ter sido assumido na base de dados falsos ou deliberadamente escamoteados.\nSucede que, feitas as contas, com todo o rigor, a verdade nua e crua é esta: o Orçamento aprovado pelo anterior governo, caso fosse executado sem alterações, acabaria por levar o País para um défice de 4,5%. Uma diferença, nem mais nem menos, do que 675 milhões de contos a mais, uma diferença que representa, Sr. Presidente e Srs. Deputados, um erro gravíssimo.\nUm défice de 4,5% significaria em si mesmo um agravamento brutal da situação financeira do País. Pior: atiraria Portugal para fora dos critérios da moeda única. O resultado seria por isso mesmo imperdoável: \nPortugal à margem dos critérios do euro, com sanções de Bruxelas, com perda de fundos comunitários, sem credibilidade nos meios financeiros internacionais, humilhado na sua imagem e na sua dignidade. Numa palavra: um descalabro orçamental e financeiro assim era a perda de credibilidade de Portugal perante si próprio, perante os seus agentes económicos e perante a União Europeia. E sem credibilidade financeira e orçamental, sem contas certas, sem a «casa arrumada», não se promove o desenvolvimento económico nem se pode fazer justiça social.\nPor tudo isto, este Governo assumiu decididamente uma nova política de responsabilidade orçamental. Responsabilidade orçamental que implica dizer a verdade dos números, assumir que o exemplo deve começar no Estado e concretizar a tomada de medidas que, por mais incómodas que sejam, são indispensáveis para enfrentar a grave situação herdada.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Este é o caminho, o único caminho possível face à herança recebida. Um caminho que tem custos mas que", 
   "type": "documento"
  }, 
  {
   "text": "garante segurança, um caminho que pode gerar algumas incompreensões no imediato mas que dá solidez e confiança no futuro. O único caminho capaz de enfrentar a situação de um País financeiramente de rastos e em caos total nas suas finanças públicas.\nEste Governo assume, assim, como lhe compete, a sua responsabilidade, a sua obrigação. A responsabilidade de falar com verdade, de agir com rapidez, de decidir com coragem.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Mas há uma outra responsabilidade que não pode, neste momento, ser escamoteada ou branqueada. E essa é a responsabilidade do Partido Socialista e do seu anterior governo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Havendo alguns sacrifícios a realizar hoje, para ter amanhã um futuro melhor, o País sabe que a responsabilidade não é de quem, agora chegado ao Governo, teve a coragem de corrigir os erros cometidos e acumulados ao longo de anos. A responsabilidade, essa sim, é de quem, anos a fio, deixou chegar o País a esta triste situação.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Fernando Pedro Moutinho* (PSD): Bem Lembrado!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: E esses, Sr. Presidente e Srs. Deputados, têm nome e têm rosto: são os socialistas e são os seus antigos governantes.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Por muitos anos que passem, os portugueses não esquecerão a leviandade extrema com que os governos do Partido Socialista conduziram as finanças públicas e malbarataram o dinheiro dos portugueses.\nMas há ainda pior! Já deu para entender que os socialistas, que fizeram todo o mal, fazem agora também toda a caramunha: criaram o problema e choram agora com a solução.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Que tal falar como ministro e não como Deputado?!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Verdadeiramente, os socialistas não têm emenda nem têm perdão.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: Este foi o primeiro e mais urgente desafio que se colocou a este Governo: tomar medidas para restabelecer a saúde das finanças públicas, para controlar as contas do Estado, para reanimar a nossa economia e para preparar o futuro com solidez e com confiança.\nMas a acção do Governo não fica nem poderia ficar por aqui. Há reformas urgentes, importantes e necessárias a fazer. Reformas que, durante anos, foram adiadas. Reformas indispensáveis a um País moderno, a um Estado eficiente, a uma sociedade mais justa e, sobretudo, melhor preparada para enfrentar os desafios do futuro.\nVárias dessas reformas estão já contidas na proposta do novo Orçamento apresentado. É o caso da Administração Pública, onde se consagram, desde logo, mecanismos inovadores que incentivam a mobilidade interna…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … e é o caso do combate à evasão fiscal, onde se prevê um conjunto de medidas, umas legislativas e outras de forte investimento na fiscalização, que vão representar, ao longo desta Legislatura, um combate determinado ao vergonhoso fenómeno da evasão fiscal.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mas não se esgota aqui a orientação reformadora deste Governo, queremos agir depressa e ir mais longe, na sequência do Orçamento hoje apresentado e que, seguramente, será discutido e votado na próxima semana.\nVenho, por isso, também hoje ao Parlamento para anunciar, em nome do Governo e em primeira mão, a apresentação, até ao próximo mês de Junho, de várias propostas de reforma que consideramos da maior urgência e importância.\nDestaco, de forma particular e prioritária, uma nova lei de bases da segurança social; uma nova lei de gestão hospitalar; a revisão da lei do contrato individual de trabalho, no sentido da flexibilidade horária e da mobilidade; um novo regime de faltas escolares e um novo regime disciplinar nas escolas; uma nova lei do desenvolvimento e qualidade do ensino superior, revogando a actual Lei do Ordenamento e de Organização do Ensino Superior;…", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … a reforma da acção executiva no Processo Civil, tornando mais célere e efectiva a acção da justiça;…", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … e a revisão da lei do rendimento mínimo garantido.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD e do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Na segurança social, na saúde, na educação, no ensino superior, na justiça ou no domínio da legislação laboral, estas propostas de lei, na sequência do Orçamento apresentado, não são acções pontuais ou desgarradas, são propostas concretas que se inscrevem numa estratégia política de fundo que visa promover as reformas que o País precisa e a sociedade, há anos, reclama.\nSejamos claros e directos! Este Governo foi eleito para gerir bem o que outros não souberam gerir, mas também para assumir, desde já, a coragem de reformar.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Srs. Deputados: Não há tempo a perder.\nTodas estas reformas que o Governo vai apresentar a curto prazo implicam debate e decisão urgentes", 
   "type": "documento"
  }, 
  {
   "text": "neste Parlamento. Por isso mesmo, peço também a esta Assembleia que se associe à urgência do Governo, que é ela própria a urgência do País, mesmo que isso implique o prolongamento dos trabalhos parlamentares na presente sessão legislativa.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Temos pressa, porque o País tem pressa. Só agindo com rapidez, com seriedade e com profundidade podemos devolver confiança a Portugal e esperança aos portugueses.\nOs problemas que temos são sérios e delicados, mas não são uma fatalidade. Há medidas de emergência e de excepção a aplicar, há reformas de fundo a realizar. Umas e outras são pressupostos para reanimar a actividade económica e modernizar Portugal; umas e outras são a garantia de que a hora é de mudar de vida; umas e outras são um sinal claro de estímulo à sociedade civil e aos seus agentes.\nCom trabalho, com convicção e com decisão, Portugal há-de vencer.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Lino de Carvalho.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Srs. Deputados: Pelos vistos, há hoje uma enorme vontade de se antecipar o debate do Orçamento rectificativo que está previsto para a semana que vem.\nHá pouco, ouvimos aqui o Partido Socialista, através do Sr. Deputado João Cravinho, anunciar que, finalmente, agora que voltou à oposição, cá está no combate à luta contra a fraude e à evasão fiscais, cá está com as suas preocupações em relação à evasão fiscal por via do offshore da Madeira. E nós dizemos ao Partido Socialista: «bem vindo a esta luta, mesmo que não tenha guardado o tradicional período de nojo».", 
   "type": "documento"
  }, 
  {
   "text": "Risos.", 
   "type": "documento"
  }, 
  {
   "text": "Agora temos o Governo também a trazer-nos aqui, por antecipação, este debate. Eu diria, Srs. Deputados, que quem está em melhores condições de, neste momento, discutir o Orçamento rectificativo será, porventura, o Governo, as bancadas que o apoiam e a bancada da imprensa, porque nós acabámos de o receber há poucos minutos e ainda não tivemos \noportunidade de aprofundar o seu estudo.\nEm todo o caso, Sr. Ministro, há uma questão que, seguramente, nos choca a nós e choca os portugueses, e essa questão não tem só a ver com o Orçamento rectificativo, tem a ver com o Orçamento rectificativo cruzado com a proposta de lei que amanhã aqui vamos discutir, em que o Governo pede autorização à Assembleia da República para revogar a tributação das mais-valias. É certo que o Partido Socialista já a tinha suspenso, mas o Governo, agora, quer revogar essa tributação.\nO Governo afirma que há um descontrolo nas contas públicas e que é preciso aumentar a receita fiscal e diminuir a despesa e, no Orçamento rectificativo, aponta-nos propostas no sentido de penalizar os trabalhadores e as camadas mais desfavorecidas, de penalizar o consumo, de aumentar o IVA em dois pontos percentuais e de acabar com o crédito bonificado à habitação, designadamente para os casais jovens, aponta-nos tudo isto e, simultaneamente, amanhã propõe-se, pura e simplesmente, pedir à Assembleia que o autorize a revogar a tributação das mais-valias sobre as operações que se desencadeiam na bolsa e sobre as operações financeiras, mesmo as de carácter especulativo. Sr.Ministro, há-de convir connosco que isto choca o País e os portugueses!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Para equilibrar as contas públicas, o Governo ataca os sectores mais desfavorecidos, aumenta o imposto sobre o consumo e cria problemas que se vão traduzir, muito provavelmente, em crises na economia, mas, simultaneamente, vem aqui dizer-nos que nos sectores económicos mais poderosos, nos que investem na bolsa e nos que apostam no mercado especulativo não toca, pelo contrário, vai revogar a tributação das mais-valias a que estão sujeitos.\nEste é, Sr. Ministro, sem dúvida, o aspecto mais chocante desta proposta global, que não é só a do Orçamento rectificativo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado, peço-lhe que termine.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Termino já, Sr. Presidente.\nE não foi por acaso que o Governo separou estes dois momentos. Este é o aspecto mais chocante da proposta do Governo e, aliás, não foi nada disto que os senhores disseram durante a campanha eleitoral.\nÉ isto, Sr. Ministro, que degrada a actividade política e que leva, muitas vezes, os cidadãos a absterem-se de participar nela, por verificarem que quem chega ao Governo faz exactamente o contrário daquilo que prometeu na oposição. Os senhores prometeram diminuir os impostos e agora aumentam o IVA e revogam a tributação em relação aos sectores economicamente especulativos e mais poderosos.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Srs. Deputados: Saudei o Sr. Primeiro-Ministro quando veio a esta Câmara apresentar o Programa do Governo, porque ele assumiu aqui uma nova atitude política, uma nova postura, relativamente à governação do País, que foi a postura da verdade, a postura de dizer aos portugueses a realidade nua e crua e da assunção da necessidade de adoptar medidas que não são fáceis mas que não podiam mais ser adiadas.\nAssisti agora à intervenção de V. Ex.ª que complementa a apresentação do Programa do Governo já numa vertente não apenas de pôr termo à situação de descalabro das finanças públicas mas também de adoptar medidas que vão exigir sacrifícios aos portugueses. Curiosamente, os responsáveis pela necessidade de se exigirem esses sacrifícios, porque governaram tão mal que conduziram a essa necessidade, desaprenderam de ser oposição e fazem oposição", 
   "type": "documento"
  }, 
  {
   "text": "tão mal que não têm a humildade de assumir essa responsabilidade e vêm, irresponsavelmente, criticar medidas que sabem que são essenciais, que sabem que não têm substituição possível e que têm de ser \nnecessariamente aquelas. Por este caminho, o Partido Socialista não só governou mal Portugal como também vai continuar a fazer mal oposição!", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Espere por essa!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares: \nQuero dizer-lhe que V. Ex.ª anunciou aqui, para serem feitas até ao termo desta sessão legislativa, ou seja, no próximo mês e meio a dois meses de trabalhos que temos à nossa frente, mais reformas do que o Partido Socialista alguma vez fez em Portugal em seis anos, com todas as suas promessas. Vamos fazer nestes dois meses mais do que VV. Ex.as fizeram em seis anos!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Ah! Que valente!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Vamos fazer mais nestes seis meses do que VV. Ex.as em seis anos!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Filipe* (PCP): Ao fim de seis meses podem ir-se embora!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: E é extremamente gratificante verificar que, no momento em que assume este ónus, que nenhum governo, naturalmente, gosta de assumir, que é o de aumentar o IVA, o Governo não faz tréguas, não cruza os braços perante esse flagelo que é a fuga e a fraude fiscal, perante aqueles que efectivamente fogem ao fisco enquanto pessoas de menores recursos cumprem escrupulosamente as suas obrigações fiscais e sempre os vemos a responder a esse apelo. Faz muito bem o Governo e terá o nosso apoio nesse combate ao qual não podemos dar tréguas.\nV. Ex.ª fez aqui um apelo ao Parlamento que, naturalmente, demonstra, e bem, a pressa que o Governo tem em governar efectivamente e em dar resposta à reclamação que VV. Ex.as faziam há pouco, incomodados que estão por termos de fazer a denúncia da situação em que o País está, que é da vossa responsabilidade. Ora, VV. Ex.as levaram seis anos - e fizeram-no até ao último dia do Governo - a acusar os governos do Professor Cavaco Silva e incomodam-se agora que, durante um mês após o início de funções, o Governo tenha de explicar aos portugueses a responsabilidade que VV. Ex.as têm no descalabro das finanças, no descalabro da economia.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Vejam lá o desplante que VV. Ex.as assumem perante o País! \nDepois deste curto período de tempo de trabalho do Governo, não olhando a feriados nem a dias santos,…", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Eh!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … em que tem estado empenhadamente a trabalhar pelo País, quero dizer-lhe, Sr. Ministro, que pode contar inteiramente com o Grupo Parlamentar do PSD para prolongar os trabalhos parlamentares, ao contrário destes senhores que, quando estavam no governo, queriam fechar rapidamente a Assembleia porque temiam ser incomodados pelas oposições.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): É falso!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Em Agosto! Em Agosto!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Nós não tememos, queremos trabalhar por Portugal e pode contar com a solidariedade do Grupo Parlamentar do PSD! Não haverá atraso nas reformas por essa razão, estamos aqui para prolongar os trabalhos o tempo que for necessário para que as reformas se façam.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Srs. Deputados: É sempre com enlevo que se assiste nesta Assembleia - e, pelos vistos, isto vai acontecer muitas vezes - a uma cena de «marretas» a que se reduz a política, a uma rabugice, que é dizer que a culpa é dos outros.\nSr. Ministro, Sr. Deputado Guilherme Silva, pela minha parte, não contem com qualquer apoio para essa «rabugice de marretas». Só atira pedras quem não tem telhados de vidro e é em nome da coerência do Orçamento que se deve verificar se há ou não política para a crise económica e fiscal que Portugal tem.\nEntusiasma-se o Sr. Deputado Guilherme Silva no combate à fraude fiscal. Que bom! Mas vai votar o artigo 12.º do Orçamento \nrectificativo, que começa por dizer «Reduzir a tributação por meio de redução de taxa ou de isenção para os juros de obrigações auferidas por não residentes». Aí está o bom combate à fraude fiscal! \nMas sobretudo temos um Governo que nos apresenta um conjunto de propostas que exigem, talvez pela primeira vez, que um Orçamento rectificativo tenha que passar pela convocação de todos os ministros nas devidas comissões parlamentares,...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … porque vai ser obrigatório que este Parlamento saiba, por exemplo, o que é a extinção da administração geral tributária, porventura justificável. Mas em nome de quê e para fazer o quê? É obrigatório que o Ministro dos Assuntos Parlamentares nos explique o que é a reestruturação do ICEP ou do IAPMEI, porque nada disso é explicado. Como que na construção de um Dr. Frankenstein, apresenta-nos uma lista de fusões, reestruturações ou extinções sem nunca se dizer quais são as políticas que vão começar a partir de agora.\nExemplo: o Ministro da Cultura diz aos dirigentes interessados que, porque lhe faltou engenho e imaginação, vai fundir o Instituto de Arqueologia com o Instituto do Património Arquitectónico e sugere imediatamente que o novo instituto tenha dois presidentes.\nExtraordinária forma de consolidação e de organização!", 
   "type": "documento"
  }, 
  {
   "text": "Risos do PS e do PCP.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Francisco Louçã, o seu tempo esgotou-se. Peço-lhe para concluir.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Terminarei, Sr. Presidente, dizendo que importa saber em todas estas matérias, comissão por comissão, ministério por ministério, se é verdade que o Governo nos apresenta somente uma trapalhada, porque não sabe o que quer, ou se porventura tem alguma ideia, mas ela não está neste Orçamento, nem está nesta forma nova de argumentação, que é reduzirmo-nos a dizer que «os outros são piores do que nós!».", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra o Sr. Deputado Telmo Correia. Dispõe de 4 minutos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Sr. Presidente, Srs. Deputados, Sr.Ministro dos Assuntos Parlamentares: Em primeiro lugar, antes de deixar claro o apoio do CDS-PP a esta proposta e ao desafio que o Governo nos faz, queria dizer que uso da palavra, hoje e neste debate, com natural preocupação. Uma preocupação, que penso ser a de todos os portugueses, em relação a uma situação económica, que é difícil, e a um descontrolo nas contas públicas, que é evidente, tão evidente que ele resulta, como aqui já foi dito hoje, de erros cometidos na condução da política orçamental.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Creio ser uma matéria em que estamos todos de acordo, a começar pela bancada do Partido Socialista, uma vez que esta frase é do ex-Ministro Joaquim Pina Moura. Portanto, estamos todos de acordo nessa preocupação fundamental.\nMas hoje falo aqui também com grande tranquilidade, Sr. Ministro dos Assuntos Parlamentares, e enorme à-vontade, e à-vontade por uma razão simples: é que não foi o meu grupo parlamentar que fez uma previsão do défice de 1,8%…", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … ou seja, de 450 milhões de contos!", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "Não foi o meu grupo parlamentar que permitiu a derrapagem em relação a esse mesmo défice e não foi o meu grupo parlamentar, certamente, que deixou a situação de uma maneira que, a não ser feita esta rectificação agora, chegaríamos ao final do ano com défice de 4,5%, ou seja, 1125 milhões de contos.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Não fomos nós, estamos completamente à vontade nessa mesma matéria.\nPeço-lhe, até, Sr. Ministro dos Assuntos Parlamentares, que nos explique concretamente (porque já foram levantadas suspeições sobre isso) como é que o Governo apurou este número dos 4,5%, ou seja, 1125 milhões de contos.", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do Deputado do PS António Costa.", 
   "type": "documento"
  }, 
  {
   "text": "A derrapagem são 675 milhões! Chamava-lhe só a atenção, Sr. Deputado António Costa, já que está entusiasmado com esta matéria, que, se fizermos as contas, em cada dia a derrapagem é de 3 milhões de contos.\nMas se fizermos as contas por cidadão português chegamos à conclusão de que, além da carga que os portugueses hoje em dia já têm, com repercussão sobre as gerações futuras, o aumento do endividamento por cidadão corresponde a 112 contos por ano. São números graves, são números preocupantes, que não são obviamente da nossa responsabilidade, mas que têm - que fique claro! - um responsável, e, como aqui já foi dito, claramente, esse responsável é o governo do Partido Socialista, são os Ministros do Partido Socialista. Sobre isto não existe qualquer tipo de dúvida.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Também não fomos nós que andámos, desde 2000, a falar em que se iam extinguir institutos públicos. Compreendo que o Deputado Francisco Louçã tenha dúvidas e queira saber quando, como, porquê e quais é que vão ser extintos e vamos ter um debate para isso mesmo. Mas pergunto-lhe, Sr. Ministro dos Assuntos Parlamentares, que compromissos exactos é que o Governo tem e quando é que fará essa extinção de institutos ou a fusão dos tais 40 organismos. No passado, andámos um ano e muito a discutir uma suposta extinção e o que foi extinto foi zero, nada!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Exactamente!", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Em termos de institutos públicos, nada! Não fizeram qualquer tipo de extinção!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Não é verdade! Está enganado!", 
   "type": "documento"
  }, 
  {
   "text": "Portanto, como já foi dito, o que os senhores fizeram às contas públicas não foi um choque, foi um autêntico curto-circuito económico, que, como se sabe, provocou a seguir um incêndio, e agora, quando alguém tenta apagar este mesmo incêndio, como já foi dito por nós, os senhores o que é que fazem?! Passam para o outro lado da rua e ficam, desculpem-me a expressão, a gozar com o bombeiro!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Exactamente!", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Não diga disparates!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Isto não pode ser! Os senhores são responsáveis pelo «incêndio» e, portanto, não podem tomar esta mesma atitude!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputado Telmo Correia, o seu tempo esgotou-se.\nPeço-lhe para concluir.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Vou concluir, Sr. Presidente.\nSr. Ministro dos Assuntos Parlamentares, em relação à questão do IVA, e porque nós entendemos que, em termos finais, deverá ser conseguida uma harmonização, designadamente com o IVA espanhol, porque isso é importante para a nossa competitividade,...", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): É?! Então, como é que faz isso?", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: ... perguntava-lhe se pode dizer-nos alguma coisa sobre a transitoriedade desta mesma medida e sobre a possibilidade de a competitividade portuguesa poder ser relançada nessa mesma matéria. Era basicamente isto que eu queria dizer-lhe e deixar-lhe também, em nome da nossa bancada, um total apoio e disponibilidade para levar para a frente o programa de um Governo que não esconde a «tralha» debaixo da carpete, que assume as dificuldades e quer ir em frente.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Tem a palavra a Sr.ª Deputada Heloísa Apolónia.\nDispõe de 2 minutos.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (PS): Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, na sua intervenção referiu-se duas vezes a falar com verdade, em dizer a verdade. Deve, então, estar o Sr.Ministro profundamente envergonhado pelo facto de terem prometido, na campanha eleitoral, que baixariam os impostos e por uma das primeiras medidas que tomaram quando chegaram ao Governo ter sido, precisamente, a de os aumentarem!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "A Oradora: Relativamente ao aumento do IVA em 2%, na taxa mais alta, pergunto o seguinte: pensa que esse aumento não se vai repercutir nos bens de primeira necessidade?! Quando o aumento do IVA se fizer sentir em todos os restantes produtos será uma realidade o aumento dos bens de primeira necessidade! \nFalou o Sr. Ministro no ensino. Parece-lhe que o aumento do IVA não vai afectar directamente questões tão fundamentais como é a compra de muito material escolar, que no nosso país são as famílias que pagam, até no ensino obrigatório?!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "A Oradora: O Governo contribuirá assim para que a educação em Portugal seja a mais cara da Europa! \nSr. Ministro dos Assuntos Parlamentares, os senhores falam de medidas necessárias que exigem sacrifícios, mas pedem sacrifícios só a alguns! \nA vossa opção política (e sublinho-o) consiste em pedir às famílias portuguesas que paguem o equilíbrio das contas públicas, mas simultaneamente querem a revogação da tributação das mais-valias,…", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Das «menos-valias»!", 
   "type": "documento"
  }, 
  {
   "text": "A Oradora: … onde deveriam arrecadar muitas receitas. Isto, Sr.Ministro, para além de um contra-senso, é uma verdadeira imoralidade!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, tem a palavra o Sr. Deputado Tavares Moreira.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Tavares Moreira* (PSD): Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Srs. Deputados: Deixando-nos de rodeios ou de considerações de mais ou menos oportunidade política, é absolutamente inequívoca e reconhecida por todas as entidades que sobre esta matéria se têm pronunciado nos últimos dias a necessidade de medidas duras de contenção orçamental em Portugal.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Medidas que propiciem a indispensável consolidação orçamental, que todas as instâncias internacionais e, há muito poucos dias, o Governador do Banco de Portugal, de forma eloquente, tornaram claro como condição prévia de normalização da vida financeira e da actividade económica em Portugal.\nA política económica em Portugal, como em qualquer outro país do mundo, credibiliza-se através da tomada de medidas oportunas e eficazes.\nLouvo a coragem do Governo ao avançar com medidas, algumas delas manifestamente impopulares,…", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "… porque são oportunas e que terão de ser medidas eficazes! Louvo em particular, neste Orçamento rectificativo, a lucidez e o realismo da apresentação de objectivos macro-económicos. Creio que um dos pontos mais negativos da política económica dos últimos anos passou pela apresentação de objectivos macro-económicos sistematicamente não cumpridos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: É essencial que, em matéria de objectivo para a inflação e em matéria de objectivo para o crescimento, não haja mais ilusões. Não pode haver ilusões nesta matéria!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Em qualquer circunstância, sem ou com aumento do IVA, não podíamos esperar uma inflação de 2,7% ou 2,8%, como estava anteriormente previsto. Portanto, o Governo fez bem em avançar com esses objectivos.\nPor último, quanto a um ponto que reconheço ser, do ponto de vista da imagem pública, particularmente difícil nesta proposta, gostava de colocar ao Sr. Ministro uma consideração/pergunta, que tem a ver com o crédito à habitação.\nSegundo a minha interpretação, bem como a de economistas ilustres com os quais tenho trocado impressões sobre esta matéria, o crédito à habitação bonificado, em Portugal, deixou de ter fundamentalmente razão de ser. Em primeiro lugar, porque hoje temos taxas de juro europeias, não se podendo pensar na concessão deste tipo de apoios como há 10 ou 15 anos, quando tínhamos taxas de juro muito superiores às taxas de juro alemãs. Em segundo lugar, estou pessoalmente convencido - e muita gente está também convencida - de que o crédito à habitação bonificado, com os volumes extraordinários que observou nos últimos anos, foi um dos factores de pressão altista nos preços da habitação.", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Ou seja, o que as pessoas ganharam com as bonificações do crédito à habitação perderam, e mais", 
   "type": "documento"
  }, 
  {
   "text": "do que perderam, com os preços das habitações adquiridas.\nPergunto, pois, ao Sr. Ministro se o Governo teve em conta - admito-o - estes aspectos quando tomou esta medida.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: O último orador inscrito para intervervir é o Sr.Deputado Guilherme d'Oliveira Martins.\nTem a palavra, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Guilherme d'Oliveira Martins* (PS): Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr.as e Srs. Deputados: Não vamos antecipar o debate da alteração do Orçamento do Estado para o ano de 2002; trata-se de um assunto demasiado sério para poder ser tratado com leviandade e sem conhecermos o teor exacto das propostas que nos são feitas.\nO Sr. Deputado João Cravinho já aqui referiu aquilo que esta bancada entende, e que subscrevemos todos, integralmente, pelo que não o vou repetir!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: É o interesse nacional, Sr.as e Srs. Deputados, que está em causa, e estando o interesse nacional em causa é indispensável que recusemos este clima sistemático de catástrofe,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … este clima sistemático que põe em causa não apenas o Estado mas a própria economia e o seu funcionamento. E é indispensável que percebamos que o mais importante, neste momento, é que todos assumamos as nossas responsabilidades,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Não se vê!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … que a maioria do Governo assuma as suas responsabilidades e que governe com o Programa que apresentou! \nE a questão fundamental que aqui se coloca - por isso, é necessário que o Sr. Ministro dos Assuntos Parlamentares aqui nos venha falar - é, no fundo, uma coisa que o País já compreendeu: é que o programa com que PSD se apresentou a sufrágio não vai ser cumprido, designadamente em razão da política de impostos. Esta é questão fundamental.\nNós sempre dissemos que havia um programa escondido e que não era possível reduzir impostos. Dissemo-lo, porque havia compromissos, a própria situação económica e a situação orçamental.\nSr.as e Srs. Deputados, a diferença fundamental de atitude que existe é que nós nunca recusámos a crise orçamental existente, e foi por nunca a termos recusado que entendemos que era, e é, necessário tomar medidas!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "documento"
  }, 
  {
   "text": "Essas medidas deverão ser tomadas em dois domínios fundamentais.\nNo domínio da receita - temos um problema de receita! -, deverá ser travado um combate sem tréguas à fraude e à evasão fiscais.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: E, Sr.as e Srs. Deputados, recordo o seguinte (o Sr.Deputado João Cravinho acabou de o lembrar): existe um despacho programático, que está publicado em Diário da República,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … onde, ponto a ponto, se colocam as situações, as medidas que não podem deixar de ser adoptadas num combate sem tréguas à fraude e à evasão fiscais. Esta é que é a questão!", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Lino de Carvalho* (PCP): Bem-vindos!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Deputado Lino de Carvalho, sabe bem que a fraude e a evasão fiscais foram temas que pessoalmente assumi, não podendo deixar de os assumir aqui também, uma vez que tenho uma cara única, uma vez que temos uma mesma responsabilidade e não temos um pensamento diferente conforme estamos no governo ou na oposição! Temos o mesmo pensamento, temos a mesma opção!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr.as e Srs. Deputados, a questão fundamental está, por isso, em garantir que, perante a crise orçamental que temos, adoptaremos as medidas necessárias. E as medidas necessárias são medidas que dizem respeito à despesa e à receita públicas.\nHá um programa de despesa pública. Seremos intransigentes na verificação do seu cumprimento!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PSD: Agora?!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Certamente! Porque nós apresentámo-lo, iríamos cumpri-lo e estávamos a cumpri-lo!", 
   "type": "documento"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Então, apoiam este orçamento!?", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Ministro dos Assuntos Parlamentares,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, por favor, peço silêncio para que o orador se possa fazer ouvir.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Muito obrigado, Sr. Presidente. É que a verdade incomoda!", 
   "type": "documento"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "documento"
  }, 
  {
   "text": "E, sobretudo, a verdade incomoda quando assumimos as nossas \nresponsabilidades e temos, ao sermos oposição, o mesmo discurso que tínhamos quando éramos governo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Ministro dos Assuntos Parlamentares invocou, aqui, mais uma vez, o número do défice estimado para 2002. Sr. Ministro, recuso esse número, e ele terá de ser demonstrado, uma vez que é falso!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: E, Srs. Deputados e Sr. Ministro dos Assuntos \nParlamentares, sabem porque é falso? Porque parte do pressuposto de que nada seria feito no que se refere ao Programa de Redução da Despesa Pública;…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Patinha Antão* (PSD): Tiveram seis anos!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … parte do pressuposto de que nada seria feito \nrelativamente ao combate à fraude e à evasão fiscais! E recordo aqui o que afirmei, não há muito, nesta mesma Câmara: que esperaria o apoio de todas as bancadas parlamentares no combate sem tréguas, mas com medidas concretas, à fraude e à evasão fiscais,…", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do CDS-PP: Nós também esperamos!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … no combate sem tréguas pela eficiência, uma vez que, Sr.as e Srs. Deputados, mais importante do que mudar os Códigos, mais importante do que mudar o regime jurídico, é criar um sistema fiscal simples, um sistema fiscal eficaz, um sistema fiscal justo! Repito: um sistema fiscal justo, Srs. Deputados! E a justiça do sistema fiscal obriga a que tenhamos uma mesma cara e a que, quando dizemos na campanha eleitoral que não aumentaremos os impostos, mesmo desenhando um cenário catastrófico, depois sejamos capazes, no governo, de respeitar essa palavra, de cumprir esse compromisso!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Não havendo mais oradores inscritos, tem a palavra o Sr. Ministro dos Assuntos Parlamentares para encerrar o debate.\nDispõe de 5 minutos.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. Ministro dos Assuntos Parlamentares: Sr. Presidente, Srs.Deputados: Começo por si, Sr. Deputado Guilherme d'Oliveira Martins, em primeiro lugar para o saudar e para saudar a permissão que teve desta vez, e que não teve aquando do debate do Programa do Governo, para o contraditório e para a intervenção nesta Assembleia.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Quanto à observação que o Sr. Deputado faz de que o Governo fala de catástrofe, ó Sr. Deputado, sejamos francos e directos: pensa que as intervenções do Sr. Presidente da República, chamando a atenção para a grave crise orçamental, são de qualquer conluio com o Governo nesta matéria?!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Guilherme d'Oliveira Martins* (PS): É uma crise orçamental, não é uma catástrofe!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Pensa que as intervenções do Sr. Governador do Banco de Portugal, a alertar para a gravidade da situação, são também de algum conluio com o Governo?!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Guilherme d'Oliveira Martins* (PS): O que há é crise orçamental!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Pensa que as chamadas de atenção de Bruxelas, relativamente a toda esta situação, são de qualquer conluio com o Governo?! Sr.Deputado, quer queira quer não queira, e por muito que lhe custe, o Governo está a dizer a verdade aos portugueses, e com a autoridade que tem de que está, ao mesmo tempo, a decidir com coragem…", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: Isso é que não está!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … e, algumas vezes, a decidir em relação a certos temas com medidas que são incómodas ou até impopulares! É esta autoridade que V.\nEx.ª não teve! Pôde tê-la e não a exerceu! \nMas devo dizer-lhe, Sr. Deputado, que V. Ex.ª, ao menos, tem uma coisa que o pode tranquilizar: é que não está sozinho na sua bancada e no seu partido, não está isolado nessa matéria, porque o senhor, de facto, não é o único responsável por este descalabro; os seus antecessores não fizeram melhor, ou seja, são todos iguais nessa bancada e no Partido Socialista.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mas vamos à questão essencial, aqui colocada por alguns Srs. Deputados: \ncomo é que se chega a este descalabro de se passar de uma previsão de défice de 1.8%, para um défice real, agora apurado, de 4.5%.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *António Costa* (PS): É mentira! Foi apurado onde?", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Pois muito bem, então agora o Sr. Deputado António Costa vai fazer o favor de me ouvir, tal como eu os ouvi.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Deputados, peço silêncio, para que se possa ouvir as opiniões do Sr. Ministro.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Dívidas de anos anteriores que foram descobertas: \nrepresentam mais 0.9% do PIB - 225 milhões de contos; receitas fiscais sobreavaliadas: representam mais 0.3% do PIB - 75 milhões de contos; receitas não fiscais perfeitamente fictícias, que se não encontram: \nrepresentam mais 0.7% do PIB - o correspondente a 175 milhões de contos; receitas subestimadas de segurança social: representam mais 0.2% do PIB - 50 milhões de contos; o saldo global que estava no Orçamento é inferior ao dos orçamentos parcelares (fundos e serviços autónomos) em 0.3% do PIB - o correspondente a 75 milhões de contos; ministérios insuficientemente dotados, mesmo com verbas inferiores ao executado no ano anterior:…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Guilherme d'Oliveira Martins* (PS): Isso não é assim!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … o correspondente a 0.3% do PIB - 75 milhões de contos. É isto tudo somado, Sr. Deputado, que dá um défice real, se não houvesse alterações, de 4.5% do PIB, e essa é uma responsabilidade inequívoca de VV. Ex.as! O País tem dque saber isto!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): São contas absurdas!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Deputado, os dados são rigorosos e sérios - V. Ex.ª foi Ministro das Finanças, pelo que tem uma especialíssima \nresponsabilidade! -, e eu até acrescentaria o seguinte: \nverdadeiramente, o Partido Socialista, em matéria de tabuada, é um desastre!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Isso é falso!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Para qualquer pessoa, dois mais dois são quatro, mas para os socialistas é diferente: quando se trata de prever receitas, é para cima - dois mais dois são seis, ou até sete; quando se trata de prever despesa, é sempre para baixo - dois mais dois são três, ou até dois! \nEra assim, de facto, que as contas do País andavam, e andam, pelas ruas da amargura! Isso é da vossa responsabilidade!", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Guilherme d'Oliveira Martins* (PS): Palavra contra palavra!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Deputado Guilherme d'Oliveira Martins, uma última nota.\nJá estava à espera da pergunta, até pensei introduzir a resposta no meu discurso, mas assim dei-lhe o prazer de a fazer: «então os senhores prometem baixar impostos e depois vão acabar por aumentá-los?» Srs. Deputados do Partido Socialista e Sr. Deputado Guilherme d'Oliveira Martins: nós ainda acreditámos, nos últimos meses antes das eleições, naquilo que V. Ex.ª dizia.", 
   "type": "documento"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "documento"
  }, 
  {
   "text": "Aquilo que o Sr. Deputado dizia era isto: «as contas de 2001, essas, reconhecemos que estavam erradas, correram mal; mas as contas de 2002 estão certas.» Ou seja, Sr. Deputado, abertas as «gavetas», verificados os números, a realidade é esta, e é por isso que o ECOFIN, em Bruxelas, faz esta análise e tem esta opinião.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Ministro, o seu tempo esgotou-se. Peço-lhe para concluir.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Vou concluir, Sr. Presidente, para dizer, de uma forma muito rápida, ao Sr. Deputado Lino de Carvalho que, quanto a mais-valias, pode queixar-se da trapalhada da bancada do PS, mas não pode queixar-se nem da trapalhada desta bancada, nem dos partidos que a apoiam, porque, em matéria de mais-valias, tivemos sempre uma posição de total coerência.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Deputado Francisco Louçã, em matéria de institutos, V. Ex.ª pode ouvir - disponibilizamos todos os membros do Governo para tal -, mas não pode, seguramente, é deixar de reconhecer a coragem ao extinguirmos imediatamente, a partir deste orçamento, mais de 30 institutos, o que é, de facto, uma decisão inequivocamente corajosa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Ministro, o seu tempo esgotou-se. Por favor, conclua.", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Vou concluir, dizendo à Sr.ª Deputada Heloísa Apolónia o seguinte, sem menosprezo pelos demais: pensa que algum governo gosta de aumentar impostos?!", 
   "type": "documento"
  }, 
  {
   "text": "Vozes do PS: É o mais fácil!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Pensa que é com prazer que se aumenta a taxa do IVA, embora como medida de excepção, ou seja, face à situação de emergência?! \nPensa que algum governo tem mau coração e gosta de impor sacrifícios às pessoas?!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Saia uma medalha para este Ministro!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr.ª Deputada Heloísa Apolónia, vale a pena pensar no seguinte: qualquer Governo, de qualquer partido, gosta de fazer aquilo que é mais simpático, aquilo que é mais popular. Se algumas destas medidas têm de ser transitoriamente tomadas, elas são apenas para restabelecer saúde nas nossas finanças públicas, endireitar as contas do Estado e fazer com que, a partir daí, Portugal tenha uma nova actividade económica, com mais pujança, promovendo, dessa forma, a justiça social para todos os portugueses.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Os lobbies pesam muito, Sr.Ministro!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Ministro, Sr.as Deputadas e Srs. Deputados, tenho de pedir a todos a máxima atenção aos tempos que estão distribuídos e fixados.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): Foi uma derrapagem de 3 minutos do Sr.Ministro!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Até ao último minuto ou até à última hipótese, não quero utilizar o instrumento de que a Mesa dispõe, que é o de cortar a palavra aos oradores, mas, para benefício de todos, temos de respeitar os tempos regimentalmente previstos.\nAntes de passarmos ao ponto seguinte, gostava de fazer um reparo e, se possível, peço ao Sr. Deputado João Cravinho para convergir com um esclarecimento a uma interpretação que faço de um argumento que o Sr.Deputado utilizou durante a sua intervenção.\nJulgo ter percebido que o Sr. Deputado João Cravinho solicitava ou sugeria ao Governo que pusesse em vigor os códigos fiscais espanhóis mesmo sem os traduzir. Gostava que se tratasse apenas de um argumento retórico e irónico, porque o Sr. Deputado João Cravinho, com certeza, está ciente do empenho que todos temos em defender a língua portuguesa.\nÉ, de resto, uma missão do Estado e de que a Assembleia não pode, de forma alguma, prescindir.\nSublinho este aspecto, porque as actas das nossas sessões são lidas por muita gente e uma frase dessas poderia ser susceptível de más interpretações, prejudiciais para o Estado português.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *João Cravinho* (PS): Sr. Presidente, permite-me o uso da palavra?", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Faça favor, Sr. Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *João Cravinho* (PS): Sr. Presidente, quero apenas esclarecer que não foi minha intenção, de forma alguma, menosprezar a língua portuguesa, o património nacional, os amigos de Olivença e outros.", 
   "type": "documento"
  }, 
  {
   "text": "Risos.", 
   "type": "documento"
  }, 
  {
   "text": "Quero dizer que não me ocorreu que, ao fazer aquela referência, que foi, de certo modo, uma metáfora, pudesse ser censurado, mas quero apresentar ao Sr. Presidente a certeza das minhas desculpas.\nA oralidade não permite apresentar previamente os discursos, mas terei a devida atenção para o futuro e penso que me darão, ao menos, às vezes, a liberdade de introduzir alguma metáfora que torne \ncompreensível o argumento.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Magalhães* (PS): E até alguma graça!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Não! Graça, não! No caso, foi uma metáfora, uma imagem! \nMas, Sr. Presidente, se não for esse o caso, também não se perde muito, porque é sabido que nós temos, de facto, códigos fiscais que já ninguém usa na Europa.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Registo a observação do Sr. Deputado João Cravinho que, obviamente, vai no sentido da minha interpretação.\nUma vez que não há mais inscrições, terminámos o período de antes da ordem do dia.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 18 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "ORDEM DO DIA", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, o primeiro ponto da nossa ordem de trabalhos reporta-se à apreciação dos projectos de resolução n.os 6/IX - Viagem do Presidente da República a Nova Iorque (Presidente da AR) e 7/IX - Viagem do Presidente da República a Timor e à Austrália (Presidente da AR), os quais foram oportunamente distribuídos, relativos, respectivamente, às deslocações de carácter oficial de Sua Excelência o Presidente da República a Nova Iorque, para participar na sessão especial da Assembleia Geral das Nações Unidas sobre a Criança, entre os dias 8 e 13 de Maio, a Timor, para assistir às cerimónias da independência, e à Austrália, entre os dias 17 e 27 de Maio, tendo a Comissão de Assuntos Europeus e Política Externa emitido parecer favorável, o qual foi também oportunamente distribuído.\nSrs. Deputados, os projectos de resolução estão em discussão.", 
   "type": "documento"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "text": "Uma vez que ninguém pretende usar da palavra, vamos votar os referidos diplomas, começando pelo projecto de resolução n.º 6/IX.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Vamos, agora, votar o projecto de resolução n.º 7/IX.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Srs. Deputados, ambas as resoluções serão imediatamente comunicadas ao Sr. Presidente da República.\nO segundo ponto da nossa ordem de trabalhos refere-se à apreciação do projecto de resolução n.º 4/IX - Constituição de uma comissão eventual para a análise e a fiscalização dos recursos públicos envolvidos na organização do EURO 2004 (PSD e CDS-PP).\nOs tempos que serão usados neste debate já foram distribuídos, conforme é do conhecimento geral, e o primeiro orador inscrito é o Sr. Deputado Melchior Moreira.\nPorém, antes de dar a palavra ao Sr. Deputado, peço ao Sr.Vice-Presidente Narana Coissoró para me substituir na presidência da Mesa.\nTem, pois, a palavra, para uma intervenção, o Sr. Deputado Melchior Moreira.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Melchior Moreira* (PSD): Sr. Presidente, aproveito esta minha primeira intervenção no Plenário da Assembleia para cumprimentar V.\nEx.ª e a distinta Mesa, nas novas funções que exerce, apresentando as minhas maiores felicitações.\nAproveito também para cumprimentar todos os novos colegas, de todas as bancadas parlamentares, desejando-lhes os maiores sucessos.\nSr. Presidente, Sr.as e Srs. Deputados: No dia 12 de Outubro de 1999, a UEFA elegeu a candidatura apresentada pela Federação Portuguesa de Futebol para a realização do Europeu de 2004 no nosso País, facto que mereceu o apoio unânime da sociedade portuguesa.\nO PSD inclui-se entre todos aqueles que, de forma entusiástica, desejam que este grande evento desportivo obtenha o sucesso que lhe é devido.\nPor isso, e em tempo oportuno, o PSD propôs e obteve desta Assembleia a concordância para a criação de uma comissão eventual para análise e fiscalização dos recursos públicos envolvidos na organização do EURO 2004.\nNessa altura, enquanto maior partido na oposição, manifestámos a nossa preocupação pela falta de uma política tutelar clara e objectiva em relação à preparação deste evento, de grande relevo e impacto nacional e internacional.\nAs nossas suspeitas vieram, infelizmente, a confirmar-se. Hoje, todos estamos de acordo: o arranque da preparação do EURO 2004 esteve longe de ser um exemplo. Faltou estratégia, faltou determinação, faltou o desejo e o empenho para que a máxima transparência e o rigor absoluto fossem realidades insuspeitáveis.\nPara além da falta de rigor e transparência, faltaram também vertentes objectivas e absolutamente fulcrais para o sucesso do torneio. Ainda há poucos dias ficámos a saber que, em matéria de segurança, só para dar um exemplo, nada ou quase nada estava em andamento.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Ou seja, o anterior governo não garantiu uma definição estratégica e a colocação em prática de um sistema que permita aos espectadores que nos visitarão assistirem tranquilamente aos jogos das suas selecções. É que preparar um sistema de segurança eficaz não é escrever num papel que precisamos dessa segurança. Hoje,", 
   "type": "documento"
  }, 
  {
   "text": "porque nada estava feito, já estamos a lutar contra o tempo.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Desde que a organização do EURO 2004 nos foi atribuída já passaram dois anos e meio. Lembro que para o arranque do torneio já não falta esse tempo. Vale isto por dizer que, se não avançamos de imediato para uma união de esforços, não estamos a dar um contributo responsável para aquilo que desejamos venha a ser um grande momento de afirmação nacional.\nEstejamos certos de que a organização de grandes acontecimentos desportivos, como é o EURO 2004, para além da projecção internacional que proporciona ao país organizador, está a revelar-se igualmente um importante factor dinamizador da renovação, modernização e construção de infra-estruturas desportivas ao longo do território nacional.\nSr. Presidente, Srs. Deputados: A organização da fase final do Campeonato da Europa de Futebol em 2004, para além de óbvios factores de natureza desportiva, permite também a mobilização de sinergias locais e a projecção do nome de Portugal noutros sectores estratégicos da economia nacional, cujo exemplo maior é, sem sombra de dúvidas, o turismo.\nO EURO 2004 envolve uma excepcional concentração de recursos públicos e, não tenhamos receio de o dizer, é um dos maiores esforços financeiros jamais realizados em Portugal. É um evento que decorre precisamente num tempo em que o Governo se obriga, em missão prioritária, ao equilíbrio das contas públicas. Se mais não fosse, só esta razão seria decisiva para que esta Assembleia não se permitisse alhear da fiscalização e controlo permanente dos recursos públicos afectos a este evento.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Presidente, Sr.as e Srs. Deputados: Como pode \ncolocar-se em causa a criação de uma comissão de acompanhamento e fiscalização de um evento desta dimensão? Como pode alguma vez pensar-se que a Casa da democracia, a Assembleia da República, ficará arredada de responsabilidades nesta matéria? Queremos participar não por participar mas para que assumamos igualmente as nossas \nresponsabilidades. Não desviemos as atenções para questões de natureza processual, quando o nosso objectivo é, com toda a certeza, \ncoincidente: o sucesso da organização do EURO 2004 no nosso País.\nOs sacrifícios que estão hoje a ser pedidos aos portugueses, num esforço conjunto, podem e devem ser motivo para que, especificamente nesta matéria, o PSD veja com bons olhos o envolvimento de todas as bancadas e o contributo de todas as Sr.as Deputadas e de todos os Srs.Deputados. No âmbito dos mandatos que os portugueses nos conferiram, devemos, todos, ser responsáveis. Os compromissos assumidos por Portugal são para cumprir e quando a imagem do nosso País está em questão o caminho só tem um sentido: a união dos portugueses.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: O Governo não pode, apesar de tudo o que foi dito, cultivar aparência e desprezar a realidade. E a realidade está à vista: agora, tal como quando o PSD liderava a oposição, entendemos que a Assembleia da República pode e deve ter uma comissão de acompanhamento e fiscalização dos recursos públicos envolvidos no EURO 2004. Connosco, o discurso não muda! Hoje, no Governo, como antes, na oposição, defendemos exactamente os mesmos princípios, os mesmos valores e, como não podia deixar de ser, as mesmas atitudes.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "No passado recente, muito recente, ninguém sabia ao certo quais eram os recursos públicos envolvidos neste evento em geral e na construção dos estádios em particular. Para que esta situação insustentável não se mantenha, o Governo incluiu nas prioridades do seu Programa a realização de uma auditoria externa a todos esses recursos, uma medida que aproveitamos para saudar e que demonstra bem a intenção de rigor e transparência que nos caracteriza.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Guilherme Silva* (PSD): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Quanto mais fiscalização existir, mais controlo tem o Estado sobre as verbas envolvidas neste grande evento. Ninguém, repito, ninguém deve ter receio das fiscalizações, porque elas são, há que dizê-lo, a garantia maior da nossa entrega à causa de um EURO 2004, com um preço que estará, no final da festa, dentro daquilo de que todos fomos tendo conhecimento. Vivemos num tempo em que as surpresas de última hora custam caro e é precisamente esse preço que queremos evitar.\nSe é certo que os compromissos assumidos por Portugal na organização do EURO 2004 têm de ser satisfeitos, o mínimo que se exige é que se conheçam, com rigor e transparência, os montantes envolvidos e as regras que presidiram e presidem à sua aplicação.\nO silêncio comprometedor que acompanhou a actuação do Governo socialista demonstrou tão-só que navegámos numa política de clara irresponsabilidade e, quem sabe, de capitulação na defesa dos interesses do Estado. Um silêncio que, tal como ficou demonstrado com as complicações que surgiram em várias autarquias, não contribuiu para a imagem de Portugal no plano interno e no plano externo. As dúvidas instalaram-se e as palavras «rigor» e «transparência», que nós repetiremos as vezes que forem necessárias, nunca foram, há que dizê-lo, uma prioridade para o anterior Governo.\nSr. Presidente, Srs. Deputados: Rigor, transparência e determinação são intenções decisivas para o sucesso que todos queremos e desejamos. É o tempo de perceber quem o deseja de verdade! Esses terão de dar o exemplo que parece estar a custar a muitos, curiosamente até a pessoas que, num passado muito recente, tinham altas responsabilidades nesta matéria. Será especialmente a essas pessoas a quem, num gesto de humildade, o Partido Social Democrata vai pedir colaboração política responsável e empenhada, no sentido de dar corpo ao que os portugueses desejam, ou seja, que o EURO 2004 não divida ninguém e constitua, antes, um grande momento de união de esforços e de máxima consciência nacional.\nPara que o sucesso aconteça, é necessária muita determinação e firmeza.\nSó assim demonstraremos a capacidade e o espírito empreendedor que nos caracteriza e que nos orgulha enquanto portugueses.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, reassumiu a presidência o Sr. Vice-Presidente Narana Coissoró.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, uma vez que não há pedidos de esclarecimento, para uma intervenção, tem a palavra o Sr. Deputado Laurentino Dias.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Laurentino Dias* (PS): Sr. Presidente, Sr.as e Srs. Deputados, permitam-me que saúde a Mesa e os meus colegas desta Legislatura, desejando a todos os maiores êxitos pessoais no trabalho que nos incumbe.\nSr. Presidente, Srs. Deputados: A interrupção da legislatura anterior implicou a cessação de funções da Comissão Eventual para a Análise e Fiscalização dos Recursos Públicos Envolvidos na Organização do EURO 2004, que havia sido criada em Janeiro de 2000, por deliberação do Plenário da Assembleia, e que funcionou, por isso, durante dois anos.\nQuando se propõe a constituição de uma nova comissão, creio que vale a pena fazer, ainda que de forma breve, uma avaliação do trabalho desempenhado pela comissão que até Janeiro de 2002, portanto, durante anos, exerceu o mandato conferido pelo Plenário.\nEm nosso entender, a comissão referente à organização do EURO 2004 desempenhou o seu mandato de forma séria e exaustiva. Relembro que, para além das muitas discussões internas, ouvimos nessa comissão, e por diversas vezes, todos os promotores dos vários estádios em causa e que nos deslocámos mesmo de norte a sul do País para com eles directamente dialogar e apreciar o evoluir das coisas.\nRecebemos na comissão, também por diversas vezes, a sociedade EURO 2004, SA e outras instituições. Recebemos e discutimos, por \ndiversíssimas vezes, com os membros do governo da tutela de áreas fundamentais para o EURO 2004 (a área do desporto, desde logo, mas também a da administração interna e das obras públicas).\nFomos, por isso, no exercício dessa função - e digo-o porque também fiz parte dessa comissão -, tendo um conhecimento pleno e permanente da evolução do tema EURO 2004. Por isso, fazemos uma avaliação positiva e dizemos que vale a pena que a comissão continue se tiver a mesma postura que teve a comissão anterior. Desde logo, a postura dos parlamentares dessa comissão, mas também a postura do próprio governo, hoje diferente daquele que exercia essas funções em Janeiro de 2002, data em que a Comissão cessou os seus trabalhos.\nÉ bom que se diga que o governo anterior sempre esteve totalmente disponível para vir ao Parlamento esclarecer tudo quanto fosse de esclarecer para o bom trabalho da comissão. É bom que se diga que foi ao ponto de o então Ministro, e hoje Deputado, José Lello ter mostrado total disponibilidade para todos os meses aqui estar a fazer-nos o ponto de situação do EURO 2004, de forma permanente.\nÉ bom que se diga que esse foi o saldo final da Comissão, e foi positivo. Francamente, não vimos esse saldo final positivo espelhado na intervenção do Deputado que nos antecedeu no uso da palavra, mas gostaríamos de o ter visto, tanto mais que nesse saldo positivo teve algum papel o actual Secretário de Estado da Juventude e do Desporto, Hermínio Loureiro, que foi presidente da comissão e Deputado do PSD, tendo contribuído de forma importante para o bom êxito da missão que a comissão obteve do Plenário.\nO PS vai, por isso, votar favoravelmente a constituição da comissão em causa.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Marques Guedes* (PSD): Também era melhor!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Votá-la-á com o mesmo sentido com que o fez há dois anos, porque entende que este evento carece de acompanhamento parlamentar, que os fundos públicos empregues no EURO 2004 exigem uma vigilância, um acompanhamento, e que o Parlamento não pode ficar indiferente a esta realização. Vamos fazê-lo, estando o PS agora na oposição como quando estava no Governo, tendo na comissão uma postura tão séria e responsável como a que tivemos durante aqueles dois anos. Isso é tanto mais necessário quanto todos nós nos recordamos que as campanhas autárquica e legislativa introduziram alguns incidentes na discussão do tema EURO 2004 que não foram nada dignificantes nem bons para o bom êxito desse torneio.\nJá agora, porque assim é e porque todos certamente pretendemos que esta comissão funcione, e funcione bem, gostaria de dizer que é bom que esta comissão nasça bem, como nasceu a anterior. Uma vez que, como diz o povo, «quem torto nasce tarde ou nunca se endireita», gostaria de pedir ao PSD e ao CDS-PP, requerentes neste projecto de resolução, para na primeira reunião da comissão fazerem o favor de dar conteúdo objectivo, de dizer a quem, quando e como se referem quando, num parágrafo deste projecto de resolução, dizem o seguinte: «Acresce a esta preocupação o facto de responsáveis do anterior governo terem reconhecido \npublicamente derrapagens nos custos das obras a executar nos empreendimentos envolvidos, cuja extensão e gravidade não está plenamente apurada, mas que se receiam possam constituir um acentuado agravamento para o erário público».\nÉ bom que nos façam o favor, a nós e à opinião pública, de, numa primeira oportunidade de reunião da comissão a constituir, esclarecerem quem, e quando, como responsável do Governo, disse aquilo que VV. Ex.as referem no texto do projecto de resolução.", 
   "type": "documento"
  }, 
  {
   "text": "A Sr.ª Maria Celeste Correia (PS): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: É bom que, mesmo antes de começarmos a fiscalizar o EURO 2004, fiscalizemos aquilo que nós próprios dizemos assinando por baixo.\nBom será, para que tudo isto se clarifique, que VV. Ex.as se disponham a esclarecer claramente o conteúdo desta afirmação.\nPosto isto, Sr. Presidente e Srs. Deputados, em nome do PS, quero aqui deixar claro que trabalharemos na comissão a constituir de forma séria e responsável, procurando contribuir para que, naquilo que ao Parlamento confere em termos de responsabilidade, o projecto do EURO 2004, que é um projecto nacional e por todos defendido, tenha o êxito que todos nós, portugueses, esperamos que aconteça.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Também para uma intervenção, tem a palavra o Sr. Deputado Luís Duque.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Duque* (CDS-PP): Sr. Presidente, Sr.as e Srs. Deputados: O CDS-PP reitera o seu apoio à organização do EURO 2004 com a mesma determinação com", 
   "type": "documento"
  }, 
  {
   "text": "que apoia a constituição desta comissão eventual para análise e fiscalização dos recursos públicos envolvidos na sua organização. Hoje e sempre entendemos que a sua realização trará enormes benefícios para o desporto nacional, modernização do equipamento desportivo e fomento da prática desportiva. Será uma grande oportunidade de mostrar Portugal a milhões de cidadãos do mundo inteiro, surgindo como destino turístico de referência.\nA realização, em Portugal, do próximo Campeonato Europeu de Futebol é indiscutivelmente um evento que, sendo um verdadeiro desígnio nacional ou de interesse nacional, como reconheceu o anterior governo, através da Resolução do Conselho de Ministros n.º 117/98, de 19 de Setembro, impõe, por parte dos principais órgãos de soberania, uma atenção particular nos limites das suas atribuições e competências.\nEstá também em causa a imagem de Portugal e a sua capacidade empreendedora, que se pretende, que deve promover-se e que não se deve deixar comprometer por erros de gestão ou negligência grosseira, pondo em causa dinheiros públicos tão reconhecidamente necessários noutros sectores.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Sr. Presidente e Srs. Deputados, foi com o sentido de acompanhar o conjunto dos fundos públicos afectos ao programa de construção, reconstrução e requalificação dos estádios em que se realizarão os jogos do Campeonato que na anterior legislatura foi constituída, neste Parlamento, uma comissão eventual. Da análise que fazemos, foi uma comissão que produziu um trabalho útil e que proporcionou à Assembleia a percepção, em cada um dos diferentes casos, do evoluir da afectação dos fundos públicos disponibilizados directa e indirectamente para o EURO 2004.\nFoi com o sentido de diferenciar juridicamente a organização do evento e aquele programa de construção, reconstrução e requalificação que o anterior governo da República decidiu, através de diploma legislativo, o Decreto-Lei n.º 268/2001, de 4 de Outubro, constituir a sociedade anónima Portugal 2004 - Sociedade de Acompanhamento e Fiscalização do Programa de Construção dos Estádios e Outras Infra-Estruturas para a Fase Final do Campeonato Europeu de Futebol de 2004, SA, resultando do desdobramento da inicial sociedade EURO 2004, SA - Sociedade Promotora da Realização em Portugal da Fase Final do Campeonato Europeu de Futebol de 2004. Nessa sociedade, o Estado subscreveu 95% do capital, hoje 98,78%, e a Federação Portuguesa de Futebol o remanescente.\nCom efeito, importa fazer o acompanhamento dos diferentes \ncontratos-programa de desenvolvimento desportivo outorgados entre o Estado e os diferentes clubes e municípios envolvidos no Campeonato Europeu de Futebol. A sociedade Portugal 2004 tem, por essas razões, a vinculação de acompanhar a construção dos equipamentos complementares e de apoio ao jogos do Campeonato Europeu e de outras infra-estruturas nacionais ou municipais, de acordo com as responsabilidades que resultam do caderno de encargos da candidatura portuguesa à organização deste mediático evento desportivo internacional.\nEstas responsabilidades envolvem acessibilidades directas e indirectas e igualmente zonas de estacionamento no perímetro de segurança dos estádios. Porém, parece-nos que a criação da sociedade Portugal 2004 originou alguma duplicidade de intervenções entre esta sociedade e a comissão ministerial anteriormente criada (Resolução do Conselho de Ministros n.º 115/2000, de 28 de Agosto), pelo que se esta for reactivada terá de proceder-se à necessária clarificação da área de intervenção de cada uma.\nPor todas estas razões, importa que este Parlamento continue a acompanhar o conjunto dos fundos públicos afectos à realização do Campeonato Europeu de Futebol de 2004 e, à medida que a data do evento se vai aproximando, reforce ainda mais a sua intervenção, de uma forma transversal e mais alargada, não se ficando apenas pela verificação das infra-estruturas meramente desportivas. Não nos esqueçamos que, resultantes dos compromissos no processo de candidatura, há recursos públicos afectos à realização de programas de reordenamento urbano, de modernização das infra-estruturas existentes e de construção de novos equipamentos, com especial incidência nos sectores do turismo, dos transportes rodoviários e ferroviários, da saúde, etc.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Tendo surgido indícios de derrapagens nos custos de algumas obras, tornando difícil a sua cobertura financeira, ou de atrasos na sua execução (ainda hoje tivemos notícia, pelo jornais, que o Sr.Presidente da Câmara Municipal de Aveiro vai solicitar ao Sr.Secretário de Estado um maior apoio e envolvimento público na construção do estádio), é preciso actuar atempadamente, sob pena de agravar-se mais o erário público e de desperdiçar-se recursos em obras inúteis por incompletas.\nSr. Presidente e Srs. Deputados, sendo esta Assembleia o espaço por excelência da afectação de dinheiros públicos, ou seja, dos dinheiros de todos os portugueses, é imperioso que, com sentido democrático, acompanhemos cada euro gasto e tenhamos com cada clube e câmara municipal envolvidos neste esforço nacional uma relação de proximidade e de transparência orçamental.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Nuno Teixeira de Melo* (CDS-PP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: Só com este sentido comum de responsabilidade o Campeonato Europeu de Futebol será, nas contas e na sua realização efectiva, um verdadeiro denominador comum de todos os portugueses.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bruno Dias* (PCP): Sr. Presidente, Sr.as e Srs. Deputados: Como temos vindo a afirmar desde o início de todo este processo, o PCP concorda e apoia a realização, em Portugal, do EURO 2004. Nunca escamoteámos este facto, assim como nunca deixámos de denunciar, primeiro, a tentação e o perigo e, depois, a opção política concreta, e, a nosso ver, errada, de levar por diante um investimento nos projectos do EURO 2004 à custa, e em detrimento, de grande parte da restante prática desportiva em Portugal. Assim o confirma a história recente das opções orçamentais na área do desporto.\nPor outro lado, indo ao encontro da matéria versada no projecto de resolução em causa, também, recordamos", 
   "type": "documento"
  }, 
  {
   "text": "mais uma vez, sempre defendemos o acompanhamento de perto, por parte a Assembleia da República, dos processos de investimento, de execução das obras e de gestão das verbas envolvidas neste processo.\nHá cerca de dois anos, aquando da discussão sobre a criação de uma comissão eventual para acompanhar esta matéria, o PCP chamou a atenção para o erro desta opção por naquele momento já estar criada a Comissão de Juventude e Desporto, que tinha toda a capacidade e dignidade institucional para assumir estas funções.\nSe, naquele momento, também estava em causa o esvaziamento de uma parte importante do conteúdo de uma comissão permanente, hoje estamos confrontados com as consequências desse esvaziamento e desse «apagamento».", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: A decisão tomada, por maioria, nesta Assembleia, no sentido de uma diminuição do número de comissões permanentes, apontou para a inexistência de uma comissão de juventude e desporto. O resultado é a necessidade de criar a comissão eventual agora proposta.\nDaremos o nosso voto favorável ao projecto de resolução apresentado, mas não consideramos positiva esta solução, porque é uma resposta contingente à visível impraticabilidade do acompanhamento necessário por megacomissões parlamentares.\nA exigência do conhecimento responsável e rigoroso dos montantes financeiros envolvidos é também, desde a primeira hora, uma exigência nossa. Perante um quadro que se prefigura pouco optimista, com o facto consumado de o Estado português ter ido mais longe do que os compromissos inicialmente estabelecidos e de, entretanto, por mais que uma vez, infelizmente, ter sido utilizado o EURO 2004 como arma de arremesso político, continuaremos a recusar os «manobrismos» tácticos de alguns, continuaremos atentos e na defesa do rigor e da \ntransparência na gestão dos recursos públicos na concretização deste processo.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para uma intervenção, tem a palavra o Sr. Deputado João Teixeira Lopes.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *João Teixeira Lopes* (BE): -Sr. Presidente, Sr.as e Srs.Deputados: O Bloco de Esquerda pretende ter um papel activo na comissão eventual agora proposta, em particular no que diz respeito à salvaguarda do interesse público, porque é isso, antes de mais, o que está em causa, e também na demarcação clara, claríssima, entre interesses políticos, o mundo do futebol e o poder económico, em particular o sector imobiliário, o qual tem, como toda a gente sabe, lucrado com as mais-valias dos projectos urbanísticos numa dimensão, por vezes, inimaginável.\nPor outro lado, defenderemos sempre que os projectos de reconversão urbanística associados ao EURO 2004 se pautem pela defesa de um ordenamento equilibrado da paisagem urbana e por um respeito escrupuloso aos ecossistemas e ao ambiente.\nPretendemos igualmente evitar as derrapagens financeiras numa situação particularmente aguda em que, como toda a gente também sabe, embora pouca gente o diga, os clubes de futebol, endividados, vivem claramente acima das suas possibilidades. Há clubes que não sabem como honrar os seus compromissos. Terá o País de arcar com tais compromissos caso estes não sejam honrados? \nA comissão terá de estar atenta.\nParece-me, além do mais, que o poder político jamais poderá sentir-se tentado a enfrentar o mundo do futebol com um poder fáctico, porque, se sentir tentado, esse será o reconhecimento implícito de que «algo vai mal no reino da Dinamarca».\nVeja-se os casos recentes e em particular o que se passou na cidade do Porto, com o próprio presidente da câmara municipal a referir, em recente entrevista ao Diário de Notícias, que foi pressionado pelo seu partido para facilitar as negociações com o Futebol Clube do Porto no que toca ao plano de pormenor das Antas.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Luís Fazenda* (BE): Muito bem!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: E veja-se que, precisamente neste caso, apesar de tanta gritaria, de tanto entusiasmo estéril, o que acabou por acontecer foi a aprovação do PPA, o plano de pormenor das Antas, praticamente sem alterações, com uma volumetria excessiva, violando as regras do próprio plano, com uma enorme densidade de ocupação do solo, mesmo na versão ligeiramente revista, na área de edificação, no número de habitantes previsto, no número de postos de trabalho previsto. Os urbanizadores, por força da lei, cederam 25% à câmara municipal; a câmara municipal, na anterior gestão socialista, cedeu novamente esses 25% aos urbanizadores e aos promotores imobiliários - mesmo pagando parte dos acessos e das infra-estruturas voltou as dar-lhes esses 25%. Isto é uma clara violação do interesse público! Ainda por cima, o clube e os promotores privados foram indemnizados pela própria mudança. Têm de mudar de sítio, por causa de um novo estádio de futebol; logo, dá-se uma indemnização.\nToda a gente sabe também que, no caso do Estádio da Luz, houve acordos verbais, omissões, ditos e não ditos e que este é o terreno movediço onde tudo pode acontecer e onde a fiscalização encontra sérias dificuldades para ser executada.\nPor isso mesmo, queremos que a comissão agora proposta seja \nprecisamente a garantia de que todos poderemos orgulhar-nos deste evento e de que não haverá, de forma alguma, por parte do nosso país, o mau exemplo da falta de transparência.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Para uma intervenção, tem a palavra o Sr. Deputado José Lello.", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *José Lello* (PS): Sr. Presidente e Srs. Deputados, muito brevemente direi que aprovo a constituição desta comissão eventual, pois é importante que haja informação na Assembleia, até para que não se produzam alguns discursos, como os que aqui ouvimos, que manifestam um claro desconhecimento do que está em causa.\nVoto a favor, porque não se votam os antecedentes - a exposição de motivos não é objecto de votação -, já que o quarto parágrafo desta exposição de motivos é falso, e eu não votaria um tema falso. Mas, depois, há o segundo parágrafo, e a questão que quero colocar a V.\nEx.ª, a benefício do rigor e da boa imagem da Assembleia, tanto mais que este diploma é assinado pelos Srs. Deputados Telmo Correia e Guilherme Silva, que, como juristas, deveriam estar informados disso, é a de que, quando se diz «A sociedade EURO 2004 tem a capacidade de contrair empréstimos (garantidos pelo Estado) (…) » e, mais adiante, «(…) tem o direito de utilizar e administrar", 
   "type": "documento"
  }, 
  {
   "text": "os bens de domínio público estatal e municipal que estejam ou venham a estar afectos (…)» à sociedade, se manifesta o claro desconhecimento do enquadramento jurídico da Sociedade EURO 2004. Porventura, isto foi feito com base no projecto de resolução antecedente, e, apressadamente, esqueceram-se de que estes eram dois temas que estavam consagrados nos artigos 9.º e 10.º do Decreto-Lei n.º 33/2000 e de que - coisa que o Sr. Deputado Luís Duque não se esqueceu, referiu-a aqui,…", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Telmo Correia* (CDS-PP): Por isso é que ele é um especialista!", 
   "type": "documento"
  }, 
  {
   "text": "O Orador: … mas não recordou esta circunstância, também lhe passou ao lado -, através do Decreto-Lei n.º 268/2001, a possibilidade de contrair empréstimos e a de utilizar e administrar bens do domínio público estatal e municipal foram absolutamente revogadas, porque esses artigos 9.º e 10.º foram liminarmente revogados, coisa que passou ao lado do iminente jurista Dr. Telmo Correia, que está sempre tão activo em referir a capacidade, o domínio e a competência da sua bancada, e do Dr. Guilherme Silva.\nPortanto, a bem do rigor e da imagem da Assembleia, este parágrafo deveria ser eliminado, porque é risível, está totalmente desfocado e retira, claramente, o objecto a esta resolução.", 
   "type": "documento"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Acácio Barreiros* (PS): Convinha ler antes de assinar!", 
   "type": "documento"
  }, 
  {
   "text": "O Sr. *Presidente* (Narana Coissoró): Srs. Deputados, não havendo mais inscrições, dou por terminada a discussão do projecto de resolução n.º 4/IX, que vai ser votado na próxima quinta-feira, nos termos habituais.\nA próxima reunião plenária terá lugar amanhã, pelas 15 horas, tendo, além do período de antes da ordem do dia, como período da ordem do dia a discussão conjunta da proposta de lei n.º 1/IX e do projecto de lei n.º 2/IX (PCP) e o debate do projecto de resolução n.º 8/IX (Presidente da AR).\nSrs. Deputados, está encerrada a sessão.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 18 horas e 50 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAntónio Alfredo Delgado da Silva Preto \nBruno Jorge Viegas Vitorino \nGonçalo Trigo de Morais de Albuquerque Reis \nJosé Manuel Carvalho Cordeiro", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS): \nAcácio Manuel de Frias Barreiros \nAntero Gaspar de Paiva Vieira \nJosé Sócrates Carvalho Pinto de Sousa \nMaria Celeste Lopes da Silva Correia \nMaria Helena do Rêgo da Costa Salema Roseta \nRicardo Manuel Ferreira Gonçalves", 
   "type": "documento"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nJosé Miguel Nunes Anacoreta Correia", 
   "type": "documento"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nCarlos Alberto do Vale Gomes Carvalhas", 
   "type": "documento"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nJoaquim Martins Ferreira do Amaral \nJosé Manuel Pereira da Costa \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMarco António Ribeiro dos Santos Costa", 
   "type": "documento"
  }, 
  {
   "text": "Partido Socialista (PS): \nJoão Barroso Soares \nJoaquim Augusto Nunes Pina Moura \nJosé da Conceição Saraiva \nLuís Manuel Carvalho Carito \nManuel Alegre de Melo Duarte", 
   "type": "documento"
  }, 
  {
   "text": "Partido Ecologista «Os Verdes» (PEV): \nIsabel Maria de Almeida e Castro", 
   "type": "documento"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}