{
 "entries": [
  {
   "text": "6 de maio de 2015", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Sr. Primeiro-Ministro e Srs. Membros do Governo — a quem a Mesa cumprimenta —, Srs. Jornalistas, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 15 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Agentes de autoridade, podem abrir as galerias. \nAntes de darmos início ao debate quinzenal com o Sr. Primeiro-Ministro, que hoje tem lugar, dou a palavra ao Sr. Secretário, Deputado Duarte Pacheco, para fazer o favor de ler o expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: projetos de lei n.os 889/XII (4.ª) — Procede à segunda alteração à Lei n.º 38/2012, de 28 de agosto, alterada pela Lei n.º 33/2014, de 16 de junho, que aprova a Lei Antidopagem no Desporto, adotando na ordem jurídica interna as regras estabelecidas no Código Mundial Antidopagem (PSD/CDS-PP), 890/XII (4.ª) — Aprofunda os direitos dos trabalhadores do município de Lisboa que tenham sido transferidos para as freguesias, ao abrigo da Lei n.º 56/2012, de 8 de novembro, procedendo à sua primeira alteração (BE), 891/XII (4.ª) — Estabelece a isenção de encargos com transporte não urgente de doentes (sexta alteração ao Decreto-Lei n.º 113/2011, de 29 de novembro) (BE), 892/XII (4.ª) — Elimina o pagamento de taxas moderadoras no acesso a cuidados de saúde do Serviço Nacional de Saúde (sexta alteração ao Decreto-Lei n.º 113/2011, de 29 de novembro) (BE), 893/XII (4.ª) — Altera o modelo de cobrança regular e coerciva de taxas moderadoras, procedendo à quinta alteração ao Decreto-Lei n.º 113/2011, de 29 de novembro (PS) e 894/XII (4.ª) — Propõe um regime de vinculação dos docentes na carreira (PCP); projetos de resolução n.os 1454/XII (4.ª) — Rejeita a privatização do Oceanário e propõe o reforço do seu papel na política de investigação e desenvolvimento (PCP), que baixa à 5.ª Comissão, e 1455/XII (4.ª) — Assegura a gestão pública através do Instituto da Segurança Social do Centro Infantil e do Lar de Idosos de Odivelas (PCP), que baixa à 10.ª Comissão; proposta de lei n.º 321/XII (4.ª) — Estabelece o regime jurídico da organização dos serviços das entidades intermunicipais e o estatuto do respetivo pessoal dirigente, que baixa à 5.ª Comissão; e proposta de resolução n.º 113/XII (4.ª) — Aprova a Decisão do Conselho de 26 de maio de 2014 relativa ao sistema de recursos próprios da União Europeia (2014/335/UE, Euratom), feita em Bruxelas, que baixa à 2.ª Comissão.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, então, dar início ao debate quinzenal com o Primeiro-Ministro. \nHoje, este debate tem a moldura do artigo 224.º, n.º 2, alínea _b_) do Regimento da Assembleia da República, o que significa que não haverá uma intervenção inicial do Sr. Primeiro-Ministro. Começaremos pelas perguntas formuladas pelos grupos parlamentares, a que se seguirão as correspondentes respostas, sendo a seguinte a ordem das perguntas por partido: CDS-PP, PSD, PS, PCP, BE e Os Verdes. \nSrs. Deputados, porque há ainda muito ruído na Sala, peço o favor de tomarem os vossos lugares, de modo a que o debate possa ter início.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para abrir o debate, tem, então, a palavra o Sr. Deputado Nuno Magalhães.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, o CDS tinha escolhido como tema a recuperação e o crescimento. Era e é nossa intenção falar de matérias importantes para os portugueses, como a do aumento da confiança, quer dos investidores, quer dos consumidores, para níveis idênticos a anos longínquos, em que o Partido Socialista governava e ainda anunciava um oásis, que depois vimos transformar-se num inferno. \nQueremos também falar do aumento das exportações, do aumento das empresas criadas, dos números do turismo nestes primeiros meses do ano, que batem recordes sobre recordes, nomeadamente comparando com Espanha, aqui ao lado.\nMas há um tema prévio, Sr. Primeiro-Ministro, que não posso deixar de abordar: a TAP e a greve que está a decorrer. \nPara nós, a TAP é uma empresa de referência, um símbolo nacional, uma empresa estratégica para a economia. Por isso mesmo, Sr. Primeiro-Ministro, é para nós fundamental aquilo que está, de resto, no caderno de encargos, que é a manutenção do _hub,_ da plataforma logística em Lisboa, bem como que, no âmbito das rotas da TAP, possa, obviamente, continuar a haver uma relação privilegiada com o mundo lusófono e a garantia dos serviços para as regiões autónomas. Tudo isso, Sr. Primeiro-Ministro, para nós, é fundamental, é estratégico, é, se quiser, estruturante. Mas mais estruturante, Sr. Primeiro-Ministro, é percebermos que tudo isso só será possível se houver TAP. É tão simples e essencial como isso! E, para haver TAP, é preciso capitalizar a empresa, renovar a frota, garantir a sua viabilidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Ora, nós não confundimos a direção do Sindicato dos Pilotos com os pilotos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "De resto, queremos saudar as dezenas de pilotos que, de forma patriótica, têm voado. Não são fura-greves, são salva-empresas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Dito isto, quero frisar que esta greve de 10 dias, a nosso ver, é uma irresponsabilidade! E é uma irresponsabilidade não só pelo impacto direto de 70 milhões de euros que possa ter, mas também pelo impacto indireto que tem: as repercussões na confiança numa companhia aérea que estava (e esperamos que ainda esteja) no _top 10_ a nível mundial; os passageiros que, por força dos constrangimentos, deixarão de viajar na TAP; aqueles que, por força desses constrangimentos, tiveram de gastar mais para irem ao encontro das suas famílias, dos seus negócios, enfim, para irem trabalhar. Tudo isto é também suscetível de ser quantificável e avalizável na perspetiva e no interesse de Portugal, dos portugueses, da TAP e de todos os trabalhadores da TAP. \nEssa deve ser a primeira, a segunda e a terceira prioridade! \nSr. Primeiro-Ministro, não deixa de ser extraordinária a posição do maior partido da oposição, o Partido Socialista: primeiro, inscreve a privatização total da TAP em todos os PEC (programas de estabilidade e crescimento); depois, negoceia o Memorando de Entendimento, que prevê essa privatização. É um partido que, conhecendo a realidade da empresa, aliás, quase a privatizou — recorda-se, Sr. Primeiro-Ministro, de uma empresa que já não existe, a Swissair? —, muda de opinião por pura conveniência política e só à 25.ª hora é que parece ter-se lembrado de condenar uma greve absolutamente irresponsável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Que fique claro que, para nós, Sr. Primeiro-Ministro, defender a TAP é fazer voar a TAP, não é esperar 30 dias para se dizer que se está contra uma greve que pode fazer com que a TAP deixe de voar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Vocês querem fazê-la voar à «bomba»!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Primeiro-Ministro, em matérias de interesse nacional, não temos dúvidas e angústias entre defender o interesse nacional ou a tática política partidária a meses das eleições. \nPor isso mesmo, gostaria de obter um comentário em relação a esta greve, ao seu impacto, às suas repercussões e aos prejuízos que pode causar aos trabalhadores e a Portugal. \nPoderia também falar do tema candente no último debate,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Lello", 
   "text": "Fale do _SMS_!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "… sobre as previsões do INE. Lembra-se certamente, Sr. Primeiro-Ministro, de que toda a oposição se regozijou — estranhamente! — com um eventual aumento do desemprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Mas queria passar a um tema que me parece vital e crucial do ponto de vista das escolhas que o País tem de fazer. Durante muito tempo, falámos em recessão ou crescimento — era essa a dúvida. Íamos continuar a regredir ou íamos crescer? Pois bem, hoje ficámos a saber que crescemos, e a única dúvida que existe já não é sequer saber se vamos crescer 1,5% ou 1,6%, mas 1,7% ou 2%. \nIsso vai originar algo muito importante, que foi sempre um compromisso desta maioria e deste Governo: \nreceber um País em procedimento por défice excessivo, ameaçado por sanções de Bruxelas, e retirar Portugal desse procedimento, a que, pela mão do PS, foi conduzido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Para terminar, Sr. Primeiro-Ministro, gostaria de lhe dizer que é importante continuar a criação de emprego, gerar investimento que crie emprego. Para isso, é preciso confiança, é preciso criar confiança e, sobretudo, é preciso aproveitar bem os fundos europeus que fomos recebendo, e vamos receber, no âmbito do plano 2020. \nNa semana passada, foram lançados os primeiros programas na área da inovação e qualificação, o chamado programa COMPETE. Estavam disponíveis, segundo as notícias, 400 milhões de euros, mas a procura foi três vezes superior, o que prova que, ao contrário do que a oposição quer fazer crer, há um País que quer investir, há um País que está confiante, há um País que acredita na economia, há um País que quer criar emprego, há um País que não vai na cantiga da oposição, de que tudo está mal e de que Portugal não está a conseguir! Isto, para nós, é essencial, pelo que gostaria que o Sr. Primeiro-Ministro nos pudesse dar mais dados sobre esta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não é Portugal! É outro país qualquer!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Primeiro-Ministro, percebe-se, cada vez mais, que há uma escolha que se aproxima: a escolha entre regressar a 2011, ao «gasta-se hoje e paga-se, se pudermos, amanhã, ou quando pudermos», ou continuar este rumo, que foi difícil, está a ser difícil, continuará a ser difícil, mas já permite, neste momento, uma recuperação do poder de compra e um alívio fiscal no IRC e no IRS, de forma responsável e progressiva. Esta é a diferença entre a realidade de quem tirou o País do atoleiro e a ficção de quem o lá meteu e, pelos vistos, parece querer continuar a meter.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Lello", 
   "text": "Pode ser por _SMS_!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Nuno Magalhães, quero subscrever o acerto da observação que fez quanto à necessidade de garantir um clima de confiança para suportar a retoma da economia, que há de ser, com certeza, dividida entre a recuperação da procura interna e da procura externa. \nHoje mesmo, o Banco de Portugal divulgou o seu _Boletim Estatístico_ mensal e fez um balanço, uma avaliação do que foi o ano de 2014. Remeto uma parte do que gostaria de dizer sobre isso para o próprio _Boletim_, que entendo ser bastante concludente. \nA retoma da nossa economia, registada em 2014, beneficiou da recuperação, pela primeira vez, do investimento, em quase cinco anos de recuo do mesmo, da formação bruta de capital fixo. Mas, além de, pela primeira vez, durante este ciclo económico, ter havido uma recuperação do investimento, a recuperação do consumo aparece associada à criação de emprego, razão por que não põe em causa o equilíbrio externo da economia. E é isto que o Banco de Portugal utiliza, de certa maneira, para evidenciar que estamos perante uma mudança de paradigma, em termos estruturais, na economia portuguesa, já que conseguimos crescer, em 2014 — e é esta a projeção para 2015 e 2016 —, sem desequilíbrio externo, tendo o consumo suportado, por um lado, pelo aumento do emprego e, por outro, pelo novo investimento. Este é, talvez, Sr. Deputado, o elemento, a pedra de toque mais importante para futuro: garantir que, mais do que soluções que podem parecer milagrosas, podemos dar aos portugueses a noção clara de que a nossa recuperação não segue o modelo estafado que nos conduziu à bancarrota, segue um modelo virtuoso assente na criação de mais emprego e, sobretudo, na recuperação do investimento. \nTambém a procura externa continuou a aumentar relativamente a Portugal, apesar da conjuntura desfavorável, o que permitiu que o ano de 2014 tivesse sido o melhor de Portugal em matéria de exportações. \nOs dados de que vamos dispondo, dos primeiros meses deste ano, confirmam a continuação desta tendência. \nPortanto, Sr. Deputado, a nossa recuperação e o nosso crescimento, que foi o tema que o CDS-PP escolheu, assenta, realmente, na confiança e tem vindo a mostrar solidez, pela forma como se tem vindo a apresentar aos olhos dos portugueses. E, como o Sr. Deputado disse, e muito bem, o que estamos a discutir é qual o grau de recuperação e de crescimento que vamos registar. \nA Comissão Europeia ainda ontem apresentou a sua previsão e, apesar de, no que respeita à matéria orçamental, continuar mais cética do que o Governo, embora cada vez menos cética do que estava antes e, portanto, cada vez mais próxima das previsões do Governo, na verdade prevê uma recuperação da economia que, julgo eu, está em linha com a nossa perspetiva, sobretudo se tivermos em conta o cenário de políticas invariantes de que parte a Comissão Europeia e o cenário já conhecido, apresentado no Programa de Estabilidade pelo Governo português, que mostra mais realismo quer no que respeita ao equilíbrio orçamental quer, em termos de solidez quanto ao crescimento da economia para o próximo ano. \nMas não há dúvida nenhuma de que todos convergem no sentido de que este ano iremos crescer pelo menos 1,6%, mas é possível que seja mais; e o mesmo se passa para o ano de 2016 e seguintes. \nClaro que o Sr. Deputado Nuno Magalhães chamou a atenção, e muito bem, para o problema da TAP. A greve que está a ocorrer prejudica este caminho de recuperação na medida em que, do ponto de vista do sistema económico, há sempre uma repercussão negativa, mormente sobre o turismo, mas não apenas sobre o turismo, também sobre o comércio, que está na sequência direta de um menor afluxo de turistas, desde logo para Portugal, via cancelamentos que são feitos ao nível da TAP. \nMas, mais do que esse impacto, que há de ser, evidentemente, um impacto conjuntural, ocasional, preocupa-nos sobremaneira o impacto sobre a reputação da empresa, que pode durar muito tempo até conseguir ser ultrapassado e, em segundo lugar, o impacto financeiro sobre a própria empresa. Vale a pena recordar que a TAP é uma empresa que precisa de capitalização, justamente, como o Sr. Deputado disse e muito bem, de modo a poder investir operacionalmente na melhoria do seu serviço, num serviço mais eficiente, poupando em combustível, conseguindo mais conforto, melhores e mais rotas que possam suportar, no _hub_ de Lisboa, uma operação com mais sucesso. E é isso que está em causa na operação de privatização. O Estado não está em condições de fazer esse tipo de capitalização da empresa.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Porquê?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "De resto, está impedido de o fazer…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "É falso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O Sr. Deputado Jerónimo de Sousa gosta sempre de regressar às mesmas questões.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Tenho aqui a prova. Quer ver? Eu mostro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Terei todo o gosto, daqui a pouco, em responder às questões do Sr. Deputado sobre essa matéria. \nMas, dizia eu, o Estado está impedido de proceder a essa recapitalização, e se, porventura, a privatização não tiver sucesso, nós, hoje, sabemos qual é a alternativa que se espera: é uma reestruturação que só pode assentar num despedimento coletivo, sensível, na redução das rotas, na redução do número de equipamentos…", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos da Deputada do BE Mariana Mortágua.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e, portanto, numa diminuição da operação e do significado da empresa. Como já tive ocasião de dizer, é transformar a TAP numa «TAPzinha», que não interessa nem aos trabalhadores da TAP, nem à economia portuguesa, nem aos portugueses. \nAproveito, portanto, esta ocasião, Sr. Deputado, mais do que para alertar para os prejuízos que decorrem para a economia nacional e, sobretudo, para a empresa, desta greve, para, mais uma vez, procurar sensibilizar e apelar ao conjunto dos pilotos da TAP para que se demarquem desta iniciativa do Sindicato e que, numa altura em que novas sombras se juntam para futuro,…", 
   "type": "pm_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… mostrem que lhes interessa, sobretudo, defender a empresa e a economia nacional.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para formular as suas perguntas, pelo PSD, tem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, gostaria de começar por um tema que temos tratado em quase todos os debates quinzenais e que tratámos com alguma profundidade no último debate quinzenal — o desemprego —, na altura muito a propósito das considerações da oposição, porque o INE tinha divulgado o número do desemprego relativo ao mês de fevereiro, e creio que hoje devemos regressar a essa matéria, pela circunstância dupla de termos conhecido, na semana passada, o registo mensal, e, hoje mesmo, o registo trimestral. \nNo que toca ao registo mensal, o INE veio, na semana passada, corrigir a estimativa que tinha dado anteriormente, e a taxa de desemprego de fevereiro não foi, afinal, de 14,1%, foi de 13,6%. Isto significa que, de janeiro para fevereiro, houve um decréscimo e não um aumento da taxa de desemprego. Sabemos também já hoje que, igualmente em março, a taxa de desemprego desceu para 13,5%. \nSr. Primeiro-Ministro, discutimos aqui se havia, ou não, alguma inversão de tendência no comportamento da taxa de desemprego. E a verdade factual, atestada já por números finais do INE, é a seguinte: em 26 meses, isto é, desde janeiro de 2013 a março de 2015, houve 23 meses em que a taxa de desemprego não subiu; houve mesmo, até, 21 meses em que a taxa de desemprego desceu e só houve três onde, efetivamente, houve um ligeiro aumento da taxa de desemprego.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Risos de Deputados do PS.", 
   "type": "riso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Por outro lado, é também importante dizer que, desde agosto de 2013, em termos homólogos, a taxa de desemprego baixou sempre! Isto é, mesmo naqueles três meses onde a taxa de desemprego subiu em cadeia, ela desceu, e desceu de uma forma consistente em termos homólogos. \nPor isso, Sr. Primeiro-Ministro, a conclusão que, creio, qualquer um tirará deste comportamento é a de que, objetivamente, há uma tendência clara de descida da taxa de desemprego, o que não significa que ele não se encontre ainda num patamar muito elevado. \nÉ verdade que a oposição raramente veio a este debate. Veio, como disse, só por três vezes: aquelas vezes em que a taxa de desemprego teve esse ligeiro acréscimo. Mas é hoje também uma oportunidade para atualizarmos o debate que aqui travámos e ouvirmos, da parte da oposição, se há alguma forma de contrapor estes números, que são, como eu disse há pouco, factuais. \nPara além disso, há outras considerações que é preciso também ter em linha de conta. Mesmo no registo trimestral, que ainda hoje foi conhecido, e que teve um acréscimo de 0,2%, em termos homólogos o desemprego baixou 1,4% face ao primeiro trimestre de 2014. E, se formos a 2013, essa descida foi de 3,8%. \nPor outro lado, nos últimos oito trimestres houve, efetivamente, um número de pessoas desempregadas que baixou de forma muito significativa. Estamos a falar de 213 000 pessoas, Sr. Primeiro-Ministro. \nHá um último aspeto que eu também gostava aqui de relevar, que é uma análise mais qualitativa do desemprego. Repito: sabemos que o desemprego é muito elevado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Ah!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Mas muito daquilo que se diz no debate político e parlamentar não corresponde à verdade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Senão, vejamos, Sr. Primeiro-Ministro: a população empregada a tempo completo subiu, no último ano, para 56 000 pessoas num ano e a população empregada a tempo parcial subiu apenas 5800 pessoas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "É bom ouvir!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do Deputado do PCP António Filipe.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "O que quer dizer uma coisa muito simples: o emprego que está a ser criado é um emprego mais estável e com um vínculo mais duradouro do que um vínculo precário que, atesta, nomeadamente também, o trabalho a tempo parcial.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Quem o está a ouvir lá fora já está a ferver!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Por outro lado, cresceram para 86 400 os novos contratos sem termo e os contratos a termo apenas para 36 200. Portanto, Sr. Primeiro-Ministro, o discurso de que este Governo potencia a precariedade laboral não tem correspondência com estes números, e essa conclusão deve ser tirada também hoje, neste debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Por outro lado, Sr. Primeiro-Ministro, este comportamento do desemprego, a que se junta o crescimento da economia, a que ainda há pouco o Sr. Primeiro-Ministro aludia, não estão alavancados, como no passado, em mais investimento público, em mais endividamento e em mais défice.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PS João Galamba.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Estão, ou não, alicerçados na recuperação do investimento? Estão, ou não, alicerçados no crescimento das nossas exportações? \nAinda hoje o Banco de Portugal anotava e assinalava que, nos últimos cinco anos, as nossas exportações passaram de 30 para 40 pontos percentuais do PIB. É um aumento muito significativo e que explica, de facto, porque é que estamos a crescer e a criar emprego. \nMas, Sr. Primeiro-Ministro, este caminho é sempre escrutinável, o Governo e a maioria não se têm furtado a esse escrutínio, e sabemos também que o que custou atingir estes resultados. É por isso que temos defendido que outras aventuras, outras alternativas devem estar também disponíveis para se escrutinar os seus pressupostos, em particular a alternativa do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Vá hoje ao ISEG!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Não, não vou ao ISEG, eu quero é ouvir aqui no debate, Srs. Deputados do Partido Socialista. Apresentem depois os argumentos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ouçam! Ouçam!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "É que, até prova em contrário, o modelo que os senhores defendem também já foi testado entre 2005 e 2011. E todos temos de ter clareza, Srs. Deputados. \nO Partido Socialista, por exemplo, que nuns dias critica aqueles que veem nos custos de trabalho, mormente na taxa social única, um fator de competitividade, nuns dias critica muito, mas nos outros dias propõe a diminuição da taxa social única não só dos trabalhadores mas também dos empregadores. É uma contradição que os Srs. Deputados podem aproveitar já a seguir, para tentar esclarecer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do Deputado do PS Ferro Rodrigues.", 
   "type": "riso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Num dia, os Srs. Deputados vão às empresas e dizem aos empresários: «É preciso mais investimento, mais condições para investimento.» No outro dia, chegam ao Parlamento e rasgam o acordo que celebrámos em sede de IRC,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Não é verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… que dá, precisamente, mais atratividade fiscal para termos mais investimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do Deputado do PS João Galamba.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Estas e outras considerações, Srs. Deputados, são um exercício de escrutínio e de debate democrático que os senhores devem fazer. Mas parece que os senhores convivem mal com isso — aliás, está até a notar-se isso por esta altura. \nQueria dizer, Sr. Primeiro-Ministro, que nós, no PSD e na coligação, queremos fazer um debate sério, e com o Partido Socialista, mas o País já conhece bem a que levam, muitas vezes, as certezas do Partido Socialista. E, enfim, nós anotamos que o Partido Socialista tem convivido mal com esta pretensão legítima, democrática, da nossa parte, de também escrutinarmos as propostas do Partido Socialista. E tem havido, aqui mesmo, uma deriva para a arrogância. Porque, Srs. Deputados do Partido Socialista, deixem-me dizer-vos que este exercício de escrutínio das vossas propostas não coloca — como alguns mais excitados e entusiastas às", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "vezes dizem — o Partido Socialista na posição do Governo. Não! Mesmo os partidos da oposição também são alvo de escrutínio, estando na oposição e continuando a estar na oposição. \nMais: tem sido por isso que nós, no Parlamento, temos insistido para que os senhores mostrem essa disponibilidade. E o mesmo deve acontecer também no debate público e no debate na comunicação social, Srs. Deputados. \nJá agora, deixem-me dizer-vos, terminando, Sr.ª Presidente, que aí as coisas começaram mesmo muito mal. É que quando o Dr. António Costa tenta coagir, condicionar ou intimidar o exercício da liberdade de imprensa,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "… o prenúncio merece uma denúncia clara: onde está o Partido Socialista que tanto fustigou, por exemplo, o ex-ministro Miguel Relvas, que chamou ao Parlamento para explicar o conteúdo de um pretenso telefonema? Onde está esse Partido Socialista?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Onde estão as vozes que, muitas vezes, de forma rápida e habitual, emergem para falar da liberdade de imprensa? \nCreio, Srs. Deputados, que o País está mesmo confrontado com uma clamorosa duplicidade de critérios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Por isso, pergunto ao Partido Socialista se assume essa duplicidade de critérios. \nO Dr. António Costa tem um direito especial que outros não tiveram ou não têm?! O Dr. António Costa tem a anuência do Partido Socialista para intimidar jornalistas que escrevem coisas de que o Dr. António Costa não gosta?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Srs. Deputados, lanço estas perguntas e faço esta reflexão: o Partido Socialista e o Dr. António Costa reconhecem humildemente esse excesso ou assumem definitivamente uma postura de arrogância democrática?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Termino, Sr.ª Presidente, dizendo que esta não é uma questão de trica política, nem é mesmo uma questão pessoal contra o Dr. António Costa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ah!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Esta questão corresponde à linha que define, de uma forma inexorável, toda uma cultura de poder, e isso interessa a todos e interessa à democracia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro, para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Luís Montenegro, as estatísticas que têm sido apresentadas sobre o desemprego, sobretudo aquelas que, como as que foram hoje divulgadas, dão conta da evolução trimestral quer do emprego, quer do desemprego, mostram, como o Sr. Deputado disse, que, em termos homólogos, temos vindo, desde o início de 2013, a fazer crescer o emprego e a decrescer o desemprego. Essa é, claramente, a tendência. \nSabemos, além disso — o Sr. Deputado também o acrescentou, e acho que é importante que se possa fazer qualitativamente essa avaliação —, que, na verdade, os números mostram que o emprego criado assenta em vínculos crescentemente menos precários, já que andamos na razão de 1 para 2,5 entre um novo contrato a termo e um contrato sem termo. As qualificações que estão associadas são progressivamente maiores, o que significa também que temos mais emprego qualificado, menos precário e a tempo mais completo. É isto que diz, qualitativamente, a estatística do desemprego. \nQuando olhamos para a estatística mensal que foi iniciada, em nova série, pelo Instituto Nacional de Estatística desde meados do ano passado, verificamos que as oscilações ainda são sensíveis. Quer dizer, as correções estatísticas que são introduzidas em cada mês sobre o mês anterior ou sobre os dois meses anteriores ainda são sensíveis. Trata-se de uma estatística nova, corrigida de sazonalidade, que é difícil de acertar e, portanto, os resultados têm de ir sendo observados com alguma cautela para evitar o debate travado em meses anteriores, em que estávamos a discutir um suposto aumento mensal do desemprego de quase 0,5 ponto percentual, quando, às vezes, ficámos a saber, um ou dois meses depois, que isso não existiu. \nÉ importante olhar sobretudo para a tendência e menos para os dados mensais. Tivemos, em todo o caso, uma estabilização do desemprego desde outubro do ano passado até março deste ano. E isso não é grandemente satisfatório. Tivemos, em termos trimestrais, um agravamento de 0,2%, o que não é significativo, mas tivemos, sobretudo, uma estabilização na descida do desemprego, o que significa, portanto, que vamos ter de olhar para este problema com olhos mais cuidadosos, de modo a encontrar, quer do ponto de vista das políticas de conjuntura, portanto, das políticas ativas de emprego, quer do ponto de vista estrutural, medidas que nos possam ajudar a acelerar a descida do desemprego de maneira a manter, pelo menos, a tendência de descida que vem desde o início de 2013. \nEm todo o caso, Sr. Deputado, o número de empregos que foram criados entretanto é já bastante sensível. \nDe facto, anda muito próximo dos 130 000 postos de trabalho criados na economia nos últimos oito trimestres. \nSrs. Deputados, não sei se se recordam de uma promessa eleitoral antiga de criação de 150 000 postos de trabalho.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Houve, na altura, uma promessa que prometia a criação de pelo menos 150 000 novos postos de trabalho. Pois nós conseguimos, apesar da recessão, ver a economia criar quase tantos nos dois últimos anos! E garanto que não se tratou de nenhuma operação administrativa, porque não foi por decreto que estes empregos apareceram na economia.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Vieira da Silva", 
   "text": "Pois não!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Estes postos de trabalho apareceram na economia em associação com aquilo que tem sido a reforma económica que o País tem conhecido. Sr. Deputado, creio que é importante sublinhar esta questão, porque como dizia há pouco o Sr. Deputado Nuno Magalhães — e eu aproveito, se o Sr. Deputado Luís Montenegro não levar a mal, para completar a resposta que não consegui dar há pouco —, na verdade isto está muito associado à maneira como temos conseguido manter uma estratégia coerente de reforma económica, que hoje é muito conhecida dos portugueses.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Infelizmente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Temos de conseguir aproveitar bem todas as condições que nos são oferecidas, nomeadamente em termos de fundos europeus — é sobre isto que vou responder agora ao Sr.\nDeputado —, mas temos também de lançar a semente de reforma estrutural que nos há de permitir tirar maior partido da recuperação em termos de anos-cruzeiro. \nNa verdade, conseguimos, nos últimos anos, corrigir aquilo que foi um mau começo do Quadro Comunitário de Apoio (QCA) legado em 2007. Durante os primeiros anos, a execução financeira foi baixíssima. \nConseguiremos em 2014, que é o segundo ano do novo Portugal 2020…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Não é em 2014, é em 2015!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e, portanto, do novo quadro de financiamento europeu, já que no primeiro não havia, sequer, regulamentação europeia que permitisse a execução dos fundos, uma execução de cerca de 4000 milhões de euros, pelo menos, de fundos europeus. Se comparar com o segundo ano do quadro que vigorou a partir de 2007, vê-se muitíssimo bem que nem sequer 2000 milhões se conseguiu de execução. \nAproveito para dizer ao Sr. Deputado Luís Montenegro, relativamente ao quadro comunitário de acordo que terminou e cuja execução financeira ainda é possível garantir até dezembro deste ano, que Portugal tem sido, até esta data, o País com maior nível de absorção de fundos na União Europeia. Temos conseguido uma taxa, nesta altura, superior a 90% de execução financeira dos programas. No caso do PRODER, estamos em condições de o finalizar ainda este verão de modo a poder arrancar com toda a força já com o novo programa de desenvolvimento rural a partir de setembro deste ano. \nIsto significa, portanto, que não só aproveitámos melhor os fundos do QCA que está a terminar, como estamos no pelotão da frente dos países europeus que estão a executar os novos fundos. Conseguimos, por oposição ao Governo anterior, que andou a fazer regulamentação específica para candidaturas no âmbito do QCA, durante quase cinco anos, fazê-lo em menos de um ano e meio e reduzimos mais de 90 regulamentos específicos a cinco, que estão fechados e são conhecidos por toda a gente. \nOra, quer nos avisos que já foram publicados, quer nos concursos que já foram lançados, temos hoje um nível de confiança muito grande nos programas que estão a correr. Tivemos, em muitos poucos meses, mais de 4000 empresas que se apresentaram a concurso. Devo dizer que, durante sete anos, não se chegou a 17 000, mas neste primeiro ano em que está em execução já tivemos mais de 4000 empresas em menos de meio ano. \nE temos a perspetiva de poder apoiar, com financiamento, projetos que totalizam um valor de 1,7 mil milhões de euros, o que significa, Sr. Deputado — e com isto concluo a resposta —, que estamos interessados em executar bem o novo Portugal 2020, mas que não cederemos à pressa. Preferimos executar melhor do que executar depressa, embora comparemos com o que se fez no passado. Mas, porque essa é a melhor comparação que podemos fazer, queremos executar melhor, e isso para a economia portuguesa, no futuro próximo, será decisivo. \nPrecisamos de aproveitar bem o Portugal 2020, precisamos de continuar a apostar na criação de emprego por via da economia e não na recuperação artificial de rendimentos que, normalmente, geram desequilíbrios externos e endividamento futuro. E isso, Sr. Deputado, é manifestamente um caminho que, connosco, os portugueses sabem que o País não vai prosseguir.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem agora a palavra o Sr. Deputado Ferro Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, Srs. Ministros, Srs. Secretários de Estado, gostaria de fazer algumas observações sobre o debate. \nAté agora, tivemos cerca de meia hora de colóquio entre as bancadas da maioria e o Sr. Primeiro-Ministro. \nDiria, citando um futuro ex-Primeiro-Ministro, que foi surpreendente dentro da normalidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Digo que foi dentro da normalidade, porque o que os preocupou mais foi tentar atacar o PS, as alternativas do PS,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Quais?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "… foi falar de bancarrota, de 2011, etc., e não trouxeram nada de novo para o País. \nFoi surpreendente, porque estávamos à espera que, neste debate, entre as duas bancadas da maioria e o Sr. Primeiro-Ministro tivesse ficado claro qual tinha sido o meio de comunicação utilizado pelo Sr. Vice-Primeiro-Ministro quando se demitiu em 2013. Pelos vistos, não foi por _fax_, nem foi por _e-mail,_ nem por SMS, nem por carta. Terá sido por sinais de fumo, porque da mesma maneira que apareceu no ar, também se dissipou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Sr. Primeiro-Ministro, também é surpreendente que tenha trazido para este debate os últimos dados económicos da Comissão Europeia e do INE, porque, infelizmente, são dados bastante negativos para o País. \nNão vou discutir as variações trimestrais ou mensais da taxa de desemprego, mas vou relembrar-lhe que o que o INE diz hoje é que a taxa de desemprego voltou a aumentar, pelo segundo trimestre consecutivo, após seis trimestres consecutivos de descida, situando-se em 13,7%. Isto não pode ser visto por um Primeiro-Ministro como algo positivo! É, certamente, algo de negativo! \nE mais: aquilo que se passa é que os objetivos que foram criados pelos senhores, em 2011, para 2015, em matéria de criação de emprego, e que visava chegar aos 4,8 milhões de empregados em 2015, que é agora, estão 315 000 postos de trabalho abaixo disso. Isto quer dizer que o que vêm propor agora ao País para 2019 é inferior àquilo que em 2011 tinham proposto para 2015.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "E isso é que é grave! O que é grave não são as variações mensais, nem trimestrais, é este falhanço total em matéria de criação de emprego. \nJá agora, gostaria de falar sobre as questões colocadas ao PS. Fizeram-nos 29 perguntas. O Dr. Marco António Costa, que suponho ser o seu braço direito, Sr. Primeiro-Ministro, certamente terá feito aquelas perguntas rodeado de um conjunto de economistas, visto que eram perguntas bem feitas, que respiravam economia, finanças públicas e questões sociais. \nOra bem, as respostas foram dadas em três dias, de dia 27 para dia 30. Hoje, estávamos à espera que viessem aqui discutir as respostas dos economistas que trabalharam para o Partido Socialista, mas não!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Vieram aqui propor, hoje de manhã, uma alternativa tipo técnica, tecnocrata, acima da política, acima da democracia, o que, deixe que lhe diga, Sr. Primeiro-Ministro, deixa-o muito mal colocado perante as regras de jogo democráticas e perante a incapacidade que têm de responder aos socialistas, no terreno político.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "A questão, Sr. Primeiro-Ministro, é que ficou visível que há alternativa à austeridade sem pôr em causa a presença no euro. Há uma parte da vossa manobra que é compreendida, que é a de tentar colocar no centro do debate político as propostas do PS. Mas, Sr. Primeiro-Ministro, devo dizer que não nos desviaremos de chamar a atenção para a enorme responsabilidade que esta maioria, o senhor e o seu Governo têm na emigração, no desemprego, na perda de proteção social dos desempregados, no enorme aumento da pobreza, na vergonha da pobreza infantil, nos salários de miséria, nos trabalhadores pobres, no aumento da precariedade, no desastre das urgências dos hospitais, no insucesso escolar galopante, no ataque ao Estado social, na perda de confiança e de esperança.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Portanto, quando o Sr. Primeiro-Ministro quiser responder ao primeiro desafio que fiz na primeira vez que estive aqui como Presidente do Grupo Parlamentar do PS dizendo-lhe que o Dr. António Costa estaria muito suscetível e, certamente, aceitaria um debate consigo em todas as televisões, hoje, repito aquilo que disse, porque é isso de que os senhores precisam, de debater politicamente as vossas e as nossas propostas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Ferro Rodrigues, o Sr. Deputado acha que o relatório que o Banco de Portugal apresentou hoje, bem como as previsões da Comissão Europeia, são muito negativas para Portugal. Deixe-me dizer-lhe que não devemos ter lido o mesmo relatório nem as mesmas previsões, porque o relatório do Banco de Portugal fala em recuperação da economia, em recuperação do emprego e numa coisa importante, que é a manutenção do excedente externo do País. \nO relatório do Banco de Portugal também diz — e, olimpicamente, o Partido Socialista continua a ignorar — que os bons resultados que foram obtidos têm mais significado porque se conseguiu recuperar equilíbrios, interno e externo, durante o período de intervenção externa…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Equilíbrio interno também?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e, portanto, isso tem mais valor. Mas não pode fazer-nos esquecer as restrições ativas que ainda temos e que estão, sobretudo, consubstanciadas num elevado nível de endividamento privado e público e que, para futuro, quaisquer políticas a desenvolver não podem deixar de atender a estas restrições. \nDevo dizer que o Partido Socialista tem feito tábua rasa destas indicações e, nas políticas que até hoje apresentou, nenhuma visa combater este problema, que é um problema, do lado privado, de um excesso de endividamento e de um excesso de descapitalização das nossas empresas, que, evidentemente, inibe a criação de investimento e, portanto, de criação de novas empresas, bem como a expansão de novos negócios, e que, por outro lado, do ponto de vista público, obriga a disciplina orçamental. \nEstas partes, que são chamadas de atenção relevantes para futuro que o Banco de Portugal faz, o Partido Socialista entende que não vale a pena discuti-las, mas eu gostava que o Sr. Deputado Ferro Rodrigues as pudesse discutir. \nMas não há dúvida de que o Banco de Portugal aponta para uma recuperação da economia este ano e para uma recuperação da economia ainda mais forte para o ano. \nO que é que isto tem de mal para a economia portuguesa, Sr. Deputado? Eu não entendi!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro do Ó Ramos", 
   "text": "Exatamente!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "A Comissão Europeia tem vindo a melhorar todas as suas perspetivas de médio prazo para a economia portuguesa — prevê crescimento da economia e prevê desagravamento do défice orçamental — e, julgo eu, mais duas previsões e a Comissão Europeia está não apenas a dizer que é possível ficar abaixo de 3%, mas que, tudo indica, ficaremos abaixo de 3% de défice, em 2015. São mais duas previsões.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "São três!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Começou em 3,3%, depois passou para 3,2%, agora já é 3,1% de défice… Portanto, estou convencido de que entre o verão e o outono a Comissão Europeia é capaz de dizer que nós estaremos em condições de, não há dúvidas, ficar abaixo do défice excessivo. Tenho a certeza de que isso acontecerá.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas também não vejo quais são as más notícias que o Sr. Deputado vê. Repare bem: mesmo as projeções que a Comissão Europeia faz para 2016, num cenário de políticas invariantes, portanto, não tendo em conta aquelas que o Governo já se comprometeu a fazer e que constam do Programa de Estabilidade, na medida em que estas previsões arrancaram, na sua conceção, antes de esse Programa ser apresentado… Para que todos nos percebam, o que é que isto significa? Significa que a Comissão Europeia está a partir do princípio de que em 2016 todas as medidas restritivas serão removidas e nenhuma outra vai ser adotada — este é o pressuposto da Comissão Europeia para 2016 —, mas nós sabemos que não vai ser assim e sabemos qual é a perspetiva que o Governo já apresentou para esse período. \nOra, atendendo a este pressuposto, julgo que os números apresentados pela Comissão Europeia estão até razoavelmente próximos daqueles que o Governo apresentou, não num cenário de políticas invariantes, mas com medidas com que avançou para 2016 e 2017. \nPortanto, Sr. Deputado Ferro Rodrigues, permita-me tirar a conclusão oposta: os dados da Comissão Europeia e os dados do Banco de Portugal mostram que o País está a recuperar, que o País está a criar emprego, que o País mantém, e manterá, um excedente sobre o exterior, que as nossas exportações têm mantido uma _performance_ importante para a nossa recuperação e que o consumo que está a reforçar-se não está assente em dívida, mas que vem a par daquilo que é a recuperação do investimento. Onde é que o Sr. Deputado vê más notícias nisto? Eu confesso que não consigo entender. \nMas, Sr. Deputado, deixe-me dizer que, se há responsabilidade que este Governo tem, essa, sim, vou dizer-lhe, é a de termos conseguido, contra todas as espectativas e, seguramente, a do seu partido, fechar o Programa de Assistência Económica e Financeira, tirar o País da situação de estar submetido a um resgate externo,…", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e, ao contrário do que o Sr. Deputado diz, ter o País não em perda de confiança, mas com confiança crescente, o que se vê, de resto, pelos dados do próprio Instituto Nacional de Estatística. A confiança dos consumidores tem vindo a crescer e a esperança retornou ao País. O que estamos a discutir é saber se vamos crescer a um ritmo mais intenso ou menos intenso.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Não cresceu, caiu!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O Partido Socialista não está interessado em fazer essa discussão, mas, Sr. Deputado, eu farei todas as discussões com o Sr. Dr. António Costa. Não tenha nenhum problema em relação a isso. Há de haver campanha eleitoral em Portugal e não tenha dúvida de que confrontaremos bem todas as nossas opiniões. \nAté lá, Sr. Deputado, até a campanha chegar, o Parlamento fará o seu trabalho e eu farei o meu como chefe do Governo. Não vou, por isso, abordar matérias de natureza partidária, porque não estou aqui como um chefe partidário.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas, Sr. Deputado Ferro Rodrigues, como chefe do Governo, tenho muito orgulho em que possamos apresentar aos portugueses um caminho de recuperação e não o caminho da espiral recessiva e da insustentabilidade da dívida, que levou o Sr. Deputado a subscrever um documento que reclamava que nós reestruturássemos a dívida em Portugal para viver melhor. Isso não!", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dou a palavra, de novo, ao Sr. Deputado Ferro Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, muitos elogios à capacidade do BCE e do Presidente Mário Draghi fez o Sr. Primeiro-Ministro nesta última intervenção, dizendo que deu margem de manobra e oxigénio a Portugal. Fico muito contente com isso. \nPorém, Sr. Primeiro-Ministro, não se esqueça de que, em relação a equilíbrios e a desequilíbrios, se quiser falar nisso, verificamos que a Comissão Europeia colocou Portugal em vigilância devido aos seus desequilíbrios.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Como é que o senhor pode falar em equilíbrios, quando Portugal tem um desequilíbrio brutal em termos sociais,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "… um desequilíbrio na emigração, um desequilíbrio no emprego — são menos 317 000 postos de trabalho do que tinham prometido em 2011 — e um desequilíbrio, até, na natalidade. Os senhores tanto falam em família, mas foi um desastre o que aconteceu nessa matéria, nos últimos anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PSD Conceição Bessa Ruão.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Sr. Primeiro-Ministro, vejo que só quer discutir com o Dr. António Costa em cima das eleições. É uma escolha que o senhor faz e o País tirará conclusões, mas não deixa de ter de vir aqui, ao Parlamento, mais vezes. \nAquilo que os senhores estão a fazer é uma política de terra queimada, inadmissível nestes últimos meses. \nO que está a passar-se na TAP, Sr. Primeiro-Ministro, é uma vergonha para o seu Governo,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "… porque não foi um sindicato que está contra a privatização que lançou esta greve.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "É verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Digo-vos, em nome do PS: sim, o sindicato dos pilotos tem grande responsabilidade no caos que, neste momento, vive a TAP; sim, o Governo é o principal responsável ao insistir na privatização, nestes termos e neste momento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Política de terra queimada ao insistirem em privatizações que já foram consideradas como possivelmente ilegais pelo Tribunal Administrativo, como as privatizações ao nível dos transportes da Área Metropolitana de Lisboa. \nPolítica de terra queimada ao quererem privatizar águas e resíduos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Hortense Martins", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Política de terra queimada quando, a três ou quatro meses de eleições — como nenhum Primeiro-Ministro, nenhum Presidente da República, nenhum Ministro dos Negócios Estrangeiros o admitiu —, querem que haja um movimento diplomático brutal que vá desde Washington até Paris, passando por Berlim, NATO, todos os postos, para os senhores continuarem a controlar aquilo a que chamam «diplomacia económica». É uma vergonha se forem para a frente nesses objetivos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "É também um descarado eleitoralismo anunciarem programas de estágios para maiores de 30 anos que só duram seis meses, duram exatamente o tempo da pré e da campanha eleitorais. Se estão convencidos de que com isso enganam os portugueses, enganam os jovens e os desempregados de longa duração, estão muito enganados! Os senhores vão ser responsabilizados! Se não for a 15 de setembro, será a 15 de outubro — é um problema de um mês —, mas os senhores vão cair nas urnas, porque é isso que merecem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Ferro Rodrigues, eu, realmente, não posso acompanhar esse seu tom acalorado a propósito desta política de terra queimada. Não posso!", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PS Ferro Rodrigues.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas tenho a certeza de que o Sr. Deputado escutará o que tenho para lhe dizer. \nEm primeiro lugar, os elogios que o Sr. Deputado entendeu dirigir a Mário Draghi. Presumo que Mário Draghi também seja responsável pelo que está a passar-se na Grécia!", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "Em parte, está!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "A Grécia, apesar da política que o Sr. Mário Draghi tem vindo a conduzir no BCE, tem vindo a conduzir-se de modo a parecer no debate público internacional como insustentável e infinanciável. O Sr. Deputado deve ter uma explicação para o facto de a política de Mário Draghi, miraculosamente, não atuar na Grécia. Por que é que atua em Portugal e não atua na Grécia?! Eu digo-lhe porquê.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PS João Galamba.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Eu sei que o Sr. Deputado João Galamba adoraria ser líder parlamentar. Eu sei, eu sei, mas tem de continuar a aguardar por outra oportunidade. Não leve a mal! Não leve a mal!", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "A verdade é que, Sr. Deputado Ferro Rodrigues, nós atuámos de forma diferente e de maneira a preservar Portugal dessas instabilidades e, por isso, estamos a crescer e estamos com mais confiança. \nMas diz o Sr. Deputado: «Os desequilíbrios grandes que existem, macroeconómicos, levaram a Comissão Europeia a pôr Portugal sob vigilância». Sabe quais são os desequilíbrios? São os herdados, Sr. Deputado.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É verdade, é verdade! São os herdados.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas o Sr. Deputado, que é economista, sabe disso, não é verdade? O Sr. Deputado sabe que a Comissão Europeia elogia o caminho de recuperação que foi feito, mas depois diz: «Mas não se esqueçam, cuidado com o elevado nível de endividamento do passado e cuidado com o nível de desemprego ainda muito elevado», quer dizer, com o _stock_ que temos. Mas nós estamos a tratar do _stock_ também, Sr. Deputado. Deem-nos tempo e nós tratamos bem do _stock_.", 
   "type": "pm_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Deem tempo ao Partido Socialista e voltaremos a aumentá-lo, não tenho dúvida nenhuma. E não estaremos sob desequilíbrio, estaremos, novamente, sob resgate.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, gostaria de terminar dizendo duas coisas. \nPrimeiro, nenhum tribunal deu razão a qualquer suspensão de operações de privatização. Não é verdade e o Sr. Deputado sabe que não é verdade. Não há operações de privatização nos transportes públicos de Lisboa e do Porto, o que existem são concessões. O que aconteceu é que houve uma providência cautelar que foi apresentada e haverá uma resolução fundamentada do Governo, que retomará o processo. Não se preocupe, Sr. Deputado.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Correia", 
   "text": "Em que mês?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sobre o movimento diplomático, quero esclarecê-lo do seguinte: como tive ocasião de esclarecer o Sr. Dr. António Costa, em primeiro lugar, este movimento diplomático foi comunicado previamente ao Partido Socialista, como, aliás, é boa tradição.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Em segundo lugar, e se a Sr.ª Presidente me permite, porque é mesmo muito rápido, queria apenas ler o número de movimentos diplomáticos que aconteceram desde 1999, incluindo, portanto, anos de eleições: 35 mudanças em chefes de missão em 1999, 10 em 2000, 25 em 2001, 27 em 2002, 21 em 2003, 21 em 2004, 31 em 2005, 17 em 2006, 20 em 2007, 21 em 2008, 21 em 2009, 12 em 2010, 18 em 2011, 29 em 2012, 29 em 2013, 19 em 2014 e previstos 21 em 2015.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Em que mês?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Deputado, em todos os anos, incluindo nos anos em que houve eleições, a nossa diplomacia teve movimentos diplomáticos e isentos de movimentação partidária.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos às perguntas do PCP. \nTem a palavra o Sr. Deputado Jerónimo de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, há pouco, ao ouvi-lo falar da dívida, eu, que ando aqui há mais de 30 anos, julgava que já tinha ouvido tudo, que já tinha assistido a todos os exercícios de retórica, de demonstração que 2 + 2 não são 4. Mas, ao ouvir a sua acusação fundada de que o Partido Socialista, durante o seu Governo, tornou a dívida insustentável, fiquei abismado. Mas, entretanto, a dívida, com o seu Governo, aumentou, o serviço da dívida aumentou. É caso para dizer: «Diz o roto ao nu, por que não te vestes tu!». Mas enfim…!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Há uma questão que gostava de lhe colocar. Disse-lhe, há pouco, que não era verdade que estava proibido de recapitalizar a TAP. O Sr. Primeiro-Ministro nunca perguntou à União Europeia, nunca procurou saber. Os Deputados comunistas ao Parlamento Europeu quiseram saber e a resposta foi clara. \nEm primeiro lugar, o Governo não contactou a União Europeia para essa questão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Fão", 
   "text": "Isso é o costume!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Em segundo lugar, informou que, no processo de recapitalização das empresas dos países da União Europeia, em 15 anos foram despachados 11 processos de recapitalização.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Dou-lhe só quatro exemplos, para registar: a Alitalia recebeu 766 milhões de euros;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "E o que é que aconteceu?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Faliu!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "… a Malev recebeu 145 milhões; na Polónia, a LOT recebeu 200 milhões; e por aí adiante. \nSr. Primeiro-Ministro, gostaria de colocar esta questão: se a União Europeia nos impuser que não podemos recapitalizar a TAP, somos obrigados a fazê-lo? É o mesmo que se ela nos impuser que nos atiremos da ponte sobre o Tejo abaixo. Somos obrigados a fazê-lo?! Por razões da nossa soberania, da nossa afirmação soberana como país, não temos o direito de salvar, de recapitalizar uma empresa fundamental para a nossa economia?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Mas, em relação à questão da TAP e àquilo que disse, Sr. Primeiro-Ministro, assuma. Quem é o responsável pela desestabilização e pelo conflito é o Governo, no momento em que anunciou a privatização da TAP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Este é um problema de fundo que se coloca. \nPor isso mesmo, não venha com a greve dos pilotos, independentemente do juízo crítico que podemos, e devemos, fazer em relação a alguns dos objetivos que animam essa greve. Mas, se acabasse a greve, o senhor abdicaria da privatização? Claro que não! E aqui está a questão de fundo. É que os trabalhadores têm experiência do que aconteceu a outras empresas de bandeira aqui, na União Europeia, em que os grandes grupos económicos afundaram essas mesmas empresas, deixando atrás de si um rasto de desemprego e de miséria. E a experiência dos outros ensina-nos. Esta preocupação dos trabalhadores da TAP é legítima e fundada! \nMas, Sr. Primeiro-Ministro, o problema de fundo é esta fúria privatizadora. Há quem lhe chame «fanatismo ideológico», mas não é bem, considero que é mais por opção política de fundo. Foi a ANA, foram os CTT, foi a PT, foi o resto da EDP, agora querem a água, querem os resíduos sólidos, querem os transportes, querem a privatização até, imaginem, do Oceanário. Mas por que carga de água o Oceanário?! Não me diga que é por causa de 1 milhão de euros de lucro que deu, Sr. Primeiro-Ministro?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "David Costa", 
   "text": "Uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Para terminar, Sr. Primeiro-Ministro, qualquer dia ainda vamos ver uma placa na Torre dos Clérigos ou na Torre de Belém a dizer «Vende-se!» Assina: o Governo PSD/CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Jerónimo de Sousa, realmente deve ter ouvido um bocadinho mal, porque eu não disse que a dívida era insustentável. Disse que o Sr. Deputado Ferro Rodrigues tinha assinado, tinha subscrito um documento que considerava como necessária a reestruturação da dívida. Isso há de ser, com certeza, por a considerar insustentável.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Já mudou de ideia!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas não é a minha opinião, Sr. Deputado. E disse-o aqui tantas vezes, ao longo destes quase quatro anos, que o Sr. Deputado sabe qual é a minha opinião sobre essa matéria. \nMas não há dúvida nenhuma de que nós caminharíamos para uma situação de insustentabilidade da dívida, se deixássemos tudo como estava.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Mas ela aumentou!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não, Sr. Deputado. Deixe-me dizer-lhe, agradecendo essa possibilidade, o seguinte: o rácio da dívida tem aumentado e a dívida, em termos líquidos, em termos absolutos, também aumentou porque há défice público e, como o Sr. Deputado sabe, o défice é financiado com dívida. É assim! \nOu é financiado pelos impostos no tempo seguinte, ou temporariamente tem de ser financiado por dívida, não há outra maneira. O défice é sempre financiado por dívida. \nMas o Sr. Deputado defende que haja défice, portanto, não deve estar preocupado com o aumento da dívida. Eu estou, porque se a dívida não inverter a sua trajetória, evidentemente que não teremos capacidade para nos financiar. É essa a razão por que é importante que o Estado, descontado o peso do passado, possa ir amortizando a dívida e diminuindo o seu peso.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Mas isso é suportável durante quanto tempo?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Ora, isto já nós estamos a fazer desde 2013, porque em 2013 e 2014 já registámos excedentes primários, quer dizer, saldos orçamentais positivos, descontados do que custa a dívida passada. E o mesmo para este ano. Vamos para o terceiro ano. \nSabe o Sr. Deputado que em 41 anos, tirando este registo deste Governo desde 2013, só duas vezes, pontualmente, se registou em Portugal um excedente primário — não é um saldo positivo do Orçamento, é um excedente primário. Só duas vezes, a última das quais foi em 1995, veja o Sr. Deputado. Há, portanto, 20 anos. Registámos um excedente primário em 2013, outro em 2014, vamos registar em 2015 e nos anos seguintes. E esperamos, em 2019, ter mesmo um excedente orçamental.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E as crianças a passar fome!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É assim que se combate o excesso de dívida e se defende a sustentabilidade da dívida e não de outra maneira, Sr. Deputado. \nQuanto à questão da TAP, eu estava convencido de que já tínhamos aqui discutido esta matéria, Sr. Deputado.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Mal, mal!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mal? Vamos agora discuti-la um pouco melhor, então. Vou esforçar-me por isso. \nNós podemos solicitar à Comissão Europeia autorização para fazer, ao abrigo do regime de auxílios de Estado, uma capitalização da TAP, desde que estejamos disponíveis para a reestruturar. O Sr. Deputado deu os exemplos de Itália, da Polónia e poderia ter dado outros, mas eu gostaria que o Sr. Deputado, no tempo que ainda lhe sobra, dissesse também o que aconteceu às empresas aéreas nesses países,…", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… que explicasse o que aconteceu.", 
   "type": "pm_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ora bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas eu digo-lhe, Sr. Deputado: elas reduziram a sua dimensão em quase 40%, repito, em quase 40%. Falamos do número de rotas, falamos do número de funcionários, falamos, portanto, do número de operações. É isso que o Sr. Deputado defende para a TAP? Que a gente faça um despedimento coletivo para despedir quase 40% do seu pessoal, reduzir o número de voos, reduzir as rotas que temos? É isso que o Sr. Deputado quer? Eu não quero!", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "E as privatizações?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O Sr. Deputado diz-me que nós é que somos os responsáveis?! Nós, o Governo, é que somos os responsáveis pela desestabilização da TAP?! Ó Sr. Deputado, ainda pensei que o Dr. Ferro Rodrigues, que há pouco me fazia a mesma acusação, estava, no fundo, revoltado por um Governo de que fez parte ter permitido que a Administração da TAP tivesse prometido aos pilotos que poderiam ficar, no caso de privatização, donos de quase 20% da companhia.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "É falso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Pensei que era a isso que ele se referia há pouco, evidentemente o motivo que o sindicato alega para fazer greve, ou seja, que quer ficar dono de 20% da TAP.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ferro Rodrigues", 
   "text": "É falso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É isso que o sindicato alega, como o Sr. Deputado sabe. \nSei que não é isso que o Partido Comunista Português quer. O que o Partido Comunista Português quer é outra coisa, não obstante achar bem a greve da TAP, evidentemente, porque acha…", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PCP Jerónimo de Sousa.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não acha. Então, agradeço esse esclarecimento. O Sr. Deputado demarca-se da greve que foi decretada.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Bem apanhado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas deixe-me dizer-lhe, Sr. Deputado, que eu não só me demarco dessa greve como julgo que essa greve prejudica gravemente a empresa. E a privatização por que temos vindo a pugnar, que está desde a primeira versão do Memorando e que é tentada desde que o Partido Socialista é Governo, não só é legítima como é o melhor caminho para o futuro da empresa.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Se não houvesse privatização, não caía!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dou, de novo, a palavra ao Sr. Deputado Jerónimo de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, foi pena não ter citado o exemplo da privatização da Iberia e todas as consequências de despedimento, de encerramento, por uma chamada «falsa reestruturação». Nós defendemos, de facto, a recapitalização numa perspetiva de desenvolvimento da própria empresa. Aliás, vamos apresentar aqui, na Assembleia da República, uma iniciativa nesse sentido, porque continuamos a considerar que o País precisa da TAP pública, nacionalizada, uma empresa de bandeira que sirva os interesses nacionais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Mas, Sr. Primeiro-Ministro, queria colocar-lhe uma questão. Tenho dito, sistematicamente, que este Governo é um governo de dois pesos e duas medidas. A verdade é que, em relação aos poderosos, há sempre dinheiro disponível. Ainda recentemente, em termos de isenção, de perdão de impostos e de emolumentos, deu ao Novo Banco 85 milhões de euros. Explique porquê, Sr. Primeiro-Ministro. Então, aqui já não há dificuldades? Então, por que é que não há dinheiro para devolver os salários aos trabalhadores, para devolver o que foi roubado nas reformas e nas pensões? Então, isso não dá dois pesos e duas medidas? \nPor isso mesmo, por os senhores não terem a dimensão da política desgraçada que estão a fazer, permita-me que lhe fale de uma exposição que acabámos de receber no grupo parlamentar, uma exposição assinada por 56 secretários e secretárias, imagine!, dos membros do Governo — e não vou mostrar-lhe a lista para não haver nenhuma retaliação. \nDe qualquer forma, queria dizer-lhe que, quando se chega a este ponto, Sr. Primeiro-Ministro, é não ter a dimensão do isolamento social e da derrota que vão sofrer, tendo em conta esta política que estão a realizar, atingindo sempre os mesmos, os do costume: quem trabalha, ou quem trabalhou, mantendo intocável e reforçando o poder dos poderosos. \nÉ por isso, Sr. Primeiro-Ministro, que consideramos que este Governo, porque tem os dias contados,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Qual é o teor da exposição? O Sr. Deputado não disse!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "O teor da exposição? São trabalhadores e trabalhadoras que foram profundamente discriminados, porque lhes garantiram que o corte no salário era temporário e, afinal, continuam com o corte e continuam a ser discriminados em relação a outros setores. Quer esta informação? \nObjetivamente, é isso que diz a exposição. \nDe qualquer forma, Sr. Primeiro-Ministro, quando, ouvindo as suas bancadas e ouvindo o seu discurso, não percebe a realidade em que se move, isso é terrível. Sabe porquê? É que, um dia, quando perceber, vai ser responsabilizado, mesmo já não sendo Primeiro-Ministro, por aquilo que está a fazer com as privatizações, por aquilo que está a fazer aos direitos de quem trabalha, por aquilo que está a fazer aos salários, às reformas e às pensões, por aquilo que está a fazer ao nosso País. Não pense que, com o fim do seu mandato, se livra dessa desresponsabilização, porque os senhores estão a tentar impedir que Portugal tenha futuro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, ainda, a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado Jerónimo de Sousa, muito telegraficamente, queria dizer, em primeiro lugar, que o Partido Comunista Português insiste na recapitalização pública da TAP, sem qualquer plano de reestruturação, como aconteceu noutros países, porque, muito coerentemente, acha que nos não devemos estar sujeitos às regras comunitárias. Portanto, mais uma vez, o Partido Comunista Português usa o argumento de que não é defensor da nossa inserção europeia para contrariar as regras europeias.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PCP João Oliveira.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Mas, Sr. Deputado, como deve calcular, não posso subscrever essa sua proposta e não podemos deixar de estar sujeitos às regras. É mesmo assim: estamos sujeitos ao que é bom e ao que é mau, como num país se está sujeito às coisas melhores e às coisas piores.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Tão fatalista!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Pergunta o Sr. Deputado por que razão oferecemos ao Novo Banco benefícios fiscais. O regime dos benefícios fiscais, Sr. Deputado, é o mesmo para toda a gente.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Para os bancos, não!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E o Novo Banco beneficiou dessa aplicação do Estatuto dos Benefícios Fiscais, sob proposta dos próprios serviços da AT (Autoridade Tributária), nos termos previstos no próprio Código.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não se pode aplicar à banca!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não houve aqui nenhuma exceção. \nPortanto, Sr. Deputado, não houve aqui nenhuma discricionariedade para atribuir, em particular ao Novo Banco, aquilo que, em matéria de fusões e reestruturações, está previsto no Estatuto dos Benefícios Fiscais. \nNão há dois pesos, nem duas medidas.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Há, há!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Diz o Sr. Deputado, a propósito de uma petição que terá sido dirigida não interessa por quem — …", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Secretários pessoais de membros do Governo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… aliás, até fica mal ao Sr. Deputado sugerir que haveria perseguições do Governo, quais perseguições, Sr. Deputado? —, que o conteúdo é o de que havia uma expectativa de que os cortes desaparecessem no pessoal de gabinetes. É disso que estamos a falar, do pessoal de gabinetes, não é verdade?", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Secretários pessoais de membros do Governo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Deputado, há algo que é conhecido: todos os titulares de cargos políticos têm uma redução adicional de 5% sobre as suas remunerações, proposta por mim ao, então, Primeiro-Ministro José Sócrates. E o Primeiro-Ministro José Sócrates, que, na altura, publicamente, discordou desta medida dizendo que não concordava com ela, com esta redução adicional de 5% no vencimento dos titulares de cargos políticos, no entanto, veio depois dizer que, se esse era o preço a pagar para pragmaticamente ter o aumento de impostos que estava implícito e que veio a ser aprovado no Parlamento, a aceitava. \nEstá ainda em vigor, Sr. Deputado, não a removi.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O pessoal político, Sr. Deputado, tem uma redução adicional de 5%, desde 2010. E isso aplica-se aos membros dos gabinetes, Sr. Deputado. É isso, porque, tirando isso, Sr. Deputado, a remoção dos cortes está em curso, e está em curso, nos termos que são conhecidos, para toda a gente.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos às perguntas do Bloco de Esquerda. \nTem a palavra a Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, podia informar-nos qual é o tamanho do prejuízo do BPN nas contas públicas? Qual é o tamanho do buraco do BPN, que está a ser pago pelos contribuintes portugueses?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Catarina Martins, não, Sr.ª Deputada, não tenho esse número presente para poder fornecer-lho, mas tenho a certeza de que a Sr.ª Deputada conhece conclusões a que uma Comissão Parlamentar de Inquérito, aqui constituída no Parlamento, chegou e aquelas que foram as projeções, na altura, feitas. Tenho a certeza de que a Sr.ª Deputada não terá dificuldade em aceder a essa informação.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada Catarina Martins, tem, de novo, a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, segundo o Tribunal de Contas, no final do ano passado, em dezembro de 2014, o prejuízo total era de 4691 milhões de euros.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Lopes Soares", 
   "text": "Então, por que é que perguntou?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Portanto, Sr. Primeiro-Ministro, há 4691 milhões de razões para o Sr. Primeiro-Ministro nos explicar por que é que achou prudente e desejável elogiar publicamente Dias Loureiro como um exemplo para a economia portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "O Sr. Primeiro-Ministro cruzou-se com Dias Loureiro em Aguiar da Beira e julgávamos que talvez fosse falar da necessidade de investimento no interior. Mas não, decidiu cumprimentar o seu amigo — e, quanto a isso, não tenho nada, amigos terá os seus e eu terei os meus, ninguém tem nada a ver com a sua vida pessoal — e dizer publicamente que aí estava o exemplo de um empresário bem sucedido, «uma pessoa que sabe que, se queremos vencer na vida, chegar longe, ter uma economia desenvolvida e pujante, temos de ser exigentes e metódicos». E o Sr. Primeiro-Ministro continuou entusiasmado: «Um empresário que viu muitas coisas por este mundo fora, prova de que os ricos não são ricos a esbanjar dinheiro e de que vale a pena olhar bem para as coisas e, em vez de facilidades, acrescentar exigências». \nSr. Primeiro-Ministro, vamos, então, olhar bem para as coisas. Ora, quando olhamos bem para Dias Loureiro, Sr. Primeiro-Ministro, o mais difícil é encontrar a exigência, pois facilidades é fácil. Veio de um Conselho de Ministros de Cavaco Silva para o BPN, o banco laranja, aquele em que o conselho de administração parecia também um Conselho de Ministros cavaquista, para fazer negócios, utilizando o _lobby_ do poder político. Dias Loureiro é referido 55 vezes no relatório da Comissão de Inquérito e é um dos únicos dois nomes que aparece nas conclusões precisamente por causa dessas facilidades. \nTalvez o Sr. Primeiro-Ministro não se lembre, mas o relatório da Comissão de Inquérito diz o seguinte: «O Grupo desenvolveu-se rapidamente, mercê da colaboração objetiva de várias pessoas influentes, em virtude do exercício de altos cargos públicos, designadamente o Dr. Dias Loureiro e o próprio Dr. Oliveira e Costa, bem como alguns acionistas».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Belo exemplo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Facilitismo é isto. Exigência não vemos. Método vemos, porque sabemos que, em 2009, quando o Estado tentou penhorar Dias Loureiro por causa do buraco do BPN, Dias Loureiro não tinha nenhum bem em seu nome, estavam todos em nome de familiares. Um homem que não tinha nada, mas, veja lá, que é tão metódico que até conseguiu, alguns anos depois, comprar parte da editora que acabou de editar o seu livro, Sr. Primeiro-Ministro, em que o senhor aproveita para se queixar dos _SMS_ de Paulo Portas e enxovalhar o CDS. Por isso, método em Dias Loureiro, vemos; exigência, não vemos, Sr. Primeiro-Ministro. \n«Viu muitas coisas por esse mundo fora»? É capaz: negócios ruinosos em Porto Rico ou em Marrocos; dinheiro escondido em paraísos fiscais. E o povo, e o País a pagar. \n«Não esbanjou o seu dinheiro»? Talvez não. Sabe porquê? Porque esbanjou todo o nosso dinheiro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Há 4691 milhões de razões para os portugueses se sentirem insultados, portugueses que estão a pagar mais impostos do que nunca, que veem a saúde, a educação e a cultura cortadas, que se veem sem emprego, sem salário, sem pensão que chegue ao fim do mês. \nSr. Primeiro-Ministro, talvez deva uma explicação a este País sobre os modelos que decide utilizar, quando fala da economia portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Catarina Martins, creio que a Sr.ª Deputada fez uma opção por usar uma parte importante deste debate para fazer aquilo a que eu chamaria uma espécie de intriga política. \nMas deixe-me dizer-lhe, em primeiro lugar, que nunca na minha vida enxovalhei ninguém, muito menos o líder do principal partido da oposição. Está muito equivocada, Sr.ª Deputada. \nE está muito equivocada também quanto à forma como, dentro do Governo e da nossa maioria, sabemos superar as nossas dificuldades.\nDeixe-me aproveitar para lhe dizer, Sr.ª Deputada, que este Governo é o primeiro Governo de coligação, em Portugal — no Portugal democrático, porque no outro não havia coligações, nem governos eleitos —, que terminará o seu mandato, o que diz muito sobre a forma como, apesar das nossas diferenças, nós sabemos superar essas diferenças e temos maturidade suficiente para resolver os nossos problemas, pondo o País em primeiro lugar.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Portanto, Sr.ª Deputada, a sua pequenina intriga aqui não consegue penetrar. \nMas a Sr.ª Deputada queria falar de Dias Loureiro. E deixe-me dizer, Sr.ª Deputada, que é verdade que me encontrei com o Sr. Dr. Dias Loureiro e espero que ele não se sinta visado nem ultrapassado por eu ter suposto — e estou convencido de que ele sabe — que, com o que viu no mundo e com a experiência que adquiriu, partindo de Aguiar da Beira, não é por se viver no interior que hoje não podemos, graças a muitas renovações tecnológicas…", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Risos do BE.", 
   "type": "riso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e graças a muito trabalho de transformação da economia portuguesa, vencer na vida e ter negócios bem sucedidos. \nEstou convencido de que o Dr. Dias Loureiro também sabe disso. E apesar de ser um exercício sempre um pouco audacioso, mesmo numa queijaria, supor que os outros sabem aquilo que nós julgamos que eles sabem, arriscaria dizer que sabe Dias Loureiro e sabe a generalidade dos portugueses. \nNesse aspeto, Sr.ª Deputada, todos nós aprendemos lições muito importantes, a saber, a de que as facilidades saem sempre muito caras aos países. E nós pagámos um preço muito elevado pelas facilidades com que muitos governos trataram a situação do investimento público e com que trataram o problema do seu próprio défice público ou, mesmo, de uma economia fechada e protegida. \nMas estou à vontade para fazer essas observações, Sr.ª Deputada, porque tenho liderado um Governo que faz, ao contrário dessa tradição, total abertura da nossa economia, absoluta concorrência ou reforço das autoridades que zelam pela concorrência, em Portugal, abrindo, portanto, o nosso mercado à competição e não ao favor. \nPortanto, Sr.ª Deputada, estou em boa posição para lhe dizer que o País não corre risco com esta perceção que tenho do que é importante Portugal fazer.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dou, de novo, a palavra à Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, não percebe a gravidade do que aconteceu e do que disse?! Não percebe que o BPN foi um _lobby_ que assaltou o País em 5000 milhões de euros e que Dias Loureiro é um dos principais responsáveis?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "É uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "O Sr. Primeiro-Ministro vem para a Assembleia da República dizer que é bom encorajar exemplos como o de Dias Loureiro!?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "José Moura Soeiro", 
   "text": "É uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr. Primeiro-Ministro, é um insulto não só ao País como a todos os empresários honestos, que investem em inovação e que pagam justamente aos trabalhadores que são parte da economia de que Portugal precisa. \nDias Loureiro é parte do que enterra Portugal e o seu elogio a Dias Loureiro insulta o País, é parte da sua forma de ver o País, como um pote, um pote que está sob assalto, um pote em que há um grupo que é completamente impune e pode fazer o quer. \nBem sei que o processo está parado há seis anos, no Departamento Central de Investigação e Ação Penal, mas isso só quer dizer que o tempo da impunidade não acabou, só quer dizer que temos um problema grave de justiça e as suas palavras hoje, aqui, reiterando que apoia exemplos como o de Dias Loureiro, só dizem mais sobre o Sr. Primeiro-Ministro e a forma como protege a economia, um grupo de privilegiados que usou, e usa, o Estado em proveito próprio e depois deixou um buraco gigantesco para pagarmos. \nO Sr. Primeiro-Ministro ainda tem tempo para responder e há uma pergunta que lhe quero fazer: qual é a pressa? \nA poucos meses do final do seu mandato, o Sr. Primeiro-Ministro quer privatizar o Oceanário, que dá um milhão de euros de lucro, quer concessionar a privados os transportes coletivos de Lisboa e do Porto, passando até por cima das competências particulares das autarquias e autoridades metropolitanas, e quer privatizar a TAP. \nSr. Primeiro-Ministro, para nos entendermos, devo dizer que aqui, no Bloco de Esquerda, ninguém defende uma greve de quem quer comprar uma parte da TAP. Consideramos que a TAP deve ser pública e é esse o nosso compromisso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Mas, Sr. Primeiro-Ministro, quer também vender as águas e os resíduos e hoje mesmo o Governo publicou o decreto para privatizar até 100% a CP Carga e a EMEF. \nSr. Primeiro-Ministro, qual é a pressa? Qual é a pressa de vender o País todo a poucos meses do fim do seu mandato?! Num Primeiro-Ministro que faz tantos elogios a Dias Loureiro esta pressa ainda assusta mais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dou de novo a palavra ao Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Presidente, a Sr.ª Deputada Catarina Martins recorre com alguma frequência a um processo de intenções, não sei se julgando que o Primeiro-Ministro reage de acordo com o que, em circunstâncias normais, as pessoas reagem, mas, na verdade, Sr.ª Deputada, daqui não levará prémios desses. \nA Sr.ª Deputada pode fazer as insinuações que quiser. Reafirmo perante este Parlamento que o Governo não interfere na justiça, e se a Sr.ª Deputada, porventura, tem alguma evidência em contrário, agradecia que o pudesse dizer publicamente.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não existe nenhuma intervenção do Governo nos processos da justiça", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E isso, Sr.ª Deputada, é hoje reconhecido mesmo por pessoas que, no espaço público, defendem estratégias e políticas diferentes daquelas que eu defendo. \nSe há coisa que pode ser verificável é que, nestes quatro anos de Governo, quer o DCIAP, quer o Ministério Público, quer a Polícia Judiciária investigaram o que quiseram, como quiseram e não «passaram cartão» ao Governo, como não têm de passar. Foi sempre assim, Sr.ª Deputada. Portanto, não é com insinuações como as que a Sr.ª Deputada faz que se apagam quatro anos de total liberdade para que os poderes, em matéria de investigação penal, estejam preservados de qualquer influência política ou partidária.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Lynce", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Bem sei que pode haver a sensação de que, no passado, isso não aconteceu, e há quem entenda que, no passado, isso não aconteceu, mas não faço qualquer processo de intenções dessa natureza e não aceito que os façam em relação ao meu Governo.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Em segundo lugar, pergunta a Sr.ª Deputada qual é a pressa. \nSr.ª Deputada, não há pressa nenhuma, estamos a governar em circunstâncias de normalidade. \nDeixe-me, aliás, fazer uma pequena correção: não vamos vender águas nenhumas, porque não há nenhum processo de privatização nem de concessão de águas. Não há nenhum, pelo que não vale a pena a Sr.ª Deputada insistir nesta matéria. \nÉ verdade que existiu — está em curso — um processo de privatização de uma empresa, a Empresa Geral de Fomento, que trata de resíduos. Isso é verdade e estava no nosso Programa, está anunciado há muito tempo, bem como a questão da CP Carga, que até estava no Memorando de Entendimento — imagine a Sr.ª Deputada! Portanto, a pressa é a de cumprir aquilo que está programado Diz a Sr.ª Deputada: «mas não estava a privatização do Oceanário». Nem está, Sr.ª Deputada! Não vamos privatizar o Oceanário, vamos concessionar…", 
   "type": "pm_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP e do BE", 
   "text": "Ah!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É verdade, Sr.ª Deputada, mas é diferente.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Só a palavra!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não vamos privatizar, vamos concessionar, Sr.ª Deputada. Vamos concessionar a administração de um bem que é público e continuará a ser público.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Concluirei, Sr.ª Presidente. \nÉ a opção tomada pelo Governo em face do processo de extinção da Parque EXPO. Decidimos que deveríamos fazer a concessão da gestão a privados e ela vai decorrer com toda a normalidade. \nA concessão dos transportes públicos de Lisboa e do Porto é feita no respeito dos direitos de todos e desse ponto de vista seguimos até o parecer do Conselho Consultivo da Procuradoria-Geral Geral da República. \nPortanto, Sr.ª Deputada, estamos muito à vontade. \nConcluo, Sr.ª Presidente, dizendo que o Governo só tem pressa de concluir aquilo que disse que faria e que fará, em condições de normalidade. \nÉ apenas isso, Sr.ª Deputada, não foi uma febre que nos tivesse dado agora, é coerência na forma como sempre desempenhámos a nossa missão.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Sr.ª Deputada Catarina Martins inscreveu-se para interpelar a Mesa. Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr.ª Presidente, queria pedir a distribuição de um documento. \nO Sr. Primeiro-Ministro tem algum problema com insinuações e queria dizer que um debate sobre a justiça é algo que teríamos muito gosto em fazer, mas, de facto, as minhas afirmações relativas a Dias Loureiro e ao BPN estão todas no Relatório da Comissão de Inquérito. Assim, pedia para ser distribuído ao Sr. Primeiro-Ministro esse Relatório, incluindo a declaração de voto do PSD, em que, embora faça observações críticas sobre o Governador do Banco de Portugal, não contesta em momento nenhum as responsabilidades do Dr. \nDias Loureiro na fraude do BPN.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Prosseguimos o debate com as perguntas de Os Verdes. \nTem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, não acredito quando o Sr. Primeiro-Ministro diz que não quer privatizar a água. Não privatiza nesta Legislatura porque já não tem tempo, mas na próxima, se por azar aí ficasse, privatizaria, Sr. Primeiro-Ministro. Os senhores dizem hoje uma coisa e amanhã já dizem outra. \nQuero lembrar que o então Sr. Ministro Vítor Gaspar anunciou publicamente que queria privatizar a Águas de Portugal. Não se lembra Sr. Primeiro-Ministro?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não, não!", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Ah, não se lembra… Mas nós lembramo-nos! O Sr. Primeiro-Ministro, de facto, tem uma memória tão seletiva… Mas julgo que seria importante ir ver umas declarações, naquelas célebres conferências de imprensa das avaliações da troica, onde o Sr. Ministro Vítor Gaspar disse perentoriamente que privatizaria a Águas de Portugal. Agora, os senhores dizem que não mas, curiosamente, Os Verdes apresentaram há pouco tempo na Assembleia da República uma coisa tão simples quanto isto: \nestipular na lei-quadro da água mais um princípio, com o qual todos agora dizem que concordam, o da não privatização da água. E qual foi a resposta do PSD e do CDS? Não a aprovaram! \nOra, isto pode deixar-nos descansados?! Pessoas que dizem uma coisa hoje e amanhã dizem outra completamente diferente? Não, Sr. Primeiro-Ministro, não é possível. \nHá outra coisa que me parece confrangedora neste debate. É que o Governo está aqui a discutir se o défice fica uma ou duas décimas acima ou abaixo sem atender ao acontece para esse défice e essa obsessão com o défice. É que isso acontece à custa do empobrecimento dos portugueses, Sr. Primeiro-Ministro! Mas disso o Sr. Primeiro-Ministro não fala, ou seja, do empobrecimento dos portugueses, inclusivamente da camada trabalhadora. As pessoas que trabalham têm hoje salários de tal maneira miseráveis, os senhores trabalham para produzirem salários de tal maneira miseráveis, em Portugal, que quem trabalha empobrece. \nIsto, sim, é miserável, é uma realidade miserável. \nE agora, que estamos a aproximar-nos das eleições, os senhores estão a procurar iludir em relação aos resultados. O Sr. Primeiro-Ministro veio falar da criação de emprego mas não disse quantos empregos destruíram, nem disse que mais de 300 000 pessoas emigraram, Isso é batota nos números, Sr. Primeiro-Ministro, é uma ilusão que quer criar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dou agora a palavra ao Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Heloísa Apolónia, o Governo nunca teve previsto iniciar qualquer privatização, não das águas, neste caso, mas da empresa Águas de Portugal (AdP). \nNunca esteve prevista a privatização da AdP; desde o início, esteve previsto que se pudesse fazer a reestruturação do Grupo AdP, com a consolidação das suas empresas, e não se excluiu a hipótese de, no futuro, poder haver lugar a concessões das empresas. Isso esteve previsto desde o início como possibilidade mas, em qualquer caso, não foi, durante o mandato, estabelecido como objetivo. Isso não esteve nunca definido como objetivo. A reestruturação está a ser feita e espero que esteja concluída dentro do mandato. \nQuanto à questão da água propriamente, a água é um bem do domínio público, não pode ser privatizada, nunca pode ser privatizada e não faz sentido estar a incluir qualquer referência à impossibilidade legal de privatizar uma coisa que é do domínio público. Não pode ser, é um contrassenso! É do domínio público, nunca pode ser privatizada, Sr.ª Deputada. \nAgora, teoricamente, pode-se privatizar a empresa que tem essa missão, mas não está no nosso programa nem nós nunca o defendemos. Defendemos que pudesse haver, no futuro, concessões mas não privatizações. \nPortanto, não vale a pena a Sr.ª Deputada insistir nessa tecla, a menos que queira fazer um processo de intenções. Está feito, a Sr.ª Deputada insiste nesse processo de intenções, mas não leva a mal que eu o descarte. \nQuanto à questão da obsessão com o défice, Sr.ª Deputada, não tenho nenhuma obsessão com o défice. \nNenhuma! É verdade! \nEntendo que o País não pode viver sob resgate. Para mim, é insuportável a ideia de que o País esteja condenado a viver sob resgate, e estará condenado a viver sob resgate se não souber controlar as suas contas. Portanto, as contas são instrumentais para o País, não são um objetivo último. O nosso objetivo não é que todas políticas conduzam ao equilíbrio do orçamento, o nosso objetivo é que o equilíbrio do orçamento, que é instrumental, esteja ao serviço de uma estratégia de pleno emprego e de crescimento do País. É isso que queremos e sabemos que se não houver regra, se não houver disciplina, do ponto de vista orçamental — porque o conhecemos do nosso passado histórico, quer remoto, quer recente —, o preço a pagar é a dívida, e, portanto, os impostos, a recessão, tudo o que faz mal às pessoas e às empresas.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Portanto, Sr.ª Deputada, não se trata de uma obsessão. \nQuanto à questão da batota nos números, não há batota nenhuma, Sr.ª Deputada. Os números são conhecidos e toda a estatística revela, em igualdade de circunstâncias com todos os outros países, o que é que está dentro da estatística e o que está fora, e o que está fora, em Portugal, é o que está fora em todos os outros países da União Europeia. Não há nenhum maquilhamento das contas. \nSr.ª Deputada, o que queremos não é fazer de conta, é mesmo resolver os problemas e é isso que acho que estamos fazer.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem ainda a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, por acaso, acho que não é nada disso que os senhores estão a fazer. De facto, aquilo que os senhores estão a fazer é condenar o povo português a um nível de empobrecimento que é absolutamente confrangedor e extraordinariamente problemático. \nSr. Primeiro-Ministro, quando começou a responder-me sobre a questão da privatização da água, começaram a «chover» _mails_ e papeis para desmentir aquilo que o Sr. Primeiro-Ministro afirmou. \nVou só pegar num, porque não tenho tempo para mais, mas, depois, farei questão de lhe enviar o resto da informação. No Relatório do Orçamento do Estado para 2013, na página 83, o Governo escreveu perentoriamente o seguinte: «encontrando-se ainda em preparação a alienação ou concessão de empresas», ou seja, a entrega a privados, e refere-se uma série delas, de entre as quais a Águas de Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Enganou-se!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Lamento mas é o que eu digo: escrevem uma coisa hoje e dizem outra coisa amanhã. Desdizem-se todo o tempo, Sr. Primeiro-Ministro, e não há mínima hipótese, não há forma de confiar. Não tenho confiança absolutamente nenhuma de que o setor da água não seja, na vossa perspetiva, um setor a privatizar numa próxima Legislatura, se porventura houvesse o azar de o senhor se sentar novamente nessa cadeira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Vou terminar, Sr.ª Presidente. \nRelativamente a privatizações, vamos deixar as coisas claras. A privatização da TAP é uma opção do Governo, não dúvida absolutamente nenhuma sobe isso. Não é nenhuma inevitabilidade, é uma opção do Governo e os senhores, que já estão com um pé na rua, neste momento, entregam a TAP a privados e «quem vier atrás que feche porta». Isto não é justo, Sr. Primeiro-Ministro, não é absolutamente nada justo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Termino, Sr.ª Presidente, para dizer o seguinte: será talvez uma trica política vir aqui perguntar ao Sr. Primeiro-Ministro se o Sr. Dr. Paulo Portas se demitiu irrevogavelmente por _SMS_ ou por carta. Não é isso que agora está em questão, mas, Sr. Primeiro-Ministro, aquilo que se verifica, a partir destas intrigas políticas, como, porventura, o senhor dirá, é que, de facto, esta coligação está rota e cai sempre qualquer coisa podre através dessa parte que está rota. \nOs senhores desestabilizam o País. Os senhores estão desestabilizados e desestabilizam o País, e o País não vive nesta forma de desestabilização.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Os senhores não merecem continuar no Governo e há muito que o Sr. Presidente da República deveria ter percebido isso mesmo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está concluído o debate quinzenal. \nCumprimento o Sr. Primeiro-Ministro e os membros do Governo. \nSrs. Deputados, a próxima reunião terá lugar amanhã, pelas 15 horas, com a seguinte ordem de trabalhos: \nem primeiro lugar, terá lugar um debate de urgência, requerido pelo BE, sobre a situação da saúde em Portugal. \nSeguidamente, proceder-se-á ao debate conjunto, na generalidade, os projetos de lei n.os 888/XII (4.ª) — Primeira alteração à Lei n.º 56/2012, de 8 de novembro, que estabelece a reorganização administrativa de Lisboa (PSD e PS) e 890/XII (4.ª) — Aprofunda os direitos dos trabalhadores do município de Lisboa que tenham sido transferidos para as freguesias ao abrigo da Lei n.º 56/2012, de 8 de novembro, procedendo à sua primeira alteração (BE), após o que serão debatidos conjuntamente, na generalidade, os projetos de lei n.os 650/XII (4.ª) — Revogação das taxas moderadoras e definição de critérios de atribuição do transporte de doentes não urgentes (PCP), 891/XII (4.ª) — Estabelece a isenção de encargos com transporte não urgente de doentes (sexta alteração ao Decreto-Lei n.º 113/2011, de 29 de novembro) (BE), 892/XII (4.ª) — Elimina o pagamento de taxas moderadoras no acesso a cuidados de saúde do Serviço Nacional de Saúde (sexta alteração ao Decreto-Lei n.º 113/2011, de 29 de novembro) (BE) e 893/XII (4.ª) — Altera o modelo de cobrança regular e coerciva de taxas moderadoras, procedendo à quinta alteração ao Decreto-Lei n.º 113/2011, de 29 de novembro (PS). \nFinalmente, será apreciada a petição n.º 445/XII (4.ª) — Apresentada por Dulce de Sousa Gonçalves e outros, solicitando à Assembleia da República a alteração do n.º 2 do artigo 42.º do Decreto-Lei n.º 132/2012 e que a integração nos quadros cumpra a lista única de graduação a nível nacional, em conjunto com o projeto de resolução n.º 1445/XII (4.ª) — Anulação do concurso externo que viola a Diretiva 1999/70/CE da Comissão Europeia e lançamento de novo concurso de vinculação (BE) e, na generalidade, com o projeto de lei n.º 894/XII (4.ª) — Propõe um regime de vinculação dos docentes na carreira (PCP). \nSrs. Deputados, está encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 16 horas e 53 minutos.", 
   "type": "hora"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}