{
 "entries": [
  {
   "text": "Sexta-feira, 23 de Maio de 2008 I Série — Número 86 \nX LEGISLATURA 3.ª SESSÃO LEGISLATIVA (2007-2008) \nREUNIÃO PLENÁRIA DE 21 DE MAIO DE 2008 \nPresidente: Ex.mo Sr. Jaime José Matos da Gama \nSecretários: Ex.mos Srs. Maria Celeste Lopes da Silva Correia Fernando Santos Pereira \nSUMÁRIO O Sr. Presidente declarou aberta a sessão às 15 horas e 10 minutos.\nDeu-se conta da entrada na Mesa das propostas de lei n.os 201 e 202/X, da proposta de resolução n.º 86/X, do projecto de lei n.º 531/X e das apreciações parlamentares n.os 83 e 84/X.\nAo abrigo da alínea a) do n.º 2 do artigo 224.º do Regimento, procedeu-se a um debate com o Sr. PrimeiroMinistro (José Sócrates), sobre economia, que proferiu uma intervenção inicial e respondeu às perguntas formuladas pelos Srs. Deputados Pedro Santana Lopes (PSD), Paulo Portas (CDS-PP), Jerónimo de Sousa (PCP), Francisco Louçã (BE), Heloísa Apolónia (Os Verdes) e Alberto Martins (PS).\nO Sr. Presidente encerrou a sessão eram 17 horas.", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que está aberta a sessão.\n_Eram 15 horas e 10 minutos_.\nSrs. Deputados presentes à sessão: \nPartido Socialista (PS): \nAlberto Arons Braga de Carvalho \nAlberto Marques Antunes \nAlberto de Sousa Martins \nAlcídia Maria Cruz Sousa de Oliveira Lopes \nAldemira Maria Cabanita do Nascimento Bispo Pinho \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Cardoso Duarte da Rocha \nAna Maria Ribeiro Gomes do Couto \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio José Ceia da Silva \nAntónio José Martins Seguro \nAntónio Ramos Preto \nAntónio Ribeiro Gameiro \nArtur Miguel Claro da Fonseca Mora Coelho \nCarlos Alberto David dos Santos Lopes \nCláudia Isabel Patrício do Couto Vieira \nDavid Martins \nDeolinda Isabel da Costa Coutinho \nElísio da Costa Amorim \nEsmeralda Fátima Quitério Salero Ramires \nFernanda Maria Pereira Asseiceira \nFernando Manuel de Jesus \nFernando dos Santos Cabral \nGlória Maria da Silva Araújo \nHorácio André Antunes \nHugo Miguel Guerreiro Nunes \nIsabel Maria Batalha Vigia Polaco de Almeida \nIsabel Maria Pinto Nunes Jorge \nJacinto Serrão de Freitas \nJaime José Matos da Gama \nJoana Fernanda Ferreira Lima \nJoaquim Barbosa Ferreira Couto \nJoaquim Ventura Leite \nJorge Filipe Teixeira Seguro Sanches \nJorge Manuel Capela Gonçalves Fão \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Manuel Monteiro de Almeida \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Alberto Rebelo dos Reis Lamego \nJosé Augusto Clemente de Carvalho \nJosé Carlos Bravo Nico \nJosé Carlos Correia Mota de Andrade \nJosé Manuel Lello Ribeiro de Almeida Jovita de Fátima Romano Ladeira \nJoão Carlos Vieira Gaspar \nJoão Cândido da Rocha Bernardo \nJoão Miguel de Melo Santos Taborda Serrano \nJoão Raul Henriques Sousa Moura Portugal \nJúlio Francisco Miranda Calha \nLeonor Coutinho Pereira dos Santos \nLuiz Manuel Fagundes Duarte \nLuís Afonso Cerqueira Natividade Candal \nLuís António Pita Ameixa \nLuís Miguel Morgado Laranjeiro \nLuísa Maria Neves Salgueiro \nLúcio Maia Ferreira \nManuel Alegre de Melo Duarte \nManuel António Gonçalves Mota da Silva \nManuel José Mártires Rodrigues \nManuel Luís Gomes Vaz \nMarcos Sá Rodrigues \nMaria Antónia Moreno Areias de Almeida Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cidália Bastos Faustino \nMaria Custódia Barbosa Fernandes Costa \nMaria Eugénia Simões Santana Alho \nMaria Helena Terra de Oliveira Ferreira Dinis \nMaria Helena da Silva Ferreira Rodrigues \nMaria Hortense Nunes Martins \nMaria Irene Marques Veloso \nMaria Isabel Coelho Santos \nMaria Jesuína Carrilho Bernardo \nMaria José Guerra Gamboa Campos \nMaria Júlia Gomes Henriques Caré \nMaria Manuel Fernandes Francisco Oliveira \nMaria Matilde Pessoa de Magalhães Figueiredo de Sousa Franco Maria Odete da Conceição João \nMaria Teresa Alegre de Melo Duarte Portugal \nMaria Teresa Filipe de Moraes Sarmento \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria de Fátima Oliveira Pimenta \nMaria de Lurdes Ruivo \nMarisa da Conceição Correia Macedo \nMarta Sofia Caetano Lopes Rebelo \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNelson Madeira Baltazar \nNuno André Araújo dos Santos Reis e Sá \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Barros Teixeira Santos \nPaula Cristina Ferreira Guimarães Duarte \nPaula Cristina Nobre de Deus \nPedro Manuel Farmhouse Simões Alberto \nPedro Nuno de Oliveira Santos \nRenato Luís Pereira Leal", 
   "type": "presidente_aberta"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Renato Luís de Araújo Forte Sampaio \nRicardo Manuel de Amaral Rodrigues \nRita Manuela Mascarenhas Falcão dos Santos Miguel \nRita Susana da Silva Guimarães Neves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui do Nascimento Rabaça Vieira \nSandra Marisa dos Santos Martins Catarino da Costa \nSónia Ermelinda Matos da Silva Fertuzinhos \nSónia Isabel Fernandes Sanfona Cruz Mendes \nTeresa Maria Neto Venda \nUmberto Pereira Pacheco \nVasco Seixas Duarte Franco \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nVítor Manuel Bento Baptista \nVítor Manuel Pinheiro Pereira \nPartido Social Democrata (PSD): \nAbílio André Brandão de Almeida Teixeira \nAdão José Fonseca Silva \nAgostinho Correia Branquinho \nAna Maria Sequeira Mendes Pires Manso \nAna Zita Barbas Marvão Alves Gomes \nAntónio Alfredo Delgado da Silva Preto \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Joaquim Almeida Henriques \nAntónio Paulo Martins Pereira Coelho \nAntónio Ribeiro Cristóvão \nArménio dos Santos \nCarlos Alberto Garcia Poço \nCarlos Alberto Silva Gonçalves \nCarlos António Páscoa Gonçalves \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nEmídio Guerreiro \nFeliciano José Barreiras Duarte \nFernando Mimoso Negrão \nFernando Santos Pereira \nFernando dos Santos Antunes \nHenrique José Praia da Rocha de Freitas \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoaquim Carlos Vasconcelos da Ponte \nJorge Fernando Magalhães da Costa \nJorge José Varanda Pereira \nJorge Manuel Ferraz de Freitas Neto \nJorge Tadeu Correia Franco Morgado \nJosé Eduardo Rego Mendes Martins \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "José Manuel de Matos Correia \nJosé Mendes Bota \nJosé Raúl Guerreiro Mendes dos Santos \nJosé de Almeida Cesário \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Carloto Marques \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Maria de Barros Serra Marques Guedes \nLuís Miguel Pais Antunes \nLuís Miguel Pereira de Almeida \nManuel Filipe Correia de Jesus \nMaria Helena Passos Rosa Lopes da Costa \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Olímpia do Nascimento Castro Candeias \nMaria do Rosário da Silva Cardoso Águas \nMelchior Ribeiro Pereira Moreira \nMiguel Bento Martins da Costa de Macedo e Silva \nMiguel Jorge Pignatelli de Ataíde Queiroz \nMiguel Jorge Reis Antunes Frasquilho \nMário da Silva Coutinho Albuquerque \nNuno Maria de Figueiredo Cabral da Câmara Pereira \nPedro Augusto Cunha Pinto \nPedro Miguel de Azeredo Duarte \nPedro Miguel de Santana Lopes \nPedro Quartin Graça Simão José \nRegina Maria Pinto da Fonseca Ramos Bastos \nRicardo Jorge Olímpio Martins \nRui Manuel Lobo Gomes da Silva \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nZita Maria de Seabra Roseiro \nPartido Popular (CDS-PP): \nAbel Lima Baptista \nAntónio Carlos Bivar Branco de Penha Monteiro \nDiogo Nuno de Gouveia Torres Feio \nJosé Helder do Amaral \nJosé Paulo Ferreira Areia de Carvalho \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Nuno Lacerda Teixeira de Melo \nNuno Miguel Miranda de Magalhães \nPaulo Sacadura Cabral Portas \nTelmo Augusto Gomes de Noronha Correia \nTeresa Margarida Figueiredo de Vasconcelos Caeiro \nPartido Comunista Português (PCP): \nAgostinho Nuno de Azevedo Ferreira Lopes \nAntónio Filipe Gaião Rodrigues \nArtur Jorge da Silva Machado \nBernardino José Torrão Soares", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Presidente (BE): \nFernando José Mendes Rosas \nFrancisco Anacleto Louçã \nHelena Maria Moura Pinto \nJosé Borges de Araújo de Moura Soeiro \nJoão Pedro Furtado da Cunha Semedo \nLuís Emídio Lopes Mateus Fazenda \nMariana Rosa Aiveca Ferreira \nPartido Ecologista «Os Verdes» ):\nSrs. Deputados, a Sr.ª Secretária vai dar conta do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente, Srs. Deputados, Sr.as Deputadas, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: propostas de lei n.os 201/X — Grandes Opções do Plano para 2009, que baixa à 5.ª Comissão, e 202/X — Primeira alteração à Lei n.º 19/2004, de 20 de Maio, que procede à revisão da Lei-Quadro que define o regime e a forma de criação das polícias municipais (ALRAA), que baixa à 1.ª Comissão; proposta de resolução n.º 86/X — Aprova o Acordo de Extradição entre a República Portuguesa e a República da Índia, assinado em Nova Deli, a 11 de Janeiro de 2007, que baixa à 2.ª Comissão; projecto de lei n.º 531/X — Revoga o regime de medidas preventivas na área da OTA (PCP), que baixa à 7.ª Comissão; e apreciações parlamentares n.os 83/X, relativa ao Decreto-Lei n.º 75/2008, de 22 de Abril, que Aprova o regime de autonomia, \nadministração e gestão dos estabelecimentos públicos da educação pré-escolar e dos ensinos básico e secundário (PCP), e n.º 84/X, relativa ao Decreto-Lei n.º 72/2008, de 16 de Abril, que estabelece o regime jurídico do contrato de seguro (PCP).\nEm termos de expediente, é tudo, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, Srs.Ministros e demais Membros do Governo, vamos dar início ao nosso debate quinzenal com o Primeiro-Ministro, sobre economia, de acordo com o tema indicado pelo Governo.\nPara iniciar o debate, tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Deixem-me começar por dizer que a atitude do Governo perante esta situação económica internacional adversa é, antes de mais, uma atitude de determinação e uma atitude de confiança.\nDeterminação, desde logo, para prosseguir o rumo de que o País precisa: \num rumo de reformas e de modernização, um rumo que permita continuar a enfrentar, com seriedade, aqueles que são os bloqueios", 
   "type": "speaker_error"
  }, 
  {
   "text": "estruturais ao nosso desenvolvimento. Esse caminho é o nosso compromisso com os portugueses, e é esse caminho que vamos prosseguir.\nOs tempos de dificuldades, bem o sabemos, convocam frequentemente a imaginação fértil dos populistas e dos arautos da demagogia.\nPorventura, é mesmo esse o perigo maior. É por isso que quero deixar absolutamente claro que uma coisa não faremos: não vamos pelo caminho da facilidade, nem vamos permitir que se ponha em causa o que o País já alcançou nestes três anos.", 
   "type": null
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Em três anos, superámos uma grave crise orçamental, tirámos a segurança social de uma situação de alto risco, reformámos e simplificámos a Administração Pública, qualificámos os serviços públicos, lançámos o Plano Tecnológico, investimos nas qualificações e na ciência, apostámos nas energias renováveis e reforçámos as políticas sociais.\nPortugal percorreu, com passos seguros, o caminho do rigor, da mudança e da modernização e avançou para uma maior igualdade de oportunidades para todos os portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Não, Srs. Deputados, o Governo está bem consciente das suas \nresponsabilidades. Por isso, quero garantir que nenhuma cedência à demagogia ou ao facilitismo fará abandonar o caminho das reformas ou trará de volta o caos nas contas públicas. Isso seria esbanjar o esforço dos portugueses e isso seria um regresso ao passado que colocaria mais dificuldades aos desafios que hoje enfrentamos.\nDesde o início que o desafio muito exigente que o Governo assumiu foi o de enfrentar, simultaneamente, os três problemas maiores da economia portuguesa: o problema do défice orçamental, com certeza, que assumia em 2005 proporções absolutamente incomportáveis, mas também o problema do crescimento económico e o problema da criação de emprego.\nE apesar do pessimismo crónico de muitos, que se fez ouvir, aliás, todos os dias dos últimos três anos, a verdade é que trouxemos o défice para os 2,6% — o nível mais baixo dos últimos 30 anos — ao mesmo tempo que recolocámos a economia a crescer, evitando o cenário de uma segunda recessão. Um crescimento ainda inferior ao que todos desejamos, é certo, mas um crescimento que vai prosseguir este ano e no próximo e que foi conseguido pelos portugueses com enorme mérito, porque aconteceu justamente num período em que o País teve de realizar o inevitável processo de consolidação orçamental que outros podiam e deviam ter feito, mas que não souberam ou que não tiveram a coragem de fazer!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mérito também porque, mesmo nestas condições difíceis, a economia foi capaz de enfrentar o problema da criação de emprego.\nSegundo os dados do Instituto Nacional de Estatística, também divulgados na semana passada, nos últimos três anos, a economia portuguesa criou, em termos líquidos, 97 000 novos empregos e, no último ano, foi mesmo capaz de reduzir em cerca de 43 000 o número total de desempregados, o que permitiu baixar a taxa de desemprego para os 7,6% — uma redução de oito décimas em termos homólogos, o que já não acontecia há oito anos na nossa República.\nA verdade, portanto, é que o Governo enfrentou o problema do défice com resultados, mas sem nunca virar as costas à economia e sem deixar de lutar e de puxar pela confiança, pelo crescimento económico e pela criação de emprego, tal como nunca esqueceu aqueles que mais precisam, para os quais foi lançada toda uma nova geração de políticas sociais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Temos, por isso, de prosseguir, de manter o rumo. Prosseguir o caminho da inovação, da modernização tecnológica e da melhoria das \nqualificações. Mas prosseguir também na aposta nas nossas exportações, na", 
   "type": "continuacao"
  }, 
  {
   "text": "promoção do investimento, na melhoria das nossas infra-estruturas e na simplificação dos procedimentos administrativos para a criação de um ambiente cada vez mais favorável aos negócios e mais favorável ao desenvolvimento económico.\nAs muitas iniciativas que têm vindo a ser lançadas nestes domínios convergem para a criação de condições para que a economia portuguesa possa crescer mais e melhor e, por isso, são também instrumentos de resposta à conjuntura internacional desfavorável que hoje atravessamos.", 
   "type": "continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "A própria redução do IVA em 1%, que o Governo anunciou e que vai entrar em vigor já no próximo dia 1 de Julho, reduz os encargos fiscais da nossa economia e constituirá, seguramente, um importante incentivo ao dinamismo da nossa economia.\nMas o Governo está consciente das dificuldades do momento presente e compreende bem os problemas que as empresas e as famílias portuguesas enfrentam. É por isso que quero anunciar, aqui, seis novas medidas, quatro delas dirigidas à economia e duas delas de carácter \neminentemente social.\nEm primeiro lugar, o Governo decidiu criar um mecanismo inédito de adiantamento dos fundos comunitários concedidos às empresas como incentivos ao investimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Com atraso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "No âmbito do Quadro de Referência Estratégico Nacional (QREN), o Governo decidiu passar a conceder adiantamentos, que podem chegar aos 35% dos incentivos aprovados, permitindo um acesso muito mais rápido aos fundos comunitários e desonerando as empresas de uma parte substancial dos encargos financeiros com a concretização dos seus investimentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Esta é uma medida a favor do investimento e uma medida a favor das empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Mas para compensar um atraso!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Em segundo lugar, vamos criar um novo sistema de linhas de crédito para as pequenas e médias empresas, colocando à disposição das empresas 600 milhões de euros já neste ano de 2008.\nTrata-se de um sistema de crédito a quatro anos, com carência no primeiro ano e meio e com um juro 25% abaixo do valor da Euribor, e que contará com uma garantia pública de 50% do financiamento, a suportar pelo Programa Operacional Factores de Competitividade, que é um programa do QREN. O objectivo, mais uma vez, é apoiar o investimento e o reforço do fundo de maneio das empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Em terceiro lugar, vamos estender ao sector da construção, onde vigora o regime de autoliquidação, o regime mais expedito de reembolso do IVA reduzindo de 90 para apenas 30 dias os procedimentos de reembolso deste imposto. Isto aumentará a liquidez das empresas de construção civil, mas aumentará também a sua capacidade de investimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Em quarto lugar, como sabem, estamos a executar o plano do Governo para acelerar os pagamentos do Estado, e isso já permitiu reduzir os prazos médios de pagamento de 96 para 85 dias.\nMas este ano vamos garantir o pagamento, a curto prazo, de 600 milhões de euros de dívidas a fornecedores no sector da saúde e noutros departamentos da administração central, mas também nas", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "autarquias locais e nas regiões autónomas, de forma a injectar 600 milhões de euros mais rapidamente na economia e nas empresas, a favor também de criar condições para melhorar o investimento no nosso país.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Vou já concluir, Sr. Presidente.\nEm quinto lugar, o Governo decidiu congelar, até final do ano, o preço dos passes sociais para a utilização dos transportes públicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Esta é uma medida que beneficia especialmente as pessoas de menores rendimentos e que se destina, também, a favorecer genericamente a utilização dos transportes públicos.\nFinalmente, em sexto lugar, vamos reforçar os apoios às famílias mais carenciadas e àquelas que mais seriamente sentem as dificuldades desta conjuntura internacional adversa.\nA margem de manobra orçamental é reduzida, mas os resultados obtidos na consolidação orçamental permitem esta opção: o Governo decidiu aumentar em 25% o valor do abono de família para o primeiro e o segundo escalões, que incluem as famílias de menores rendimentos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Esta medida iniciar-se-á no 2.º semestre deste ano e atingirá 900 000 famílias. E a nossa opção é clara: com este apoio pretendemos dar mais a quem mais precisa: às famílias de mais baixos rendimentos e com menores a cargo, que são as mais atingidas com a actual situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Afonso Candal", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Srs. Deputados: Ao longo destes três anos, tivemos sempre de enfrentar dificuldades e a verdade é que fomos capazes de as superar e com bons resultados. É o que faremos também, desta vez, com dinamismo, com ambição e com coragem, e sempre com uma especial atenção solidária para aqueles que mais precisam, mas também com a determinação que é necessária para prosseguir com sucesso o rumo traçado. Manter o rumo, manter o rumo com confiança, com confiança em Portugal e com confiança nos portugueses!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos ao primeiro grupo de perguntas, formuladas pelo Grupo Parlamentar do PSD.\nPara o efeito, tem a palavra o Sr. Deputado Pedro Santana Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, no debate quinzenal do passado dia 30 de Abril, tive ocasião de propor, em nome do Grupo Parlamentar do PSD — pensando, naturalmente, no País e em todos os portugueses —, um programa de impulso à actividade económica, citando-lhe até o caso das medidas aprovadas nas Cortes espanholas. E sugeri-lhe, de facto, um conjunto de medidas, principalmente de apoio e de protecção às micro, pequenas e médias empresas e de criação de condições para os agentes económicos nacionais ultrapassarem esta situação difícil.\nFoi-me respondido, nomeadamente por V. Ex.ª, que a situação portuguesa era muito diferente da espanhola, por isso não se justificava enveredar por um caminho desse tipo.\nOuvi ontem, também, o Sr. Ministro das Finanças dizer que o Governo se recusava a adoptar medidas conjunturais, que não seriam mais do que paliativos face aos ajustamentos estruturais considerados inevitáveis. Ouvindo tais palavras, pensei que se mantivesse a obstinação do Governo em recusar essas medidas.\nContudo, V. Ex.ª veio aqui, hoje, anunciá-las, dando-nos razão três semanas depois. Mais vale tarde do que nunca, como costuma dizer o povo! Coerentemente, quero dizer-lhe que o sentido das medidas é positivo e que, na hora que vivemos em Portugal, na Europa e no Mundo, é necessário que os governos disponibilizem, de facto, recursos e instrumentos excepcionais de intervenção para fazer face a esta situação.\nA propósito do apoio — esta é a primeira questão que queria colocar-lhe —, o Sr. Primeiro-Ministro falou nos adiantamentos do QREN (cerca de 35% dos investimentos) e eu pergunto se é capaz de dizer-nos quanto é que já está executado financeiramente nesses projectos, nesse programa.\nOu seja, todos temos a noção de que esses adiantamentos visam repor consideráveis atrasos na execução financeira das candidaturas apresentadas por todo o País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "O Sr. Primeiro-Ministro tem ideia de qual é a execução que já está assegurada ou feita?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Pedro Santana Lopes, respondendo à sua pergunta, diria o seguinte: nós temos a concurso, no QREN, 7500 milhões de euros, dos 22 500 milhões de euros que compõem a totalidade dos fundos comunitários. Pela primeira vez no QREN, fomos capazes de instituir uns procedimentos que garantem que, entre o momento da apresentação da candidatura e o momento da sua aprovação, medeiam apenas três meses. Foi o que fizemos! E fizemo-lo em todos os domínios e em todos os programas, mas com particular incidência e preocupação naquele que diz respeito aos Factores de Competitividade, para as empresas.\nFoi por isso que, pela primeira vez, como record absoluto em Portugal, conseguimos aprovar candidaturas de investimentos num prazo de dois meses! Mas aprovar uma candidatura é uma coisa, o investimento é outra! \nQuais eram as regras anteriores, Sr. Deputado? Vou tentar descrevê-las sinteticamente.\nSegundo as regras anteriores, estando aprovada a candidatura, assinava-se um contrato e, depois disso, pagava-se apenas com a entrega de facturas: o investidor vai fazendo o seu investimento e, à medida que o faz, apresenta as facturas e o QREN, como é normal, vai financiando a parte que lhe compete em cada uma dessas facturas.\nOra, entendemos que é altura de introduzir um outro sistema, um sistema de adiantamento: mediante, naturalmente, garantia bancária, nós podemos dar ao investidor 35% à cabeça, para que ele tenha melhores condições para proceder a esses investimento. Esta é a mudança, e é uma mudança muito significativa, que vai ajudar muito as nossas empresas.\nEsta é uma medida muito pensada, muito reflectida e que pode dar — estou convencido de que dará — muito bons resultados.\nSr. Deputado, também queria dizer-lhe o seguinte: lembro-me bem da sua intervenção no último debate. O Sr. Deputado disse que propunha um programa de impulso à actividade..., mas, claro!, dispensando-se de apontar qualquer medida!…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Não, não!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Desculpe, Sr. Deputado, eu estou bem lembrado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Tem de ver o «filme»!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Quais foram as medidas que o Sr. Deputado apresentou? Um plano…! Disse: é preciso um plano! Sr. Deputado, sou capaz de compreender que todos achamos que é preciso um plano…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira fazer o favor de concluir, Sr.Primeiro-Ministro.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, a diferença entre Portugal e Espanha a que me referi dizia respeito à crise do imobiliário. Disse-o e mantenho! As nossas casas não estão sobreavaliadas como em Espanha, nem aumentaram brutalmente de preço.\nFinalmente, se o Sr. Deputado leu com atenção esse programa espanhol, deve ter verificado que muitas daquelas medidas já estão em aplicação no nosso país — por exemplo, na restituição do IVA.\nEm Espanha, o IVA é restituído ao longo de um ano e querem passar esse prazo para três meses. Ora, é exactamente o que já fazemos no nosso país, e vamos diminuí-lo agora para um mês, para as empresas de construção, adoptando o melhor sistema para a restituição do IVA a empresas que se destinam à exportação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Pedro Santana Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, questionei-o sobre a execução financeira e V. Ex.ª falou-me na aprovação de projectos e disse que, agora, se passaria a adiantar 35%.\nAcontece, Sr. Primeiro-Ministro, que já debatemos aqui, muitas vezes — é um dado adquirido e sabido —, o tempo que tem demorado o início da execução financeira, que não é o mesmo que a aprovação do programa.\nE, mesmo na aprovação dos projectos, atrasos houve! O Sr.Primeiro-Ministro diz que se lembra do que eu disse aqui no dia 30 de Abril. Agradeço-lhe a deferência, mas não se lembra exactamente: \nfalei-lhe exactamente em avales do tesouro a financiamentos a micro, pequenas e médias empresas.\nNão faça essa cara, porque foi disso que lhe falei! E falei até no número de garantias, tal como o Sr.Primeiro-Ministro fez agora, da tribuna; falei-lhe no acordo entre os Ministro da Economia e da Justiça de Espanha, os conservadores, a banca, os notários… Sabe para quê? Algo que, para si, provavelmente, não lhe diz nada: a prorrogação do prazo das hipotecas…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "… e dos encargos que impendem sobre os orçamentos familiares todos os meses!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "O Sr. Primeiro-Ministro vive muito longe dessa realidade. Mas, como sabe, há famílias que, para comprar casa, têm de contrair empréstimos e amortizá-los todos os meses, com juros cada vez mais pesados, em que o dinheiro não chega para fazerem face a esses encargos. Foram medidas deste tipo que lhe propus.\nNa sua intervenção, o Sr. Primeiro-Ministro falou em recursos no valor de 600 milhões de euros postos à disposição de pequenas e médias empresas — penso que se refere também às micro empresas —, afirmando que o Estado estava disposto a dar de garantia até 50%. Foi isto que o Sr. Primeiro-Ministro disse? É capaz de explicitar em que termos é que esses 600 milhões de euros são concedidos às pequenas e médias empresas? Qual é, então, a garantia que o Estado dá? É que fez uma cara tão estranha em relação à garantia dada pelo Tesouro, ou seja, pelo Estado, quanto a esse financiamento… Que significa o que aqui anunciou para essas empresas?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Pedro Santana Lopes, em primeiro lugar, nunca houve um arranque tão rápido e expedito de qualquer outro Quadro Comunitário de Apoio como no QREN.\nNunca!", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Risos do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Nunca houve! Sr. Deputado, o actual Secretário de Estado do \nDesenvolvimento Regional, em 2005, ainda estava a aprovar regulamentos do Quadro Comunitário anterior; agora, todos os regulamentos já estão aprovados. Mas mais importante do que isso: os prazos de aprovação das candidaturas não têm paralelo com o passado! Eu estive em sessões com empresários e ouvi-os dizer o seguinte: «A primeira vez que me candidatei a um incentivo comunitário, apresentei a candidatura num dia e dois anos depois deram-me a resposta. Agora, apresentei a candidatura e dois meses depois tive a resposta».\nA diferença foi esta, Sr. Deputado!", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, relativamente a linhas de crédito bancário para PME’s, o valor global a disponibilizar este ano é de 600 milhões de euros.\nAplicação: financiamento de investimento, incluindo o reforço ou a reposição do fundo de maneio das empresas justificado pelas \nnecessidades de financiamento do ciclo de exploração ou derivadas das condições de funcionamento dos mercados em que operam. Isto é, para quem exporta, por exemplo, e tem necessidade de recuperar rapidamente ou de fazer investimentos, este fundo pode ser utilizado.\nCondições de financiamento: crédito a quatro anos e com juros a 75% do valor da Euribor. As linhas de crédito são protocoladas com \ninstituições financeiras a seleccionar por concurso.\nEste mecanismo será desencadeado e financiado no âmbito do Programa Operacional Factores de Competitividade do QREN e recorrerá ao Sistema Nacional de Garantia Mútua, que disponibilizará, em condições especiais, os mecanismos de que dispõe.\nSr. Deputado, este é um modelo muito pensado, que resulta de um trabalho intenso dos Ministérios das Finanças, do Desenvolvimento Regional e da Economia por forma a que pudéssemos estabelecer, entre todas estas instituições, um fundo que servisse a nossas pequenas e médias empresas.\nDesculpe, mas não me lembro — estou a ser honesto — de o Sr. Deputado ter sugerido algo semelhante…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Mas sugeri!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Lamento, Sr. Deputado, não quero insistir, mas não me lembro! Do que me lembro, sim, é de o Sr. Deputado insistir em dizer que era preciso um plano. Disso lembro-me, mas não de qualquer proposta em concreto! Mas se foi isto que o Sr. Deputado propôs, pronto, «leve a taça»!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Sim, levo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Óptimo! Não me preocupa nada disso.\nTodavia, há uma diferença, Sr. Deputado: esta é uma linha de crédito importante que resulta de um estudo detalhado e aprofundado e que vai ser feita por este Governo, porque não existia no passado e é necessária à nossa economia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Pedro Santana Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, ouvi-o e, tendo-o feito com atenção, cheguei à conclusão de que o que V. Ex.ª anunciou foi o que repetiu agora: há uma garantia do Sistema Nacional de Garantia Mútua no valor de 50% dos financiamentos. Parece-me uma medida de sentido correcto, mas não me parece suficiente, devo dizer-lhe.\nEm relação ao que anunciou, se me permite, gostava de chamar-lhe a atenção para o seguinte: no domínio da segurança social, o Sr.Primeiro-Ministro falou agora no «congelamento» do preço dos passes sociais e, também, em 600 milhões de euros de pagamentos. Ora, pergunto se não considera que, face ao saldo da segurança social no primeiro trimestre e no primeiro quadrimestre, é possível ir um pouco mais além, nomeadamente na reposição do poder de compra dos reformados face à crise enorme que o País atravessa.\nVoltou a haver fome em Portugal, Sr. Primeiro-Ministro! Faz essa cara?!… Não conhece o País, Sr. Primeiro-Ministro! Estou a dizê-lo, ouço-o por todo o País, quer de presidentes de junta quer de representantes das populações! Sr. Primeiro-Ministro, não estou a dizer que a culpa é toda sua (ou principalmente sua), mas voltou a haver fome… Estou a tentar encontrar um campo de convergência, porque a situação que o País, a Europa e o Mundo atravessam justificam-no! O Sr.Primeiro-Ministro não acha que os mais de 1000 milhões de euros de saldo justificavam outro esforço em relação a essas camadas mais desfavorecidas da população?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Pedro Santana Lopes, V. Ex.ª acha este fundo de garantia não suficiente. Pois, eu digo-lhe que o que existia antes é que não era suficiente, porque era nada!", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Este é um fundo que vai no sentido correcto: \no de ajudar as empresas. E só quem não conhece a situação das empresas é que pode achar que isto é coisa de somenos.\nDepois, o Sr. Deputado falou em fome. O que recuso é o aproveitamento político, a demagogia, o populismo à volta da fome, Sr. Deputado!", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do PSD.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sabe, Sr. Deputado, Portugal tem os instrumentos de solidariedade e de protecção social indispensáveis para apoiar todos os portugueses. O poder de compra dos pensionistas está assegurado, Sr. Deputado. Leia a Lei da Segurança Social, porque lá está garantido que as pensões mais baixas são actualizadas segundo a inflação verificada e não segundo a inflação esperada.\nMas, Sr. Deputado, o mais importante aqui é o seguinte: a escolha que o Governo fez neste debate e neste momento está bem expressa naquilo que eu disse. O que vamos fazer é aproveitar a pequena e escassa margem de manobra orçamental para a dirigir, justamente, às famílias que mais precisam, àquelas famílias que são mais atingidas pelas condições adversas, para o 1.º e 2.º escalão do abono de família, com um aumento de 25%, que é um aumento significativo e poderoso para incentivar aqueles que mais precisam, porque isso, sim, é uma política social, porque isso, sim, é uma política que pretende ajudar aqueles que mais precisam da solidariedade neste momento. Isto, sim, quer dizer tirar partido…", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que termine, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "… do esforço que fizemos de consolidação orçamental, porque — uma coisa lhe garanto — esta medida que hoje tomámos seria impossível de tomar em 2005,…", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "… quando os senhores deixaram um défice orçamental de 6,83%!!", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado Pedro Santana Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, deixe-me que lhe diga apenas o seguinte: vamos falar hoje do presente e do futuro, no entanto é, consensualmente, reconhecido que quem não fez a consolidação orçamental, quando a devia ter feito, em tempo de expansão foi o governo a que o senhor pertenceu, por isso é que o então primeiro-ministro fugiu numa «noite de nevoeiro»…! Se ainda não aprendeu isso, já devia ter aprendido!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Protestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Sr. Primeiro-Ministro, se me permite, uma questão importante sobre a qual gostava de o ouvir tem a ver com o aumento dos combustíveis.\nMas, antes, deixe-me dizer-lhe o seguinte: na fase que o sistema financeiro atravessa, com a possibilidade de recurso ao crédito fora da nossa praça financeira, onde o dinheiro é cada vez mais escasso e mais caro, não é fácil garantir só 50% do financiamento, por isso é que lhe digo que a sua medida é no sentido positivo, mas não é suficiente.\nAgora, sim, quanto aos combustíveis: ainda não passou o tempo devido para termos a explicação e o anúncio do Governo face aos gravíssimos reflexos, nomeadamente nas empresas do sector dos transportes, do que se passa no sector dos combustíveis? O que é que o Sr.Primeiro-Ministro nos tem a dizer sobre isto?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar ao período de perguntas do CDS-PP…", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Dá-me licença, Sr. Presidente?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Primeiro-Ministro esgotou o seu tempo, não tem tempo para responder.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Sr. Presidente, mas se o Sr.Primeiro-Ministro esgotou o seu tempo a responder, eu ainda não esgotei o meu.\nSe o Sr. Primeiro-Ministro quiser, o meu grupo parlamentar cede 30 segundos, uma vez que o Partido Socialista não o faz, para ele responder. Se há algo que não gostamos é que o Sr. Primeiro-Ministro fique sem poder responder!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Se há uma transferência de tempo do Grupo Parlamentar do PSD, porque são situações perfeitamente separadas… Mas, se é de 30 segundos, é pouco, terá de ser de mais alguma coisa.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Sr. Presidente, a matéria é importante. Eu tinha uma outra pergunta para fazer, mas porque penso que o País aguarda, com ansiedade, o anúncio pelo Governo das conclusões a que chegou sobre o relatório da Autoridade da Concorrência e também da Direcção de Energia, e da sua posição, se forem precisos 45 segundos…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também temos de contabilizar este tempo do PSD!", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Sr. Presidente, se me permite, tome este tempo como uma interpelação à Mesa.\nSr. Presidente, devo dizer o seguinte: só para termos esta coisa fantástica de obtermos uma resposta a uma pergunta em concreto, vale a pena a cedência de tempo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "E essa cedência é de quanto tempo?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Como eu disse, de 45 segundos, Sr.Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Já está a melhorar… Risos.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Primeiro-Ministro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, agradeço, desvanecido, a gentileza do PSD em me conceder este tempo e tenho o maior gosto em responder-lhe.\nSr. Deputado, o Governo encomendou,…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Pediu!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "… ou, melhor, pediu à Autoridade da Concorrência, com carácter de urgência, uma avaliação das condições de concorrência.\nNós temos uma Autoridade da Concorrência que é para respeitar, porque não podemos exigir ou reivindicar autoridades independentes e, no momento em que queremos fazer um juízo sobre as questões de \nconcorrência, não respeitarmos os seus poderes.\nEstamos à espera que ela apresente o seu relatório. E o Sr. Ministro da Economia já disse tudo o que tinha a dizer sobre isso: vai ser rápido…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Não percebo porquê esse alarido e essa….\nA Autoridade da Concorrência vai responder e vai dar-nos todas as informações que permitam ao Governo poder actuar, se houver alguma coisa a fazer.\nMas, Sr. Deputado, quero relembrar-lhe o seguinte: eu ouvi-o, com muita atenção, a si e a outros, ao longo destes últimos dias,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "… utilizar nesta matéria dos combustíveis a maior das demagogias…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Não é verdade!\nProtestos do PSD.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Repare-se que chegámos ao cúmulo…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "… de os políticos insinuarem que o Governo estaria muito satisfeito com os aumentos da gasolina,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "E está!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "… porque isso traria rendimentos ao Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem mesmo de terminar, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Vou terminar, Sr. Presidente.\nSó quero dizer o seguinte: este Governo seria o único governo do mundo desenvolvido, não produtor de petróleo, que ficaria satisfeito quando a gasolina sobe! Deve ser por causa da popularidade que o aumento da gasolina traz a qualquer governo…!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Acho que essa demagogia ofende a inteligência dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado Pedro Santana Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, quero dizer o seguinte: a conclusão a tirar é que o Governo ainda nada tem a dizer sobre a matéria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Os portugueses esperam e o Governo nada tem a dizer sobre o assunto.\nEu não fiz afirmações desse teor, disse publicamente que devíamos aguardar pelas conclusões do relatório que o Governo pediu, mas que víamos todos com preocupação, como disse o Sr. Presidente da República, o que se estava a passar.\nDuas notas finais neste debate sobre economia.\nO Sr. Primeiro-Ministro reparou, com certeza, na evolução da despesa corrente primária no subsector Estado de Janeiro a Abril. Ela aumentou 3,6% contra os 2,4% previstos pelo Governo. E também deve ter reparado nos contratados no sector público, que passaram de 960 000 para 972 000. Sr. Primeiro-Ministro, veja os números que as Grandes Opções do Plano e o relatório de orientação orçamental trazem. São duas notas sobre a evolução da economia e das finanças públicas portuguesas que devem merecer a sua preocupação.\nQuanto ao Programa de Apoio à Economia Portuguesa — chame-se-lhe plano, programa, medida ou o que quiser —, é o caminho que defendemos, disponibilizámo-nos para o apoiar, faça mais e melhor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Santana Lopes", 
   "text": "Se o sentido for esse, nós apoiamos.\nO QREN está atrasado. Lamentamos que se tenha perdido tanto tempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos agora ao período de perguntas do CDS-PP.\nTem a palavra o Sr. Deputado Paulo Portas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, antes de entrar nas perguntas que considero essenciais, quero colocar-lhe uma sobre a sua intervenção.\nSr. Primeiro-Ministro, pode dizer, ou pode repetir, para todos ouvirmos, qual é o prazo médio de atraso nos pagamentos do Estado?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, tenho o maior gosto em informá-lo.\nO prazo era — e vou citar o meu discurso — de 96 dias e passou para 85 dias.\nMas, já agora, se não se importa, vou informá-lo de algo mais, Sr.Deputado: hoje saiu o European Payment Index de 2008 — não sei se tinha conhecimento disso —, que diz o seguinte: «Os prazos de pagamento em Portugal baixaram de 152 dias para 137 dias». Portugal deixou de estar em último, imagine! Desta vez os últimos são a Espanha e a Grécia, que estão atrás de Portugal.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Já está satisfeito?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "E, com estas medidas que tomámos, vamos ainda subir mais na lista. A isto chama-se progredir e evoluir no respeito por um prazo adequado para pagamento das dívidas.\nGrande pergunta que o Sr. Deputado fez!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado Paulo Portas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, acabámos de assistir à demonstração do que são as suas operações de propaganda. Na pág. 33 do Orçamento do Estado deste ano diz-se: «O prazo médio de atraso do Estado nos pagamentos é de 152 dias». O documento é seu! A assinatura é sua!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "De repente, no discurso, o prazo médio é de 95dias.\nSr. Primeiro-Ministro, à primeira, caem todos; à segunda, só engana quem se deixa enganar. E, já agora, que o Estado passe a pagar juros de mora, como paga o contribuinte, quando se atrasa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, V. Ex.ª quer confundir tudo e quer confundir quem o está a ouvir.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Nesse relatório o que está é, justamente, o prazo de pagamento referido no European Payment Index.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sim!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mas, depois de o Estado fazer o seu trabalho, recolher toda a informação,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Ah!…Está bem, está bem!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "… em Abril deste ano o prazo de pagamento médio era de 96 dias, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Está bem, está bem!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Está bem, está bem?!… Já percebeu, não já?! \nEntão, Sr. Deputado, se já percebeu, não faça afirmações que podem levar os outros ao engano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado Paulo Portas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, é, certamente, magia: desapareceram 60 dias de atraso nos pagamentos! \nMas, Sr. Primeiro-Ministro, vamos ao essencial.\nO Sr. Primeiro-Ministro veio a esta Câmara e, na situação que o País está a atravessar, não disse uma palavra sobre o que está a acontecer às empresas com o aumento do preço dos combustíveis e o que está a acontecer aos contribuintes com o aumento da carga fiscal sobre o gasóleo e sobre a gasolina. É absolutamente extraordinário que um Primeiro-Ministro, com o País a viver a crise que estamos a viver, chegue ao Parlamento e consiga, ao fim de 10 minutos, não dizer uma palavra a quem está a sofrer uma crise dramática do ponto de vista da sustentabilidade das empresas, com o aumento do preço dos combustíveis e com o que está a acontecer todos os dias em relação ao gasóleo e à gasolina.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Primeiro-Ministro, quero dizer-lhe o seguinte: o senhor não tem consciência do mal que está a acontecer a muitas empresas que dependem dos transportes, nomeadamente aquelas que exportam. O senhor não tem consciência do que está a acontecer aos contribuintes, aos automobilistas e à classe média com a carga pesadíssima não apenas do preço dos combustíveis e da sua formação irregular mas também da carga fiscal que vai atrás.\nAlém disso, o senhor está todos os dias a financiar o Orçamento do Estado espanhol,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "… porque parte do País vai, todos os dias, abastecer-se de combustível a Espanha.\nSobre isto, quero fazer-lhe apenas três perguntas.\nPrimeira pergunta: reconhece ou não que se atrasou a pedir à Autoridade da Concorrência a investigação sobre os preços? O senhor só acordou ao 15.º aumento, já o País inteiro tinha acordado.\nSegunda pergunta: onde está o portal dos preços dos combustíveis prometido pelo Sr. Ministro da Economia em Janeiro deste ano? Ao menos, com ele, os consumidores podiam comparar os preços nos vários postos.\nOnde está ele, Sr. Primeiro-Ministro? Terceira pergunta: dê-me uma boa razão para não baixar o ISP. A sua baixa aliviaria a carga fiscal que incide sobre o preço dos combustíveis, que está a subir, com o IVA a subir atrás e com o ISP a ir atrás também.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Paulo Portas, uma boa razão para não descer o ISP ou o IVA tem a ver com as dívidas que os senhores deixaram, com o défice que o senhor deixou.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O senhor não acha isso uma boa razão? Sr. Deputado, não me ouviu falar dos passes sociais? O congelamento do preço dos passes sociais é aquilo que, honestamente, penso que o Estado deve fazer para preservar aquilo que são os recursos das famílias mais necessitadas, mas também aqueles que recorrem ao transporte público como alternativa.\nIsso é o que nós devemos fazer. O que me parece não ser bonito nem correcto fazer é recorrer aos impostos dos portugueses para baixar o preço da gasolina. Isso não acho bem, tal como o Sr. Deputado não achava há uns anos atrás.\nLembro-me bem quando o Sr. Deputado Paulo Portas, no Parlamento, criticava o Eng.º Guterres porque ele tinha decidido congelar o preço da gasolina. E dizia Paulo Portas: «Não, não, isso devia ser liberalizado».", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não, não!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mas, agora, o Sr. Deputado acha que devemos intervir para baixar.\nSr. Deputado, quem é que decidiu a formação de preços da gasolina?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "A Autoridade da Concorrência!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Quem é que decidiu? Quem decidiu, Sr.Deputado, fê-lo através de uma portaria. Sabe de que ano?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "A Autoridade da Concorrência!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, levante os olhos do papel… A portaria é de 2003! E esta portaria de 2003 diz que os preços deixam de estar sujeitos ao regime de preços máximos de venda ao público e passam a estar liberalizados. Isto é do tempo do seu governo! O Sr. Deputado não estava nesse governo?! Ou esta portaria era dos 92% que não têm responsabilidade?! É que está assinada por ministros que eram seus colegas, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Então porque é que não a reviu se não estava de acordo?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Como é que é possível o Sr. Deputado estar contra esta forma de obter o preço tendo sido, afinal de contas, o senhor, quando estava no governo, que a definiu?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, sabe quanto é, neste momento, o peso da fiscalidade na gasolina? Eu informo-o: é de 60%.\nMas quer saber mais, Sr. Deputado? Quanto era em 2003, no tempo em que o Sr. Deputado estava no governo? Sabe quanto era? Era de 69%, Sr.Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "E quanto é que era em 1911?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Vejamos: agora, Paulo Portas, com os actuais 60%, indigna-se; Paulo Portas, em 2003, com 69%, achava que era uma coisa absolutamente normal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "É a isto que chamo incoerência, demagogia e aproveitamento político, Sr. Deputado. É isto que lhe tira credibilidade nessa falsa postura de indignação apenas para obter popularidade fácil.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Paulo Portas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, se está em desacordo com a portaria de 2003, revogue-a.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Risos do Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Em segundo lugar, quer comparar o preço dos combustíveis há três anos atrás com o preço que as pessoas estão a pagar hoje?! Sr.Primeiro-Ministro, julga que somos todos tolos?! Julga que somos todos parvos?! Faz de todos nós pessoas destituídas, Sr. Primeiro-Ministro?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Risos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Por amor de Deus, a carga fiscal é da sua responsabilidade e a manutenção de uma carga fiscal absolutamente exagerada, face ao que está a acontecer com o gasóleo e com a gasolina, é da sua \nresponsabilidade. Deve ser certamente por isso que havia outras razões para censurar o Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Primeiro-Ministro, pergunto-lhe agora se acha bem… Sr. Primeiro-Ministro, pode dar-me um bocadinho de atenção, se não se importa? Levante os olhos do papel, como me dizia há pouco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Estou a ouvir e a tomar nota.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Primeiro-Ministro, pode dizer-me se acha bem que o Presidente do Instituto da Droga e da Toxicodependência tenha permitido um site onde se ensina a crianças de 10 e 11 anos como é que se toma ecstasy e onde se diz que um «betinho» é uma pessoa que não se droga, é um conservador e uma pessoa desinteressante?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado Paulo Portas, este debate está mesmo a correr-lhe mal.\nTomei nota que o Sr. Deputado disse que a subida da gasolina é da minha inteira responsabilidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "A subida da carga fiscal!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Todos os portugueses sabem que não se deve à subida do preço do petróleo, que é da minha responsabilidade... Sr.Deputado, há limites para a demagogia! Quando a demagogia é demais queima-nos a língua! Depois, pior ainda, disse o Sr. Deputado: «Quer comparar o preço de 2003 com o preço de agora?». Quer dizer, para si, a liberalização do mercado depende do preço: se o preço é baixo, liberalizemos; se o preço é alto, regulamentemos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não é «regulamentemos», é baixemos a carga fiscal!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Que grande coerência, que visão política, que linha política, Sr. Deputado!... A isso se chama um pensamento político profundo, coerente, de largo alcance, sobre a matéria económica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Finalmente, Sr. Deputado, não acredito que o IDT tenha alguma coisa do que disse no seu site.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Não?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Paulo Portas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, penso que o senhor está mesmo com dificuldades de entendimento. O debate está-lhe a correr muito mal.\nRisos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "O senhor não entende que quando o preço sobe desmesuradamente e o imposto vai atrás aquilo que está à sua disposição é moderar o imposto?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "É que isso é óbvio. Deixou foi de ser óbvio para um Primeiro-Ministro que perdeu qualquer espécie de sensibilidade para a competitividade da nossa economia e para a vida da classe média.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Segundo ponto: Sr. Primeiro-Ministro, ao fim de cinco dias, o IDT apagou o site do Sr. Director, onde se ensinava como é que se toma drogas.\nDou-lhe um conselho: em vez de apagar o site do Director, tire o Director do sítio onde está.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Paulo Portas", 
   "text": "Terceiro ponto: acha bem que a ASAE vá a uma instituição particular de solidariedade social que trabalha com gente que é pobre, que tem fome, e que por causa de regras ridículas, por causa de não ter uma determinada refrigeração, destrua os alimentos — aliás, à frente de gente necessitada — e multe ou encerre o estabelecimento?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, 1 segundo, o tempo que lhe resta, é um bem escasso. Pode usá-lo com parcimónia.", 
   "type": "presidente"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, vou tentar ser muito sintético.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Teixeira de Melo", 
   "text": "Já agora, responda sobre o IDT.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado Paulo Portas, de tal forma a sua demagogia não tem o mínimo sentido que o Sr. Deputado deve saber que há uma directiva comunitária que impõe que o IVA se aplique sobre o conjunto quer do preço, quer do ISP. Diz assim: «Artigo 78.º — O valor tributável inclui os seguintes elementos: impostos, direitos aduaneiros, taxas e demais encargos, com excepção do próprio IVA.» Mas se há medida que nós tomámos a favor da economia, e também nesta área, foi a medida de redução de 1 ponto do IVA, Sr. Deputado! E sabe porque é que o fizemos? Fizemo-lo, porque fizemos bem a consolidação orçamental, e isso é que é necessário ser feito.\nSr. Deputado, a propósito da ASAE, só lhe quero dizer o seguinte: não compreendo a sua obsessão com a ASAE e com a autoridade do Estado, porque, finalmente, temos uma organização que se concentra na aplicação da lei que defende o consumidor, no cumprimento das normas. E as normas são para todos, não são normas para uns e normas para outros!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Mesmo na segurança social e nas organizações da segurança social…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Concluo, Sr. Presidente, só com mais uma frase.\nComo dizia, na segurança social, compreendo que a lei deva ser usada com o maior dos bons sensos, mas a verdade é que não podemos admitir que haja uma segurança alimentar para os ricos e que para os pobres seja uma segurança alimentar mais ou menos.\nNão, Sr. Deputado, isso não podemos admitir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, para formular as perguntas do Grupo Parlamentar do PCP, tem a palavra o Sr. Deputado Jerónimo de Sousa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, começo por fazer uma introdução mais ou menos genérica.\nTivemos más notícias em relação à perspectiva de revisão em baixa do crescimento económico e em relação à revisão em alta do valor da inflação. São más notícias e estamos de acordo consigo que não há razões para termos satisfação. Pensamos que quanto pior, pior. E, naturalmente, dizemos isto com o saber da experiência feito, porque quando estas situações acontecem quem paga são os mesmos do costume e não os responsáveis pela crise, nem os beneficiários da crise.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "De qualquer forma, isto não pode ser calado. É que, na sua intervenção, claramente, referiu uma linha de responsabilização da situação internacional. Haverá algum impacto. Mas a vossa política não tem responsabilidade alguma? É que se não assumirem os erros nem as culpas, obviamente não se resolvem os problemas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Esta é, pois, uma questão que gostaria de colocar: não considera que há responsabilidades próprias da política e das medidas do Governo? Em relação a isso, começo por colocar uma questão hoje já aqui referida, mas que coloco com uma grande franqueza e que tem que ver com os combustíveis.\nNós percebemos que a direita não quer que se toque nos lucros das empresas petrolíferas, não quer que se toque na especulação. É evidente que percebemos isso, mas tal não invalida uma outra questão, que é a de saber como é que é possível, por exemplo, que a gasolina tenha aumentado mais do que o barril de petróleo. Explique lá esta contradição, Sr. Primeiro-Ministro! Um outro exemplo muito concreto: \ncomo é que se entende que a GALP, que em todo o lado compra o petróleo ao mesmo preço, aplique um preço em Elvas e outro em Badajoz? Porquê esta situação? Porquê esta discrepância, com todos os efeitos que isto tem na economia, designadamente na economia raiana? Sr.Primeiro-Ministro, em relação à questão dos combustíveis, tivemos conhecimento que os armadores e os sindicatos dos pescadores resolveram paralisar por tempo indeterminado, a partir do fim do mês, tendo em conta o carácter insuportável do preço do gasóleo.\nQue diz a este sector, Sr. Primeiro-Ministro? Uma outra questão também importante tem que ver com o aumento do custo de vida. Sabemos da situação insustentável que hoje muitas famílias portuguesas vivem, particularmente quem vive do seu salário, da sua reforma ou da sua pensão. Em relação a isso, nas medidas que anunciou, nem uma palavra, Sr. PrimeiroMinistro! O senhor falou da actualização das pensões, tendo em conta que a inflação pode ser maior, mas não disse uma coisa que deveria dizer, até por razões de sinceridade e de seriedade: que esses aumentos intercalares também dependem do crescimento do PIB. Já não se lembra da sua medida?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Esqueceu-se dessa parte!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Neste momento, temos um PIB a reduzir.\nQue medidas para combater esta situação do aumento do custo de vida? A pergunta que nos fazem muitas vezes, Sr. Primeiro-Ministro, é a seguinte: «Onde é que isto vai parar?».\nOnde é que isto vai parar, Sr. Primeiro-Ministro? As pessoas têm uma vida insustentável e não há qualquer medida de valorização dos salários e das pensões.\nDeixo-lhe esta reflexão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, o senhor costuma acabar as suas intervenções dizendo «deixo-lhe esta reflexão». Pois eu deixo-lhe também uma.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Não me diga que se ofendeu!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não nos diga que é proibido reflectir!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Não, não estou nada ofendido! Era o que faltava! Sr. Deputado, deixo-lhe também a seguinte reflexão: porque é que o Sr. Deputado não se refere às medidas que nós anunciámos? \nAnunciámos um aumento de 25% do abono de família para as famílias mais carenciadas, para 900 000 famílias.\nÉ uma medida boa, mas para não ter impacto ouvem-se os seus colegas, lá atrás, a fazer uma barulheira, uma vozearia…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, compreendo-o, mas porque é que o Sr. Deputado não se refere a isso? Acha que é uma medida boa ou má? Acha-a positiva ou negativa? É que, Sr. Deputado, o sectarismo não nos pode levar a achar que tudo o que o Governo faz é mau. Ou também acha que esta é uma medida para os poderosos e para os ricos, como senhor diz nos seus comícios?! Sr. Deputado, esta é uma das medidas mais poderosas de apoio às famílias que precisam, consciente que o Governo está de que essas famílias são as mais atingidas pela situação internacional.\nE o mesmo se diga em relação ao congelamento do custo dos passes sociais, Sr. Deputado, porque isso é importante para preservarmos o poder de compra de algumas famílias.\nSr. Deputado, nós fazemos o que podemos.\nO Sr. Deputado disse: «Tivemos notícias más». Sr. Deputado, em primeiro lugar, tivemos uma notícia boa…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Já sei o que vai dizer!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Se o desemprego tivesse aumentado, o Sr.Deputado falava nele. Como o desemprego diminuiu, o Sr. Deputado não fala nele e considera essa uma notícia desprezível.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Já falo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, foi a maior descida de desemprego homólogo que se registou nos últimos oito anos — 0,8%!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O Sr. Deputado e o seu partido, cujos militantes andam nas \nmanifestações sempre a chamar-me mentiroso,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do Deputado do PCP Jerónimo de Sousa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sim, Sr. Deputado! Como dizia, os militantes do seu partido que os senhores mobilizam para comparecerem em muitos sítios e que me chamam mentiroso…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Que crispação!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "… deviam saber que, ao fim de três anos, a nossa economia já gerou 97 000 novos empregos. Os senhores fazem um grande esforço para esconder esta realidade — 97 000 novos empregos, Sr. Deputado! Para além disso, neste último ano, o número de desempregados reduziu-se em 42 000 e o senhor faz um grande esforço para esconder esta realidade, não quer falar dela!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Falo, falo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Posso deixar-lhe também esta reflexão, Sr.Deputado? Sr. Deputado, nestes últimos três anos, tivemos de fazer face a uma crise orçamental gravíssima, a uma situação na economia portuguesa que, em 2005, aproximava-se de uma segunda recessão e, para além disso, durante este período, tivemos de aguentar o aumento do preço do petróleo, o aumento dos juros, a apreciação do euro, que muito prejudica as nossas exportações, e agora, também, a crise alimentar.\nPosso dizer, Sr. Deputado, que, ao longo do tempo em que tenho sido Primeiro-Ministro, nunca tive um momento de facilidades, tive sempre dificuldades.\nA resposta às dificuldades dos portugueses não é nem a de ir pelo caminho da facilidade…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "… nem pelo da demagogia, é a de enfrentar a situação com coragem, porque ninguém estará em condições de dar boas notícias ao País se não souber aguentar também as más notícias.\nÉ preciso aguentar as más notícias para dar boas notícias ao País e resistir à facilidade e resistir à demagogia.\nÉ isso que venho fazer aqui, neste debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Vamos manter este rumo, porque é o rumo adequado para que Portugal possa desenvolver-se, modernizar-se e ter sucesso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Jerónimo de Sousa, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, quanto às medidas que referiu na sua intervenção, coloco-lhe duas questões muito concretas.\nEm relação aos passes sociais, a medida anunciada tem aplicação, por exemplo, noutras regiões do País onde não existem passes sociais mas múltiplos outros sistemas de títulos de transporte público? Esses também vão ser objecto de congelamento dos preços? Deixo-lhe esta pergunta.\nQuanto ao aumento do valor do abono de família, explique lá «em miúdos», neste caso em euros, quanto é a verba concreta desse tal aumento.\nEm relação ao desemprego, depois de termos atingido a maior taxa de desemprego dos últimos 20 anos, agora com uma baixa conjuntural,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Conjuntural?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "… vem o senhor gabar-se, vem já agitar essa bandeira?! Não vem dizer, por exemplo, que esta baixa é o resultado de milhares de portugueses que tornaram a emigrar, que desistiram de procurar emprego?! Não tem essa preocupação?! A sua é a leitura estatística, fria, sem contar que, hoje, afinal, estas pessoas não têm possibilidades de emprego.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Quanto ao crescimento do emprego, também devia ter cuidado, Sr.Primeiro-Ministro. É que está a falhar um dos seus objectivos que era o emprego qualificado, a formação. O que há é o trabalho precário para milhares e milhares que, de facto, conseguiram emprego mas que, amanhã, podem não ter! Passando à questão da acusação que lhe fazem e ao adjectivo com que o qualificam, Sr. Primeiro-Ministro, eu não lhe chamo isso,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Não! Diz aos outros para dizerem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "… mas digo-lhe que faltou à verdade.\nFaltou à verdade, designadamente quanto às alterações ao Código do Trabalho. Quando era Deputado a sua bancada propôs umas coisas e o que o Governo propõe agora são malfeitorias para fragilizar ainda mais a posição dos trabalhadores portugueses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Jerónimo de Sousa, resposta às suas perguntas: a actual prestação, no 1.º escalão, é de 135,84 € e vai passar para 169,80 €, um aumento de 21,90 €, muito significativo. Este aumento, de 25%, é talvez o maior aumento do abono de família…", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso não é para os 900 000 beneficiários!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Isto é para o 1.º escalão. Quer saber agora qual é o aumento para o 2.º escalão?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ah! Há mais escalões!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O valor do abono de família passa de 112 € para 140 €, um aumento de 19,60 €, Sr. Deputado. Acha pouco? Pois devo dizer-lhe que, em termos de abono de família, este é o maior aumento dos últimos tempos, o maior, o mais significativo e o mais justo, porque se destinam àqueles que precisam, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "É lamentável, absolutamente lamentável, a desvalorização que fazem desta medida! De igual modo, é lamentável o que o Sr. Deputado diz a propósito do desemprego: se há uma baixa, é conjuntural; se há um aumento, então, é estrutural, sem dúvida…! Fico espantado! Como é possível tanto facciosismo e tanto sectarismo, Sr. Deputado?! Como o Governo é do Partido Socialista, tem de se atacar, não é? Há anos que ouvimos isso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Isso é «cassette», Sr. Primeiro-Ministro!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Diz que todos emigraram!… Mas como é que «todos emigraram» se a população activa aumentou, Sr. Deputado? Isso, pura e simplesmente, não tem o mínimo sentido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado, há emprego precário? Há! É justamente por isso que, nesta legislação laboral, propomos o maior, o mais ambicioso e o de maior alcance programa de combate à \nprecariedade,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "… que é uma vergonha, sim, o Partido Comunista não apoiar e ser contra o combate à precariedade que o Partido Socialista, contra a vossa vontade, vai realizar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Jerónimo de Sousa, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, primeiro facto: não respondeu à questão dos combustíveis.\nSegundo facto: não respondeu à questão da aplicação da medida de congelamento dos preços do passe social aos outros títulos de transporte que actualmente existem. Zero! Não respondeu a nada! No que se refere às questões relacionadas com o Código do Trabalho, falou de um aspecto que me dá uma excelente oportunidade para lhe lembrar que tem andado em demanda pelo País a tentar convencer os portugueses de algo sobre que não há convencimento possível.\nO Sr. Primeiro-Ministro nunca tem uma palavra em relação ao que é a essência, ao que é fundamental na vossa proposta: despedir com mais facilidade, alterar os horários de trabalho, caducar a contratação colectiva.\nSobre isso nunca fala.\nÉ importante dizer-lhe que não somos contra a concertação social mas contra a proposta que o Governo apresentou no âmbito da qual, dito pela voz do Ministro do Trabalho e da Solidariedade Social, há matérias que não são negociáveis.\nOra, que grande concertação essa! Quer dizer, o que é matéria de fundo, não se negoceia — é a confusão entre o cisco e o elefante!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Passamos agora às perguntas formuladas pelo Grupo Parlamentar do Bloco de Esquerda.\nTem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, acabou de dizer que o Governo se compromete com o maior combate de sempre à precariedade.\nAo longo dos últimos anos, o Bloco de Esquerda suscitou aqui vários problemas sociais e eu queria não a sua promessa mas a garantia dada aqui, perante o País, de que vai ser resolvido o problema da precariedade no Estado.\nHá mais de 1000 funcionários, que dependem dos Centros Novas Oportunidades, que estão há vários anos com falsos recibos verdes, alguns até com salários de vários meses em atraso, e eu queria hoje a sua garantia de que essas pessoas vão ser integradas com as funções que desempenham.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, tem a palavra para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Francisco Louçã, tem razão num ponto. É que, estando nós comprometidos com um ambicioso programa de combate à precariedade, o Estado tem de fazer a sua parte. O Sr. Ministro da Solidariedade Social já o tem dito.\nNós vamos fazer a nossa parte, e vamos fazê-lo vendo, caso a caso, quais são as áreas em que não se justifica haver um contrato de recibo verde e passá-lo-emos a contrato de trabalho em funções públicas.\nVamos fazê-lo caso a caso, não como medida universal, não como medida genérica, porque há muitos contratos de avença que se justificam plenamente.\nHá um caso que já estudámos, justamente o dos Centros Novas \nOportunidades.\nNo caso destes Centros, não se justifica essa relação contratual de recibo verde e vamos mudá-la, de tal forma que o Ministério do Trabalho e da Solidariedade Social e o Ministério da Educação já há quinze dias entregaram os documentos no Ministério das Finanças, e o Ministro já despachou, por forma a que esses contratos passem a contratos de trabalho em funções públicas.\nAssim, é dado um passo através do qual o Estado demonstra o seu comprometimento. Aliás, eu próprio não acho bem que a situação actual se mantenha.\nOs Centros Novas Oportunidades desempenham um papel estruturante, que tem continuidade. A maior parte das pessoas que lá trabalham têm subordinação a uma hierarquia, por isso esses funcionários vão passar a ter outro tipo de contrato de trabalho, com as regras da função pública.\nEssa é uma matéria que estamos a estudar há já muito tempo, há mais de três semanas, como disse, e, na semana passada, salvo erro, o Sr.Ministro das Finanças despachou, justamente para darmos uma resposta a esse problema nos Centros Novas Oportunidades.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Francisco Louçã, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Este problema arrasta-se há vários anos, Sr. Primeiro-Ministro, mas fica provado que a insistência permite soluções, e é assim que faremos sempre.\nAnteontem, o seu camarada de partido, António Vitorino, explicou que ao Governo «saíram as contas furadas». Durante três anos, o Governo exigiu sacrifícios e, agora, temos uma queda do crescimento do Produto e, portanto, o risco de um aumento do desemprego.\nQueria falar-lhe das contas que não podem ser «furadas».\nNo relatório do Governo em que são corrigidas as previsões para 2008, prevê-se que a inflação aumentará mais 0,5% do que o que fora antes previsto. Ora, queria que se resolvesse um segundo problema: que todos aqueles cujos aumentos salariais foram condicionados à promessa de uma taxa de inflação, que já sabemos que é mentira, possam ficar a saber que vão ser compensados em 0,5% nos seus salários e no seu nível de vida.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Deputado Francisco Louçã, o Governo já respondeu a essa questão.\nNinguém promete taxas de inflação, fazem-se previsões de taxas de inflação, Sr. Deputado. O senhor só diz isso para tentar enganar as pessoas, mas sabe que não é assim! Em relação a «contas furadas», Sr.Deputado, quem utilizou essa expressão foi a jornalista… Por acaso, eu estava a ver a televisão e foi a jornalista que disse «então, ao Governo saíram as contas furadas?» Sr. Deputado, o que tenho para lhe dizer é que, nestes três anos, o Governo fez tudo o que devia: resolveu a crise orçamental, pôs a economia a crescer — 1,8% no ano passado, de acordo com a recente revisão da autoria do INE.\nA verdade, Sr. Deputado, é que a presente conjuntura internacional adversa — aumento do petróleo, crise nos bens alimentares, aumento das taxas de juro, valorização do euro — veio apanhar-nos num momento de retoma.\nO que eu sinceramente esperava — e tenho a certeza que o Sr. Deputado também o esperava! — era que, em 2008/2009, o País progredisse, ficasse mais rico, que finalmente tivéssemos ultrapassado as nossas \ndificuldades e que convergíssemos. Mas vamos demorar mais tempo.\nSabe, Sr. Deputado, não estou habituado a facilidades, nunca estive. O meu dever é enfrentar com coragem as adversidades que a situação internacional nos coloca e passar esta borrasca, dizendo aos portugueses que temos todas as condições para o conseguir.\nUma coisa lhe digo, Sr. Deputado: seria terrível para a economia portuguesa — isso, sim! — se não tivéssemos resolvido o problema das contas públicas e, agora, estivéssemos a enfrentar também, para além das dificuldades da economia internacional, o nosso problema de crise orçamental.\nHoje, estamos em melhores condições para responder à situação internacional adversa porque fizemos o nosso trabalho de casa. De certa forma, é uma injustiça para o Governo que esta crise internacional tenha acontecido pois vem causar problemas à economia portuguesa.\nMas, mais uma vez, Sr. Deputado, vamos ultrapassar estas dificuldades com o ânimo, a coragem, a determinação e o esforço de todos os portugueses.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Francisco Louçã, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, não há nenhuma injustiça para o Governo. O Governo não tem nada de que se queixar, muito menos na situação actual. O que há é uma injustiça para quem sofre os efeitos da política do Governo. Sacrificadas são essas pessoas! Esses, sim, têm hoje todas estas dificuldades a que uma má política conduziu. Não se queixe delas! Os portugueses têm razões e, aliás, agora, ficam a saber que vão perder salário pelo oitavo ano sucessivo.\nFaçamos contas, Sr. Primeiro-Ministro. Vejamos o caso dos combustíveis.\nO Sr. Primeiro-Ministro anunciou-nos aqui seis medidas. Fazemos as contas a essas medidas: são cerca de 1400 milhões de euros que o senhor quer injectar na economia.\nDeixe-me fazer-lhe uma conta muito simples: as empresas petrolíferas, com a especulação dos preços, vão ganhar este ano e tirar da economia o dobro daquilo que Sr. Primeiro-Ministro quer injectar para animar a economia. Já são mil milhões no primeiro trimestre. Sei fazer as contas: a BP, para este trimestre, anuncia um aumento de 80% de lucro, a Shell de 25%, a Exxon de 17% e a Galp tem um lucro de 1, 2 milhões euros por dia, Sr. Primeiro-Ministro! Sei que a direita prefere que se vá usar impostos dos portugueses para sustentar a especulação de Américo Amorim e da Galp, mas está na altura de fazermos as contas, e estas dizem que há uma vertigem especulativa de uma liberalização que prometeu baixar os preços e que conduziu exactamente ao seu aumento.\nChame-lhe o que quiser, mas os portugueses sabem o que é, é uma mentira económica e é inaceitável.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Francisco Louçã, o Sr. Ministro das Finanças, que está aqui ao meu lado, está muito impressionado com a demagogia vinda de um professor de economia.\nO País já se habituou a ter uma Autoridade da Concorrência, mas tem também uma «autoridade Francisco Louçã», …", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Risos do PS.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "… que faz os seus julgamentos morais sobre as empresas, estando, em particular, muito atento ao lucro de todos e pronto, de forma calvinista, a julgar esses «marotos», que, afinal de contas, ganham muito! Fico impressionado por ver como é que alguém tão inteligente como o Sr. Deputado pode ser levado a pensar que algum português acredita que o aumento das taxas de juro é consequência da política do Governo! Como é que alguém acredita que a subida dos preços do petróleo é consequência da política do Governo?! Como é que alguém acredita que a crise do sistema financeiro, designada por subprime, é também culpa do Governo?! Tudo é culpa do Governo… Sr. Deputado, penso que isso é tão infantil, tão pueril, que não está à altura da sua inteligência, nem está à altura do debate político! Isso não é politicamente sério. O que é sério é reconhecer que, neste momento, a conjuntura internacional é mais adversa e todos os países europeus reviram em baixa os seus crescimentos. Nós fomos, aliás, um dos países que reviram em baixa o seu crescimento para um valor menor do que o do ano anterior, mas fomos dos que tiveram um menor abrandamento.\nMas, mais uma vez lhe digo, Sr. Deputado, que o que é preciso é responsabilidade, firmeza, determinação, prosseguir o rumo e, com coragem, enfrentar as dificuldades. Não é com demagogia, nem com preconceito ideológico, nem com facilidades que se resolvem os problemas, nem com a retórica de quem pretende apenas a popularidade fácil dos que sofrem e são atingidos pelas consequências desta situação internacional adversa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, há uma coisa a que os portugueses já se habituaram: o senhor não aceita, não tolera e irrita-se com qualquer crítica e, por isso, pretende levar este debate para um tom pessoal, referindo-se a «infantil», a «pueril».\nMas, fique com as suas brincadeiras, Sr. Primeiro-Ministro, pois não lhe respondo! Já agora assinalo que quem introduziu o calvinismo na política portuguesa foi um primeiro-ministro que considerou que devia fazer exibição política dos seus vícios ou não vícios. Deixe-me dar-lhe um bom conselho: use os seus vícios como quiser, como eu uso os meus, isso não tem nada a ver com a política.\nCalvinismo foi o que o senhor fez e por isso não queira confundir debates.\nO debate é importantíssimo, é o de saber como é que os portugueses avaliam as dificuldades e o senhor diz: «coitadinho do Governo, fazem-nos uma injustiça». Não é nenhuma injustiça, a democracia é exigência e é por isso que se a liberalização permite a especulação sem freio no preço dos combustíveis, então, ela tem de ser parada.\nSr. Primeiro-Ministro, os portugueses não são parvos. Se, como nos diz — e é verdade —, 60% do preço da gasolina são impostos e 40% são lucro dos produtores e distribuidores…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Lucro?! Custo, também…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "E custo!\nProtestos do Sr. Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Se esse custo aumentou 16% — e são 40% —, então, é uma parte, mas a gasolina sobe mais do que o petróleo. Como é que é possível? O Professor de Economia que está ao seu lado talvez fique espantado com as contas, mas os portugueses sabem fazê-las, Sr. Primeiro-Ministro, e percebem que isto não está certo.\nAliás, digo-lhe mais: a manipulação dos números é inaceitável para um governo, e há uma que o senhor fez que não é possível deixar passar em branco. Diz-nos que baixou a taxa do desemprego neste primeiro trimestre. Os dados oficiais do INE dizem que houve 75 000 \ndesempregados que deixaram de contar como desempregados, passaram a ser considerados inactivos, porque essas pessoas trabalhavam 15 horas, ou menos, e queriam um trabalho a tempo inteiro, ou, porque, estando desempregados há tanto tempo, não foram pedir emprego naquela semana em que se fez o inquérito. Trata-se de números do INE! É a verdade pura e estrita! O Sr. Primeiro-Ministro trata com muita facilidade a vida difícil das pessoas, mas se não quer saber do desemprego – e é por isso que nada faz quanto ao desemprego –, compreende-se por que é que o País tem tanta dificuldade e por que é que o País sabe que não se comete nenhuma injustiça perante este Governo quando ele é censurado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, o Governo não quer assumir a culpa de absolutamente nada, parece que tudo o que de mal nos acontece cai do céu, e o Governo, coitado, até tem de se aguentar face a esta situação… Na verdade, quem está a sentir os efeitos das suas políticas, Sr.Primeiro-Ministro, são os cidadãos e, em relação ao preço dos combustíveis, não descarte as suas responsabilidades nem as dos governos anteriores. É que a liberalização do preço dos combustíveis é da responsabilidade dos sucessivos governos e esta matéria foi «vendida» aos portugueses como o benefício da concorrência, isto é, a concorrência levaria à baixa dos preços. Pois, está a ver-se: tem sido sempre em escalada!...\nEstão a ver-se os efeitos concretos da liberalização do preço dos combustíveis. As transportadoras sentem-no como sentem, as pessoas são atingidas como são pelo aumento do preço da gasolina, mas, por exemplo, a Galp, no primeiro trimestre deste ano, teve 175 milhões de lucro.\nQuem é que lucra com esta liberalização do preço dos combustíveis?! \nGostava ainda de colocar outra questão: é ou não verdade que nos queremos livrar da dependência excessiva que temos do petróleo? É ou não verdade que a nossa economia precisa da independência desse combustível fóssil? É neste quadro, com o qual penso que o Sr.Primeiro-Ministro concorda, que gostava de perguntar o que é que se passou na Ericeira. É que, Sr. Primeiro-Ministro, a junta de freguesia recolheu óleo usado, utilizou-o como biodiesel em todos os seus veículos, cedeu-o a bombeiros e a várias instituições. De repente, levou uma", 
   "type": "speaker_error"
  }, 
  {
   "text": "multa do Estado por ter feito o que fez. Se utilizasse combustíveis fósseis, o Estado não multava. Aqueles óleos eram lixos, eram resíduos que foram reaproveitados em vez de serem lançados para aterro. O que é que se passou, Sr. Primeiro-Ministro?", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr.ª Deputada, estamos num debate quinzenal e a Sr.ª Deputada pergunta-me o que é que se passou na Ericeira e, para ser completamente honesto, confesso que não sei. Ouvi essa notícia de que parece que interveio uma autoridade porque alguém cometeu um ilícito.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Essa autoridade está ao seu lado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr.ª Deputada, tenho a maior compreensão por isso, aliás, tenho a maior simpatia por todas as inovações. Como sabe, sou um defensor da co-incineração, que consiste justamente em dar um destino final adequado aos resíduos, transformando-os em combustíveis.\nTenho a melhor simpatia por essas soluções, mas elas têm regras, Sr. ª Deputada, e quero que compreenda que não posso emitir agora um juízo político sobre uma matéria acerca da qual desconheço os pormenores e os detalhes que podem ter levado a essa intervenção administrativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Informe-se!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr.ª Deputada, a liberalização impõe concorrência — a Sr.ª Deputada tem toda a razão —, e o que precisamos de saber é se as regras da concorrência estão a ser seguidas de forma escrupulosa, e foi isso que o Governo pediu, com carácter de urgência, à Autoridade da Concorrência.\nMas não antecipemos juízos porque todos nós aceitámos formar uma entidade administrativa independente para que ela própria pudesse assegurar-nos a todos que as regras de concorrência iriam ser seguidas, porque é essa concorrência que faz sentido na liberalização. Uma liberalização com cartel não faz sentido, com certeza, é, aliás, crime.\nNão percebo a impaciência, esperemos pelo relatório para todos podermos fazer um juízo político sobre a matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Não percebe?! Todos os que pagam percebem!...", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Não perderá certamente pela demora. O Sr.Ministro da Economia já garantiu, tendo-lhe sido dito pela Autoridade da Concorrência, que, na primeira semana de Junho, esse relatório será enviado à Assembleia da República, para que todos sobre ele possamos emitir um juízo político.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.Primeiro-Ministro, a impaciência decorre das dificuldades que este País está a enfrentar e que as pessoas estão a sentir em concreto. Essa é a impaciência que temos, que os portugueses têm, face à lentidão com que o Governo dá determinadas respostas.\nRelativamente ao caso da Ericeira, talvez fosse melhor o Sr.Primeiro-Ministro ter posto, neste caso concreto, o Sr. Ministro das Finanças a dar a resposta, porque o Sr. Ministro de certeza que conhece bem a situação, uma vez que, na verdade, foi o Ministério das Finanças que multou esta autarquia, por um caso, que, aliás, é praticado em várias autarquias deste País.\nSr. Primeiro-Ministro, tome bem nota daquilo que Os Verdes vão dizer para depois o traduzir numa proposta do Governo, já que não aceita as da oposição: os óleos usados, dado que não são produção dedicada para biodiesel, têm necessariamente de ter uma isenção automática do ISP, pois trata-se de um resíduo que é reaproveitado, não têm de se candidatar a absolutamente nada.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Sr. Primeiro-Ministro, por último, gostava de lhe colocar outra questão. A decisão anunciada hoje de congelar o preço dos passes sociais ficou incompleta, porque é preciso saber se essa medida vai beneficiar única e exclusivamente Lisboa e Porto ou se vai beneficiar todos os portugueses, em todo o País, e, nesse caso, como é que se compensam as autarquias por isso? Se não, estamos a discriminar uma parte dos portugueses, porque, então, o «congelamento» é só para Lisboa e Porto.\nSr. Primeiro-Ministro, clarifique esta questão porque a sua resposta ficou incompleta.", 
   "type": null
  }, 
  {
   "speaker": "Vozes de Os Verdes e do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Srs. Deputados, a Sr.ª Deputada não disse que estava de acordo com o congelamento dos passes sociais, mas presumo que esteja.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Estou, estou!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Bom, está de acordo.\nSr.ª Deputada, congelamos os passes sociais porque eles são subsidiados pelo Estado e esse subsídio do Estado será aumentado por forma a compensar as empresas que prestam esse serviço. Portanto, em tudo o que é subsidiado pelo Estado, aumentaremos as indemnizações compensatórias por forma a manter esse preço. É isso que faremos, e é o que podemos fazer, por forma a dar uma resposta a todos aqueles que utilizam os transportes públicos.\nA Sr.ª Deputada falou novamente no caso da Ericeira, mas \nverdadeiramente o que a Sr.ª Deputada aqui veio fazer foi um recurso da contra-ordenação.\nSr.ª Deputada, estou disponível para discutir consigo a política energética e a política de resíduos, mas não estou disponível para discutir um processo de contra-ordenação!", 
   "type": "continuacao"
  }, 
  {
   "text": "Não podemos ter dois pesos e duas medidas!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Lamento, Sr.ª Deputada, mas isso tem um âmbito preciso. Acho que há regras a cumprir e agora não estou em condições de fazer um juízo político sobre se alguém teve ou não razão.\nOuvi o Sr. Presidente da Junta de Freguesia da Ericeira falar, tenho a maior simpatia pelo que ele disse e tenho, aliás, a certeza (pelo menos, pareceu-me) de que o fez com a melhor intenção.", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "No entanto, há regras a cumprir e não vou desautorizar um funcionário público apenas porque ele fez o possível por aplicar a lei. Espero que a Sr.ª Deputada compreenda isso.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Não podemos ter dois pesos e duas medidas!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, em nome do Grupo Parlamentar do PS, o Sr. Deputado Alberto Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Sr. Presidente, Sr. Primeiro-Ministro, V.\nEx.ª veio hoje aqui fazer-nos um discurso das dificuldades estruturais da economia portuguesa e um discurso de confiança para vencer, na medida do possível, essas dificuldades.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Ora, esse discurso tem um sentido que nos conforta, isto é, não haverá mudança de rota nem de rumo nas reformas estruturais que estão a ser prosseguidas na economia, na política, na Administração e na sociedade portuguesa.\nÉ por isso mesmo que podemos hoje encarar as dificuldades que resultam basicamente do impacto da conjuntura internacional, da crise financeira, dos preços das matérias-primas e dos produtos alimentares, e que Portugal está em condições de, ao fazer os seus reajustamentos, poder prosseguir a sua política, política esta que é uma política de fundo, uma política estratégica, no sentido de responder àquelas dificuldades que o Governo teve de enfrentar quando assumiu as suas responsabilidades.\nVivíamos uma crise orçamental, uma crise da economia, uma crise do Estado, uma crise do modelo de especialização produtiva nacional, uma crise de qualificação dos portugueses, uma crise na inovação, na investigação, na educação, e temos estado a dar respostas a estas dificuldades estruturais. Os resultados estão à vista, mas estamos seguros de que estamos apenas numa parte do caminho e de que ele tem de ser continuado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "E o melhor que se pode dizer aos portugueses é dar-lhes a confiança, a garantia, a certeza de que a rota e o rumo vão ser seguidos, não obstante as dificuldades conjunturais a que estamos a responder e que estamos a encarar, sem as ocultar, mostrando aos portugueses aquilo que foi feito, falando com verdade, falando na necessidade de um relativo abrandamento da economia, mas com a ideia de que temos um caminho à nossa frente que vai ser percorrido e de que, só porque já percorremos o que percorremos, estamos em melhores condições para responder às dificuldades do presente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Aliás, não estaríamos nessas condições se não tivéssemos feito o que fizemos, em termos da política económica e do défice excessivo. De facto, a situação em que estaríamos perante a Europa, as dificuldades que teríamos na zona euro e as dificuldades que teríamos para concorrer no plano internacional e para saber responder às dificuldades ocasionadas pelos nossos parceiros (desde logo, os Estados Unidos da América e a Espanha) e às dificuldades conjunturais da crise do petróleo e da crise alimentar, seriam piores se não tivéssemos feito o que fizemos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "Sr. Primeiro-Ministro, esse caminho que nos traz é aquele com que nos identificamos e é aquele que os portugueses esperam deste Governo.\nNesse sentido, as propostas que aqui nos trouxe têm também o sentido político adequado. Responder na medida dos nossos meios, sem cair em radicalismos excessivos ou economicismos fáceis, sem cair nos populismos mediáticos que estão sempre ao alcance de quem acha que tudo o que é mau para Portugal é bom para as oposições,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "…é o sentido que foi seguido e é um sentido adequado. É um sentido político positivo, dentro dos meios que são escassos, e é um sentido que vai, aliás, ao encontro daquilo que nos justifica como socialistas, que é a solidariedade, sobretudo com os mais fracos, com os mais pobres, mas com a ideia de que mais trabalho se faz com melhor economia, com melhores empresas, com maior competitividade e com garantia de postos de trabalho,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Alberto Martins", 
   "text": "…o que, aliás, está a ser garantido de acordo com os meios ao nosso alcance, com os resultados que são evidentes e objectivos.\nPor isso, Sr. Primeiro-Ministro, o sentido das políticas sociais é justo. Dirigem-se estas políticas aos que mais precisam, dentro de soluções adequadas e do nosso quadro disponível, que é escasso e estreito.\nMas é preciso também que possamos dar um passo significativo no que me parece essencial quanto à estratégia de desenvolvimento. Já aqui foi aflorada a necessidade que Portugal tem de definir uma nova estratégia de desenvolvimento, sobretudo ao nível das políticas energéticas, não só ao nível das fontes alternativas e renováveis (e nós sabemos que elas já abarcam 40% da energia consumida), mas no quadro de 2015, em que é apontada a possibilidade de, até essa data, reduzirmos, pela via da eficiência energética, em 10% a nossa actual dependência do petróleo.\nPor isso, Sr. Primeiro-Ministro, veio ontem publicado no Diário da República o Plano Nacional de Acção para a Eficiência Energética, no qual é elencado um conjunto de medidas que são estrategicamente decisivas para Portugal, para o nosso modelo de desenvolvimento, para a nossa indústria e a nossa economia, para os cidadãos em geral e para o próprio Estado, desde o Estado central até às autarquias.\nAlgumas das medidas apontadas nesse Plano são: a revisão da fiscalidade automóvel; a certificação energética dos edifícios; a eficiência energética do Estado; o desenvolvimento de uma plataforma inovadora relativamente ao tráfego de Lisboa e do Porto e no que tem a ver com as autoridades da concorrência e com a ideia dos transportes, sobretudo no peso particular dado à rodovia e à ferrovia.\nAssim, Sr. Primeiro-Ministro, coloco-lhe a seguinte questão, que é uma questão de fundo: no quadro estratégico das opções que temos de tomar — reforma da Administração Pública, reforma das finanças, reforma da segurança social, reforma das qualificações, inovação, investigação e educação —, qual o papel que cabe também à reforma dos sistemas energéticos, dos mecanismos, dos meios, das formas e dos modelos de especialização produtiva nacional?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Sr. Presidente, Sr. Deputado Alberto Martins, deste debate resulta com clareza a escolha do Governo, o que fazer. E a nossa principal preocupação foi esta: dirigir os recursos financeiros que temos disponíveis para apoiar quem precisa, para apoiar as famílias mais pobres, aqueles que mais necessidades têm, aqueles que sofreram mais o embate das condições adversas da economia \ninternacional.\nE, Sr. Deputado, que não fiquem dúvidas: este é o maior aumento do abono de família de que há memória, em Portugal. São 900 000 famílias que vão ser beneficiadas, são 120 milhões de euros que vamos gastar com este aumento. A canalização de parte dos impostos dos portugueses para este esforço suplementar foi a escolha n.º 1 feita pelo Governo para fazer face a esta nova situação em que o País enfrenta a conjuntura internacional mais adversa.\nSr. Deputado, nós enfrentamos dificuldades, mas o Governo está habituado às dificuldades. Nunca vivemos sem dificuldades. Já o disse, e repito: quem não aguenta más notícias, nunca dará boas notícias ao País.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "E é preciso aguentá-las com ânimo, com coragem e com vontade de fazer o que há para fazer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Já está a falar para os militantes!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Deste debate também resulta que o Governo não alinhará em facilidades ou em demagogias, não alinhará naquelas medidas de oportunismo que visam apenas satisfazer diferentes lobbies, porque essas medidas nada adiantam para o interesse geral, nem contribuem em nada para o sucesso do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "O que fazemos é agir com consciência social. O que é que importa? Em primeiro lugar, fazer tudo o que pudermos para melhorar as condições em que operam as nossas empresas, porque queremos apostar nas exportações e no investimento, criar melhores condições para que as nossas empresas exportem mais e invistam mais rapidamente. Ora, este conjunto de medidas destina-se a essas empresas — e há outras medidas em estudo.\nAssim que estivermos em condições de, com garantias, podermos avançar para melhorar a vida a essas empresas, melhorar o clima de negócios e atrair investimento internacional, fá-lo-emos certamente.\nMas a nossa principal motivação é não nos esquecermos daqueles que mais sofrem e que são mais atingidos.\nO Governo não passa a vida a invocar as dificuldades das pessoas, sabemos bem quais elas são.\nSabemos bem que há gente que sofre, sabemos bem que há gente com mais dificuldades. Mas o nosso dever é «cerrar os dentes» e melhorar as coisas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "… e não nos esquecermos daqueles que mais sofrem.\nFoi isso que viemos aqui dizer, num discurso de confiança: manter o rumo, este é o rumo para o País. É um rumo de modernização, não um rumo da facilidade, não o rumo daqueles que acham que a dívida não interessa, que o défice não interessa, como estes partidos aqui à nossa esquerda, para os quais a dívida e o défice não interessam, outros pagarão. Irresponsabilidade total!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Protestos do PCP e do BE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "Este Governo filia-se numa esquerda que tem responsabilidade, que sabe que o Estado tem um papel a desempenhar na sociedade. Por isso, é responsabilidade da esquerda defender o Estado. E defender o Estado é preservá-lo da dívida e do défice excessivo, para não sofrer os ataques que a direita faz ao Estado, em particular num momento em que a direita quer reduzir as funções do Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Olha quem fala!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "O Sr. Primeiro-Ministro", 
   "text": "É que já oiço para aí vozes da direita dizer que Estado deve ser Justiça, Negócios Estrangeiros, Forças Armadas e pouco mais, enfim, funções de soberania. Ora, não é essa a minha concepção de Estado. Quero um Estado com prestígio, um Estado que tenha credibilidade, um Estado que possa servir os mais desfavorecidos.\nE foi em nome dessa consolidação orçamental que estamos agora aqui, com orgulho, a dirigir os recursos financeiros para aquelas 900 000 famílias que vão beneficiar deste aumento, para que possam suportar, com mais ânimo e confiança e com mais solidariedade de todos, as dificuldades que estamos a enfrentar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, Srs.Membros do Governo, não havendo mais oradores inscritos, está concluído o nosso debate quinzenal, hoje, sobre economia, e, assim, a nossa reunião de hoje.\nA próxima sessão plenária realiza-se na sexta-feira, pelas 10 horas, dela constando: a discussão do relatório sobre a participação de Portugal no processo de construção europeia; o debate, na generalidade, da proposta de lei n.º 190/X — Procede à segunda alteração à Lei n.º 5/2004, de 10 de Fevereiro (Lei das Comunicações Electrónicas), estabelecendo o regime sancionatório aplicável às infracções ao Regulamento (CE) n.º 717/2007 do Parlamento Europeu e do Conselho de 27 de Junho de 2007, relativo à itinerância nas redes telefónicas móveis públicas da Comunidade; a discussão conjunta dos projectos de resolução n.os 283/X — Recomenda ao Governo a definição de critérios objectivos, para a atribuição de indemnizações compensatórias, por parte do Orçamento do Estado, aos diferentes serviços de transportes urbanos (PEV) e 327/X — Recomenda a adopção de medidas de apoio às empresas e serviços municipais de transportes públicos (PCP); a apreciação conjunta, na generalidade, dos projectos de lei n.os 251/X — Combate a precariedade dos trabalhadores contratados pela administração central, regional e local (BE) e 499/X — Combate a precariedade na Administração Pública e garante aos trabalhadores o vínculo público de emprego (PCP); a discussão conjunta, na generalidade, dos projectos de lei n.os 469/X — Altera o Estatuto dos Deputados e o Regime Jurídico de Incompatibilidades e Impedimentos dos Titulares de Cargos Políticos e Altos Cargos Públicos (PCP), 471/X — Altera o Estatuto dos Deputados, aditando novos impedimentos (BE) e 472/X — Altera o Regime Jurídico de Incompatibilidades e Impedimentos dos Titulares de Cargos Políticos e Altos Cargos Públicos (BE) e do projecto de resolução n.º 290/X — Constituição de uma Comissão Eventual para a análise e revisão do Regime Jurídico aplicável aos Titulares de Cargos Políticos e ao Financiamento dos Partidos Políticos (PPD/PSD); e o debate, na generalidade, da proposta de lei n.º 195/X — Procede à primeira alteração à Lei n.º 67/2007, de 31 de Dezembro, que aprova o regime da responsabilidade civil extracontratual do Estado e demais entidades públicas.\nHaverá ainda votações às 12 horas.\nEstá encerrada a sessão.\n_Eram 17 horas_.\nSrs. Deputados que entraram durante a sessão: \nPartido Socialista (PS): \nRicardo Manuel Ferreira Gonçalves \nPartido Social Democrata (PSD): \nJosé Pedro Correia de Aguiar Branco \nPartido Popular (CDS-PP): \nLuís Pedro Russo da Mota Soares \nSrs. Deputados não presentes à sessão por se encontrarem em missões internacionais: \nPartido Socialista (PS): \nJoão Barroso Soares \nMaria Manuela de Macedo Pinho e Melo \nPartido Social Democrata (PSD): \nJosé António Freire Antunes \nJosé Luís Fazenda Arnaut Duarte \nLuís Álvaro Barbosa de Campos Ferreira \nSrs. Deputados que faltaram à sessão: \nPartido Socialista (PS): \nAgostinho Moreira Gonçalves \nManuel Maria Ferreira Carrilho", 
   "type": "presidente"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}