{
 "entries": [
  {
   "text": "Terça-feira, 28 de Julho de 1992 I Série - Número 93", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "VI LEGISLATURA 1.ª SESSÃO LEGISLATIVA (1991-1992)", 
   "type": null
  }, 
  {
   "text": "COMISSÃO PERMANENTE", 
   "type": null
  }, 
  {
   "text": "ACTA DA REUNIÃO DE 27 DE JULHO DE 1992", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. António Moreira Barbosa de Melo", 
   "type": null
  }, 
  {
   "text": "Secretário: Exmo. Sr. João Domingos Fernandes de Abreu Salgado", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "O Sr. Presidente declarou aberta a reunião às 10 horas e 35 minutos.\nForam aprovados quatro pareceres tia Contusão de Regimento e Mandatos, três autorizando seis Deputados a deporem como testemunha em tribunal e outro denegando-a a um Deputado.\nA Câmara aprovou ainda, na generalidade, na especialidade e em votação final global, o Regimento da Comissão Permanente, tendo intervindo o Sr. Deputado Carlos Coelho (PSD).\nFinalmente, as Comissões de Assuntos Constitucionais, Direitos Liberdades e Garantias, de Trabalho, Segurança Social e Família e de Petições foram autorizadas a reunir durante o período de férias parlamentares.\nO Sr. Presidente encerrou a reunião eram 10 horas e 45 minutos.", 
   "type": null
  }, 
  {
   "text": "3036 I SÉRIE - NÚMERO 93", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a reunião.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 10 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "António Moreira Barbosa de Melo (PSD), Presidente.\nMaria Leonor C. P. Beleza de M. Tavares (PSD), Vice-Presidente.\nJosé Eduardo Coelho Ferraz de Abreu (PS), Vice-Presidente.\nJosé Manuel Maia Nunes de Almeida (PCP), Vice-Presidente.\nAdriano José Alves Moreira (CDS), Vice-Presidente.\nAntónio Paulo Martins Pereira Coelho (PSD).\nCarlos Miguel M. de Almeida Coelho (PSD).\nDomingos Duarte Lima (PSD).\nGuilherme H. V. Rodrigues da Silva (PSD).\nJoão Domingos F. de Abreu Salgado (PSD).\nJoaquim Maria Fernandes Marques (PSD).\nJosé Álvaro Machado Pacheco Pereira (PSD).\nJorge Paulo de Seabra Roque Cunha (PSD).\nJosé Bernardo Veloso Falcão e Cunha (PSD).\nManuel Castro de Almeida (PSD).\nLuís Carlos David Nobre (PSD).\nMário Jorge Belo Maciel (PSD).\nPedro Manuel Mamede de Passos Coelho (PSD).\nRui Carlos Alvarez Carp (PSD).\nAlberto Bernardes Costa (PS).\nAlberto de Sousa Martins (PS).\nHelena de Melo Torres Marques(PS).\nJaime José Matos da Gama (PS).\nJoão Rui Gaspar de Almeida (PS).\nJorge Lacão Costa (PS).\nJosé Manuel Mello Ribeiro de Almeida (PS).\nOctávio Augusto Teixeira (PCP).\nNarana Sinai Coissoró (CDS).\nAndré Valente Martins (PEV).\nManuel Sérgio Vieira e Cunha (PSN).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Da convocatória que os Srs. Deputados receberam consta a ordem do dia da reunião da Comissão Permanente de hoje.\nSendo esta a primeira reunião de trabalho da Comissão Permanente, teremos de proceder à aprovação do seu Regimento, que, como sabem, já existe. Salvo qualquer adaptação, deverá ser esse, em princípio, o texto a adoptar.\nMas, antes de entrarmos verdadeiramente na ordem do dia de hoje, o Sr.Secretário vai dar conta de vários pareceres da Comissão de Regimento e Mandatos.", 
   "type": "presidente"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Srs. Deputados, a solicitação do Tribunal Judicial de Setúbal, a Comissão de Regimento e Mandatos decidiu emitir parecer no sentido de autorizar a Sr.º Deputada Odete Santos a prestar declarações, como testemunha, em processo que se encontra pendente naquele Tribunal.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação.\nNão havendo inscrições, vamos votar.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Srs. Deputados, de acordo com o solicitado pelo Tribunal Judicial de São João da Madeira, a Comissão de Regimento e Mandatos decidiu emitir parecer no sentido de autorizar o Sr. Deputado Manuel Castro Almeida a depor, como testemunha, num processo que se encontra pendente naquele Tribunal.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em discussão.\nNão havendo pedidos de palavra, vamos proceder à sua votação.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Srs. Deputados, a solicitação do Tribunal de Instrução Criminal de Lisboa, a Comissão de Regimento e Mandatos decidiu emitir parecer no sentido de não autorizar o Sr.Deputado Adriano Pinto a prestar declarações, como testemunha, em processo que se encontra pendente naquele Tribunal.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação.\nNão havendo inscrições, vamos votar.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "party": "João Salgado", 
   "speaker": "Secretário", 
   "text": "Srs. Deputados, a solicitação do Tribunal de Instrução Criminal de Lisboa, a Comissão de Regimento e Mandatos decidiu emitir parecer no sentido de autorizar os Srs.Deputados Pacheco Pereira, Manuela Aguiar, Miguel Macedo e Nuno Delerue a prestarem declarações, como testemunhas, em processo que se encontra pendente naquele Tribunal.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação.\nNão havendo inscrições, vamos votar.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar ao primeiro ponto da ordem do dia de hoje, de que consta a aprovação do Regimento desta Comissão.\nTem a palavra o Sr. Deputado Carlos Coelho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Coelho", 
   "text": "Sr. Presidente, creio que o Regimento da Comissão Permanente que vigorou na legislatura anterior é perfeitamente aceitável, excepto no que toca ao artigo 2.º, sobre a composição da mesa.\nNo Regimento anterior estabelecia-se que a mesa tinha quatro secretários. Ora, a realidade dos trabalhos da Comissão veio a demonstrar que este número de secretários é excessivo, pelo que é perfeitamente dispensável. Para além disso, a norma que prevê a sua distribuição pelos quatro maiores partidos é perfeitamente inexequível, uma vez que o PCP e o CDS, que tem apenas um lugar na Comissão Permanente, não quererão, com certeza, neutralizá-lo com a sua participação na mesa.\nNeste sentido, penso que seria mais razoável reduzir de quatro para dois o número de secretários, sendo um de cada grupo parlamentar com maior expressão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como não há mais inscrições, vamos votar a proposta de alteração para o artigo 2.º, que propõe que em vez de quatro sejam apenas dois secretários, designados pelos dois partidos de maior expressão parlamentar.\n28 DE JULHO DE 1992 3037", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Vamos proceder à sua votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos agora votar, na generalidade, o Regimento desta Comissão, já com a nova redacção para o artigo 2.º", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos agora votar, na especialidade e em conjunto, todos os artigos do Regimento desta Comissão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Submetidos à votação, foram aprovados por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "São os seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Artigo 1.º", 
   "type": "documento"
  }, 
  {
   "text": "A Comissão Permanente reunirá, nos lermos do presente Regimento, fora do período de funcionamento efectivo da Assembleia da República, durante o período em que ela se encontra dissolvida e nos restantes casos previstos na Constituição.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 2.º", 
   "type": "documento"
  }, 
  {
   "text": "Mesa", 
   "type": "documento"
  }, 
  {
   "text": "1 - A mesa da Comissão Permanente é composta pelo Presidente, pelos Vice-Presidentes da Assembleia e por dois secretários designados de entre os membros da Comissão pelos dois partidos de maior expressão parlamentar.", 
   "type": "documento"
  }, 
  {
   "text": "2 - Nas reuniões plenárias da Comissão tom assento na mesa o Presidente e os Secretários.", 
   "type": "documento"
  }, 
  {
   "speaker": "3 - Compete ao Presidente", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "a) Representar a Comissão; \nb) Convocar as reuniões da Comissão, por sua iniciativa ou a requerimento de qualquer grupo parlamentar, lixar a ordem do dia e dirigir os trabalhos; \nc) Justificar as faltas dos membros da Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "4 - Compete aos Vice-Presidentes substituir o Presidente nas suas faltas ou impedimentos.\n5 - Compele aos Secretários:", 
   "type": "documento"
  }, 
  {
   "text": "a) Proceder à conferencia das presenças e à verificação do quórum; b) Organizar as inscrições de palavra; \nc) Assegurar o expediente e assinar, por delegação do Presidente, a correspondência expedida pela Comissão; \nd) Servir de escrutinadores; \ne) Providenciar sobre a publicação das actas das reuniões.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 3.º", 
   "type": "documento"
  }, 
  {
   "text": "Reuniões", 
   "type": "documento"
  }, 
  {
   "text": "1 - A Comissão Permanente reúne ordinariamente às quintas-feiras, das 15 às 18 horas, salvo deliberação em contrário, e extraordinariamente quando seja convocada pelo Presidente.\n2 - Durante o período da campanha eleitoral para as eleições legislativas não haverá reuniões ordinárias.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 4.º", 
   "type": "documento"
  }, 
  {
   "text": "Ordem de trabalhos", 
   "type": "documento"
  }, 
  {
   "text": "1 - Nas reuniões ordinárias haverá um período de antes da ordem do dia, com duração máxima de quarenta e cinco minutos, e um período da ordem do dia.\n2 - O período de antes da ordem do dia destina-se à leitura, pela mesa, do expediente e de anúncios a que houver lugar, bem como ao tratamento, pelos membros da Comissão, de assuntos de interesse político relevante.\n3 - O período da ordem do dia destina-se à discussão e votação das matérias da competência da Comissão.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 5.º", 
   "type": "documento"
  }, 
  {
   "text": "Uso da palavra", 
   "type": "documento"
  }, 
  {
   "text": "1 - Nenhum Deputado poderá usar da palavra, no período de antes da ordem do dia, por mais de cinco minutos.\n2 - No período da ordem do dia nenhum Deputado ou membro do Governo poderá, sobre a mesma matéria, usar da palavra por mais de duas vezes nem por tempo global superior a dez minutos.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 6.º", 
   "type": "documento"
  }, 
  {
   "text": "Actas", 
   "type": "documento"
  }, 
  {
   "text": "1 - Da acta de cada reunião constam obrigatoriamente as horas de abertura e encerramento, os nomes do Presidente, dos Secretários e dos Deputados presentes e dos que a ela faltaram, bem como o relatório fiel e completo do que na reunião ocorrer.", 
   "type": "documento"
  }, 
  {
   "text": "2 - As actas das reuniões são publicadas no Diário da Assembleia da República, 1.º série.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 7.º", 
   "type": "documento"
  }, 
  {
   "text": "Publicidade de reuniões", 
   "type": "documento"
  }, 
  {
   "text": "As reuniões da Comissão são públicas.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 8.º", 
   "type": "documento"
  }, 
  {
   "text": "Alterações do Regimento", 
   "type": "documento"
  }, 
  {
   "text": "O presente Regimento pode ser alterado sob proposta de qualquer Deputado.", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 9.º", 
   "type": "documento"
  }, 
  {
   "text": "Casos omissos", 
   "type": "documento"
  }, 
  {
   "text": "Nos casos omissos aplica-se, com as necessárias adaptações, o Regimento da Assembleia da República.", 
   "type": "documento"
  }, 
  {
   "text": "3038 I SÉRIE - NÚMERO 93", 
   "type": "documento"
  }, 
  {
   "text": "Artigo 10.º", 
   "type": "documento"
  }, 
  {
   "text": "Entrada em vigor", 
   "type": "documento"
  }, 
  {
   "text": "O presente Regimento entra em vigor imediatamente após a sua aprovação pela Comissão.\nSrs. Deputados, vamos proceder à votação final global do Regimento da Comissão Permanente da Assembleia da República.", 
   "type": "documento"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "text": "Srs. Deputados, vamos passar ao segundo ponto da nossa ordem de trabalhos.\nComo todos sabem, a Comissão de Trabalho, Segurança Social e Família não faz parte daquela lista de comissões que foi autorizada, pelo Plenário, a reunir até ao fim do mês, pelo que solicitou, num ofício datado de 22 de Julho, autorização para a realização de uma reunião no próximo dia 29 de Julho, para distribuição e análise do projecto de lei n.º 193/VI e apreciação do texto elaborado pela assessoria jurídica sobre a alteração da Lei n.º 65/77, de 26 de Agosto - Lei da Greve.\nCabe à Comissão Permanente autorizar a reunião das comissões sempre que o Plenário não esteja em funcionamento, tendo sido esta, aliás, a causa próxima desta nossa reunião de hoje.\nEntretanto, também recebi um ofício da Comissão de Petições, que refere o seguinte: \nTendo sido deliberado na reunião da Comissão de 22 de Julho a realização de uma reunião no próximo dia 30 do corrente mês afim de serem discutidos e aprovados relatórios de várias petições, solicito a V. Ex.ª autorização para a referida reunião.\nPortanto, há dois pedidos de reunião de duas comissões, uma no dia 29 e outra no dia 30.", 
   "type": "documento"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Peço a palavra, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, apenas gostaria de referir que a Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias terá também necessidade de se reunir para aprovar a nota da assessoria jurídica sobre a Lei da Droga. Este pedido não foi ainda formalizado porque a Comissão não tem a indicação de quando é que a assessoria jurídica terá concluído esse trabalho.\nTodavia, logo que a tenha, farei formalmente o pedido a V. Ex.ª", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para esse efeito específico? O Orador: - Exactamente, Sr. Presidente.", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Temos assim mais uma reunião a autorizar por esta Comissão Permanente.\nComo não há pedidos de intervenção, passamos à votação da autorização de reunião das três comissões envolvidas, ou seja, a Comissão de Trabalho, Segurança Social e Família, a Comissão de Petições e a Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias.\nSubmetida à votação, foi aprovada por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, como não há mais nada a tratar, desejo a todos a continuação de boas férias e, se não for antes, reuniremos no próximo dia 10 de Setembro.\nEstá encerrada a reunião. Eram 10 horas e 45 minutos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "DIÁRIO da Assembleia da República", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Depósito legal n. º 8818/85", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "AVISO", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Por ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da República desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "l - Preço de página para venda avulso, 6$ + IVA; preço por linha de anúncio, 178$ + IVA.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da Republica, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "3 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "PREÇO DESTE NÚMERO 25$00 (IVA INCLUÍDO 5%)", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e a assinaturas do «Diário da República» e do «Diário da Assembleia da República» deve ser dirigida a administração da Imprensa Nacional-Casa da Moeda. E., P., Rua de D. Francisco Manuel de Melo. 5 - 1092 Lisboa Codex", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}