{
 "entries": [
  {
   "text": "Quarta-feira, 13 de Novembro de 1991 I SÉRIE - NÚMERO 5", 
   "type": null
  }, 
  {
   "text": "DIÁRIO da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "VI LEGISLATURA 1.ª SESSÃO LEGISLATIVA (1991-1992)", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 12 DE NOVEMBRO DE 1991", 
   "type": null
  }, 
  {
   "text": "SESSÃO SOLENE DE BOAS VINDAS A S. EX.ª O PRESIDENTE DA REPÚBLICA DE CABO VERDE \n(ANTÓNIO MASCARENHAS GOMES MONTEIRO)", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. António Moreira Barbosa de Melo \nSecretários: Exmos. Srs. João Domingos Abreu Salgado \nVítor Manuel Caio Roque \nJosé Mário Lemos Damião \nJosé de Almeida Cesário", 
   "type": null
  }, 
  {
   "text": "SUMÁRIO", 
   "type": null
  }, 
  {
   "text": "Às 16 horas e 15 minutos deu entrada na Sala das Sessões o cortejo em que se integravam o Sr. Presidente da República de Cabo Verde (António Mascarenhas Gomes Monteiro), o Sr. Presidente da República (Mário Soares), o Sr. Presidente da Assembleia da República (Barbosa de Melo) o Sr. Presidente do Tribunal Constitucional, o Sr. Ministro dos Assuntos Parlamentares, o Sr. Presidente do Supremo Tribunal de Justiça, o Sr. Secretário-Geral da Assembleia da República, membros da comitiva do Sr. Presidente da República de Cabo Verde e os secretários do protocolo do Estado.\nNo hemiciclo encontravam-se já, além de ministros e secretários de Estado, o Procurador-Geral da República, o Chefe do \nEstado-Maior-General das Forças Armadas, os Presidentes do Supremo Tribunal Administrativo, do Tribunal de Contas e do Supremo Tribunal Militar, o Alto Comissário contra a Corrupção, os Chefes dos Estados-Maiores da Armada, do Exército e da Força Aérea, conselheiros de Estado, o Vice-Presidente do Supremo Tribunal de Justiça, juizes conselheiros do Tribunal Constitucional, o governador civil do distrito de Lisboa, o comandante do Comando Operacional da Força Aérea, o governador militar de Lisboa e os comandantes-gerais da Guarda Nacional Republicana e da Polícia de Segurança Pública.\nEncontravam-se presentes nas tribunas e galerias outros membros da comitiva do visitante e do corpo diplomático.\nConstituída a Mesa, a banda da Guarda Nacional Republicana executou os hinos nacionais dos dois países.\nSeguiram-se os discursos do Sr. Presidente da Assembleia da República e do Sr. Presidente da República de Cabo Verde.\nEram 16 horas e 35 minutos guando a sessão foi encerrada.", 
   "type": null
  }, 
  {
   "text": "66 I SÉRIE - NÚMERO 5", 
   "type": null
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.\n_Eram 16 horas e 15 minutos_.", 
   "type": "presidente_aberta"
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Adão José Fonseca e Silva.\nAdérito Manuel Soares Campos.\nAdriano da Silva Pinto.\nAlberto Cerqueira de Oliveira.\nAlberto Monteiro de Araújo.\nAlípio Barrosa Pereira Dias.\nÁlvaro José Martins Viegas.\nÁlvaro Roque de Pinho Bissaia Barreto.\nAna Paula Matos Barros.\nAntónio de Carvalho Martins.\nAntónio do Carmo Branco Malveiro.\nAntónio Esteves Morgado.\nAntónio Fernandes de Sá e Abreu.\nAntónio Joaquim Correia Vairinhos.\nAntónio José Barradas Leilão.\nAntónio José Caeiro da Mota Veiga.\nAntónio Manuel Fernandes Alves.\nAntónio Maria Pereira.\nAntónio Paulo Martins Pereira Coelho.\nAntónio Roleira Marinho.\nAntónio da Silva Bacelar.\nAristides Alves Nascimento Teixeira.\nArmando de Carvalho Guerreiro da Cunha.\nArménio dos Santos.\nBelarmino Henriques Correia.\nBernardino Gata da Silva.\nCarlos Alberto Lopes Pereira.\nCarlos Almeida Figueiredo.\nCarlos Lélis da Câmara Gonçalves.\nCarlos Manuel Duarte Oliveira.\nCarlos Manuel Marta Gonçalves.\nCarlos Manuel Oliveira da Silva.\nCarlos Miguel M. de Almeida Coelho.\nCarlos Miguel de Valleré P. de Oliveira.\nCecília Pita Catarino.\nDelmar Ramiro Palas.\nDomingos Duarte Lima \nDuarte Rogério Matos V. Pacheco.\nEduardo Alfredo de C. Pereira da Silva.\nElói Franklin Fernandes Ribeiro.\nEma Maria Lóia Paulista.\nDomingos José Soares A. Lima.\nFernando Carlos Branco M. Andrade.\nFernando José Antunes Gomes Pereira.\nFernando José da Costa.\nFernando José Roque Correia Afonso.\nFernando Manuel Alves Cardoso Ferreira.\nFernando dos Reis Condesso.\nFernando Santos Pereira.\nFilipe Manuel Silva Abreu.\nFrancisco Antunes da Silva.\nFrancisco João Bernardino da Silva.\nGuido Orlando de Freitas Rodrigues.\nGuilherme Henrique V. Rodrigues da Silva.\nHilário Torres Azevedo Marques.\nJaime Carlos Mata Soares.\nJaime Gomes Milhomens.\nJosé Alberto Granja dos S. Silva.\nJoão Álvaro Poças Santos.\nJoão José Pedreira de Matos.\nJoão José da Silva Maçãs.\nJoão do Lago V. Mota.\nJoaquim Cardoso Martins.\nJoaquim Eduardo Gomes.\nJoaquim Manuel Cabrita Neto.\nJoaquim Maria Fernandes Marques.\nJoaquim Vilela de Araújo.\nJorge Paulo Seabra Roque da Cunha.\nJosé Alberto Puig dos Santos Costa.\nJosé de Almeida Cesário.\nJosé Augusto Santos Silva Marques.\nJosé Bernardo Veloso Falcão e Cunha.\nJosé Fortunato Freitas Costa Silva.\nJosé Guilherme Reis Leite.\nJosé Júlio Carvalho Ribeiro.\nJosé Leite Machado.\nJosé Macário Custódio Correia.\nJosé Manuel Borregana Meireles.\nJosé Manuel da Silva Costa.\nJosé Mário Gaspar.\nJosé Mário Lemos Damião.\nJosé de Oliveira Costa.\nJosé Pacheco Pereira.\nLuís António Carrilho da Cunha.\nLuís António Martins.\nLuís Carlos David Nobre.\nLuís Filipe Garrido Pais de Sousa.\nLuís Manuel Costa Geraldes.\nManuel Antero da Cunha Pinto.\nManuel Acácio Martins Roque.\nManuel Castro de Almeida.\nManuel Joaquim Baptista Cardoso.\nManuel Lima Amorim.\nManuel Maria Moreira.\nManuel da Silva Azevedo.\nMaria Margarida da C. P. Taveira Sousa.\nMaria da Conceição Figueira Rodrigues.\nMaria da Conceição U. de Castro Pereira.\nMaria Fernanda Dias Cardoso.\nMaria Fernanda Correia da Mota Pinto.\nMaria Leonor Beleza Mendonça Tavares.\nMaria de Lurdes Póvoa Costa.\nMaria Luísa Lourenço Ferreira.\nMaria Manuela Aguiar Dias Moreira.\nMarília Dulce Coelho Morgado Raimundo.\nMário Jorge Belo Maciel.\nMelchior Ribeiro Pereira Moreira.\nMiguel Bento Martins de Macedo e Silva.\nMiguel Fernando Cassola Miranda Relvas.\nPedro Augusto Cunha Pinto.\nPedro Manuel Cruz Roseta.\nPedro Manuel Mamede Passos Coelho.\nRui Alberto Limpo Salvada.\nRui Carlos Alvarez Carp.\nRui Fernando da Silva Rio.\nRui Manuel Lobo Gomes da Silva.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "ui Manuel Parente Chancerelle de Machete.\nSimão José Ricon Peres.\nVasco Francisco Aguiar Miguel.\nVirgílio de Oliveira Carneiro.\nVítor Pereira Crespo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "13 DE NOVEMBRO DE 1991 67", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Abílio Aleixo Curto.\nAlberto Arons Braga de Carvalho.\nAlberto Bernardes Cosia.\nAlberto Manuel Avelino.\nAlberto Marques de Oliveira e Silva.\nAlberto de Sousa Martins.\nAmérico Albino Salteiro.\nAna Maria Dias Bettencourt.\nAntónio de Almeida Santos.\nAntónio Alves Marques Júnior.\nAntónio Alves Maninho.\nAntónio Carlos Ribeiro Campos.\nAntónio Domingues Azevedo.\nAntónio Fernando Correia de Campos.\nAntónio Fernandes da Silva Braga.\nAntónio José Martins Seguro.\nAntónio Luís Santos Costa.\nAntónio Manuel de Oliveira Guterres.\nAntónio Poppe Lopes Cardoso.\nAntónio Ribeiro Marques da Silva.\nArmando António Martins Vara.\nCarlos Cardoso Lage.\nEdite Fátima Marreiros Estrela.\nEduardo Luís Barreto Ferro Rodrigues.\nEduardo Ribeiro Pereira.\nElisa Maria Ramos Damião Vieira.\nEurico José Palheiros de Figueiredo.\nFernando Manuel Lúcio Marques da Costa.\nFernando Alberto Pereira Marques.\nGuilherme Valdemar P. Oliveira Martins.\nHelena de Melo Torres Marques.\nJaime José Matos da Gama.\nJoão António Gomes Proença.\nJoão Eduardo Coelho Ferraz de Abreu.\nJoão Maria Lemos de Menezes Ferreira.\nJoão Rui Gaspar de Almeida.\nJoaquim Américo Fialho Anastácio.\nJorge Fernando Branco de Sampaio.\nJorge Lacão Cosia.\nJorge Paulo Sacadura Almeida Coelho.\nJosé A. Martins Goulart.\nJosé Alberto Rebelo dos Reis Lamego.\nJosé Apolinário Nunes Portada.\nJosé Eduardo Vera Cruz Jardim.\nJosé Ernesto Figueira dos Reis.\nJosé Manuel Lello Ribeiro de Almeida.\nJosé Manuel Oliveira Gameiro dos Santos.\nJosé Manuel Santos Magalhães.\nJosé Narciso Pereira Rodrigues de Miranda.\nJosé Sócrates Carvalho Pinto de Sousa.\nJúlio Francisco Miranda Calha.\nJúlio da Piedade Nunes Henriques.\nLaurentino José Monteiro Castro Dias.\nLeonor Coutinho Pereira dos Santos.\nLuís Manuel Capoulas Santos.\nManuel Alegre de Melo Duarte.\nManuel António dos Santos.\nMaria Julieta Ferreira Baptista Sampaio.\nMaria Teresa Dória Santa Clara Gomes.\nMário Manuel Videira Lopes.\nRaúl d'Assunção Pimenta Rêgo.\nRogério Conceição Martins.\nRui António Ferreira Cunha.\nRui do Nascimento Rabaça Vieira.\nVítor Manuel Caio Roque.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Jerónimo Carvalho de Sousa.\nJoão António Gonçalves do Amaral.\nJosé Manuel Maia Nunes de Almeida.\nLino António Marques de Carvalho.\nLuís Manuel Silva Viana de Sá.\nManuel Rogério de Sousa Brito.\nMaria de Lourdes D. Fernandes Hespanhol.\nMaria Odete dos Santos.\nMiguel Urbano Tavares Rodrigues.\nOctávio Augusto Teixeira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Centro Democrático Social", 
   "text": "Adriano José Alves Moreira.\nJosé Girão Pereira.\nJosé Luís Nogueira de Brito.\nManuel Tomás Cortez Rodrigues Queiró.\nNarana Sinai Coissoró.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " Isabel Maria de Almeida e Castro.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido da Solidariedade Nacional", 
   "text": "Manuel Sérgio Vieira e Cunha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "João Corregedor da Fonseca.\nMário António Baptista Tomé.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Sr. Presidente da República de Cabo Verde, Sr. Presidente da República, Sr. Presidente do Supremo Tribunal de Justiça, Sr. Presidente do Tribunal Constitucional, Srs. Membros do Governo, Srs. Membros da Comitiva do Presidente da República de Cabo Verde, Excelências, Srs.Deputados: Reunida em sessão solene e segundo o rito e a pompa das suas velhas tradições, a Assembleia da República cumprimenta e saúda, pela minha voz, com júbilo e desvanecimento pela honra da visita, o Presidente da República de Cabo Verde, Ex.ª Sr. Doutor António Mascarenhas Gomes Monteiro.\nNão é a primeira vez que o mais alto magistrado da República de Cabo Verde nos honra com a sua visita - aqui nos visitou já, nessa qualidade, o Presidente Aristides Pereira; o que é novo e de realçar nesta circunstância é o facto de se tratar de um Presidente da República de Cabo Verde directamente escolhido, em eleições livres e democráticas, pelo seu povo. É, mesmo, o primeiro supremo magistrado assim designado de um país africano de língua oficial portuguesa que vem até esta Câmara em visita oficial - uma Câmara que é, ela própria, uma expressão institucional, directa e plural, do povo português e das correntes de opinião política mais significativas que percorrem e animam a nossa sociedade. Eis uma sintonia entre o visitante e a anfitriã que muito me apraz poder registar neste momento.\nAo saudar V. Ex.ª em nome da Assembleia da República, saúdo também o povo cabo-verdiano, que V. Ex.ª legítima e lidimamente representa. E seja-me permitido fazer um voto e, ao mesmo tempo, exprimir uma manifestação de esperança: que os ventos que V. Ex.ª decisivamente ajudou a desencadear em Cabo Verde e para Cabo Verde soprem depressa por toda a África, dispersando pelo vasto e velho continente as sementes da paz e da concórdia, da fraternidade e da igualdade, do respeito pela", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "68 I SÉRIE - NÚMERO 5", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "pessoa e pelos seus direitos fundamentais, da liberdade e da fé no destino superior de cada um - isto é, as sementes que geraram a cultura cabo-verdiana no andar dos séculos e sem as quais a democracia não e possível em parte alguma deste nosso vasto e diferenciado mundo.\nSrs. Presidentes, Excelências, Srs. Deputados: Entre o povo \ncabo-verdiano e o povo português existem, e são bem visíveis, afinidades, consanguinidades e laços históricos e culturais tão fortes e profundos que os homens e os seus desencontros dificilmente poderão dissolver ou desatar.\nPara usar as belas imagens com que os dois povos, radicalmente optimistas, pintam as suas terras, poderia dizer-se que as Ilhas Afortunadas e o Jardim à Beira-Mar estão lado a lado, muito mais próximos do que poderia parecer à primeira vista. E tal proximidade existe no que toca às coisas melhores e boas, assim como no que toca às coisas piores e más. A verdade, por exemplo, é que, tanto nessas Ilhas como neste Jardim, a terra, o espaço e os recursos são ancestralmente insuficientes para satisfazer as necessidades das populações.\nPor isso, Portugueses e Cabo-Verdianos viram-se forçados, ao longo da história, a procurar trabalho e pão por outras paragens - se ontem os primeiros desciam a costa africana, chegando a Cabo Verde, hoje os Cabo-Verdianos sobem-na e chegam a Portugal e aos outros países da Europa para dar às sociedades de acolhimento, mais ricas e também mais envelhecidas, a persistência e tenacidade da sua energia, a vontade de mudar o curso da sua vida pessoal e, até, a juventude dos seus filhos.\nDir-se-ia que a qualquer dos nossos povos assenta bem o dito do nosso clássico, o dito segundo o qual «temos um pequeno espaço para nascer e o mundo inteiro para morrer...».\nNeste contexto, sofrendo nós, Portugueses, ainda hoje, sobretudo nas partes do Norte, as vicissitudes da emigração que os Cabo-Verdianos sofrem em Portugal, não surpreende que, nesta Câmara, se compreenda de modo especial o problema da regularização da situação dos emigrantes cabo-verdianos clandestinos e que tudo quanto for necessário fazer na Assembleia da República venha a ser feito para que Portugal não seja terra de exílio para os cabo-verdianos que cá trabalham.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Srs. Presidentes, Excelências, Srs. Deputados: O processo de democratização de um povo - sabemo-lo nós todos por experiência própria - está sujeito a dificuldades e imprevistos de toda a ordem, mas é aliciante para quantos tenham fé no Homem e na sua eminente dignidade.\nVale a pena assumir uma causa destas, ainda que o seu êxito possa comportar uma margem, maior ou menor, de indeterminação. Aliás, à medida que tal processo avança, essa indeterminação será cada vez menor. Com a realização das eleições autárquicas, a 15 de Dezembro, a República de Cabo Verde concluirá a fase da institucionalização da sua democracia. Decerto que não ficarão com isso resolvidos todos os problemas gerais mais importantes que preocuparão os dirigentes de Cabo Verde. Mas, contando com um homem com a formação científica, cultural e humana como a de S. Ex.ª o Sr. Doutor Mascarenhas Gomes Monteiro à frente da Presidência da República, essas dificuldades hão-de ser seguramente vencidas.\nTal é, Sr. Presidente, o espírito com que, na qualidade de Presidente da Assembleia da República, e nesta sessão solene de homenagem, agradeço a honra da visita de V. Ex.ª, louvando o homem público muito ilustre e insigne que eco povo sensível, imaginoso e fraterno que representa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Deputados independentes", 
   "text": "Vai usar da palavra S. Ex.ª o Presidente da República de Cabo Verde.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Sr. Presidente da República Portuguesa, Sr. Presidente da Assembleia da República, Srs. Deputados, minhas Senhoras e meus Senhores: Muito nos é grata a ocasião que se nos oferece, ao sermos acolhidos nesta Casa Parlamentar, de saudar V. Ex.ª, Sr. Presidente da Assembleia da República, e os ilustres deputados aqui presentes.\nAtravés de vós, saudamos o fraterno povo português, que vos confiou tão elevado mandato, e peço-vos que sejais portadores, junto dele, da mensagem de amizade, reafirmada, que trago dos Cabo-Verdianos e do seu Parlamento.\nEstejai seguros de que as palavras quão amáveis que nos haveis dirigido serão levadas junto dos seus destinatários últimos, as gentes das nossas ilhas e seus lídimos representantes. Lídimos agora, pois que, cominando abertura política que a sociedade cabo-verdiana exigiu ao antigo regime, as memoráveis primeiras eleições livres e democráticas jamais realizadas em Cabo Verde, que foram as legislativas de 13 de Janeiro do corrente ano, permitiram a constituição de um Parlamento onde os cidadãos do meu país se reconhecem efectivamente.\nQueremos aqui lembrar que deputados portugueses, representando os principais partidos com assento na Assembleia da República de então, se dispuseram a integrar a missão internacional de observadores que, mediante acordo dos partidos nacionais concorrentes, presenciou localmente o desenrolar das eleições. O convite não foi casual nem, certamente, foi casual a resposta positiva.\nA jovem democracia cabo-verdiana está em construção.\nApós a instalação do novo Parlamento a que nos referimos, o Presidente, que me honro de ser, foi eleito por sufrágio directo e universal e um governo de larga maioria entrou em funções.\nNo dia 15 de Dezembro próximo, um grande passo seguinte será dado com a escolha, pelos munícipes de todo o país, dos seus autarcas. Autarcas que exercerão um poder, enfim dignificado, dotado de efectivas atribuições e meios.\nPor último, um projecto de nova lei fundamental será submetido, nos próximos meses, ao veredicto dos deputados da Nação, erigidos em Assembleia Constituinte.\nO papel do Parlamento em Cabo Verde está seguramente votado a ser de grande importância.\nPara além do que está escrito, diríamos que está no sangue do Cabo-Verdiano o imperativo de defender com tenacidade os anseios daqueles que representa.\nConfiamos absolutamente que a Assembleia da República Portuguesa estaria pronta a responder a apelos que lhe viessem a ser dirigidos pela sua congénere de Cabo Verde no sentido de uma cooperação técnica que visasse reforçar a eficácia do desempenho desta última, ao mesmo tempo que veiculando o intercâmbio de experiências.\nA cooperação, Sr. Presidente e Srs. Deputados, é algo que Portugal e Cabo Verde já provaram querer e saber fazer. Não ignorais, certamente, que as relações entre os dois países são, nesse campo, como noutros, exemplares. Elas tem sabido evoluir sob vários parâmetros, ao longo", 
   "type": "speaker_error"
  }, 
  {
   "text": "13 DE NOVEMBRO DE 1991 69", 
   "type": null
  }, 
  {
   "text": "dos tempos, e deverão agora, em resposta às novas realidades do desenvolvimento, operacionalizar instituições, modalidades e mecanismos adequados e ágeis. Não duvidamos que assim seja! \nLiberdades políticas, desenvolvimentos sócio-económico e cultural, são outras tantas vertentes da prossecução do mesmo objectivo, que é a realização do Homem, busca que, hoje e cada vez mais, revela as limitações da escala nacional como campo de abrangência para a acção.\nA universalização de valores, o entrecruzar dos caminhos, as repercussões globais dos impactes, tudo nos aponta para a \ninevitabilidade da concertação internacional concorrente para tal acção, baseada na justiça, no respeito pelo outro, no direito e na legalidade, enfim, guiada pela aspiração da paz e do progresso.\nSão esses, Sr. Presidente, princípios maiores que inspirarão os esforços de Cabo Verde no plano internacional.\nSr. Presidente da República, Sr. Presidente da Assembleia da República, Srs. Deputados: Timor Leste é uma das questões internacionais que estão no centro das nossas atenções. Cabo Verde, na pessoa do seu mais alto magistrado, o Presidente da República, reitera o seu apoio \nincondicional à luta do povo maubere pela autodeterminação e independência ...", 
   "type": null
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "... e denuncia frontalmente as sucessivas violações dos direitos humanos no território timorense.\nHomens de muitas viagens e de muitos encontros de culturas, Portugueses e Cabo-Verdianos conheceram, ao longo da história, tempos diversos no seu entrosamento humano.\nPortugal é, hoje, terra de acolhimento para muitos dos nossos ilhéus espalhados pelo mundo. Não poderia deixar de, junto dos eleitos da Nação Portuguesa, exprimir o quão gratificante é para Cabo Verde, e dignificante para Portugal, a experiência do processo em curso de legalização de uma porção significativa de conterrâneos nossos emigrados neste país. Aqui, não assistimos, a esse respeito, a dissensões que, neste momento, noutras paragens opõem formações, mesmo que coligadas.\nPelo contrário, registamos uma sintonia que extravasa a própria Administração, o que eleva, em justa medida, os Portugueses aos olhos dos Cabo-Verdianos.\nSr. Presidente, ilustres Deputados: Havemos percorrido já parte apreciável da nossa agradável visita ao vosso país, no âmbito da qual visitaremos ainda Porto e Coimbra, seguindo-se os Açores, ilhas como as de Cabo Verde.\nA satisfação que nos fica é grande, bem assim como a da minha mulher e da comitiva que me acompanha.\nEstamos confiantes de que, ao regressarmos a Cabo Verde, teremos, entretanto, podido acrescentar um pouco mais às já excelentes relações entre os nossos dois países.\nMais uma vez, o meu obrigado pelo acolhimento fraterno que nos dispensou esta Casa Parlamentar, cujo calor levaremos connosco.", 
   "type": null
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, declaro encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 16 horas e 35 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A banda da Guarda Nacional Republicana executou de novo os dois hinos nacionais.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Realizou-se então o cortejo de saída, composto pelas mesmas \nindividualidades do de entrada, tendo o Sr. Presidente da República de Cabo Verde, o Sr. Presidente da República e o Sr. Presidente da Assembleia da República saudado o corpo diplomático com uma vénia ao passarem diante da tribuna.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Entraram durante a sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "António Moreira Barbosa de Melo.\nJoão Domingos Abreu Salgado.\nJoão Cardoso Martins.\nJoaquim Maria Leitão de Oliveira Martins.\nJosé Ângelo Ferreira Correia.\nJosé Pereira Lopes.\nManuel Albino Casimira de Almeida.\nManuel da Costa Andrade.\nMário Júlio Montalvão Machado.\nMário Silva Coutinho Albuquerque.\nNuno Francisco F. Delerue Alvim de Matos.\nPedro Domingos de Sousa Holstein Campilho.\nTelmo José Moreno.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " Agostinho Nuno Azevedo Ferreira Lopes.\nCarlos Alberto do Vale Gomes Carvalhas.\nDomingos Abrantes Ferreira.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " André Valente Martins.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Faltaram à sessão os seguintes Srs. Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "Fernando Monteiro do Amaral.\nLeonardo Eugênio Ribeiro de Almeida.\nJosé Pereira Lopes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " Carlos Manuel Natividade da Costa Candal.\nFernando Alberto P. Sousa.\nGustavo Rodrigues Pimenta.\nJosé Barbosa Mota.\nJosé Rodrigues Pereira dos Penedos.\nLuís Filipe Nascimento Madeira.\nRaul Fernando Sousela da Costa Brito.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "A REDACTORA, Isabel Barral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "DIÁRIO da Assembleia da República", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "IMPRENSA NACIONAL-CASA DA MOEDA, E. P.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "AVISO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Por ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da República desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "PORTE PAGO", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "1 - Preço de página para venda avulso, 5$; preço por linha de anúncio, 104$.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "3 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "PREÇO DESTE NÚMERO 30$00", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e a assinaturas do «Diário da República» e do «Diário da Assembleia da República deve ser dirigida à administração da Imprensa Nacional-Casa da Moeda, E.P., Rua de D. Francisco Manuel de Melo, 5 - 1099 Lisboa Codex.", 
   "type": "deputado_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}