{
 "entries": [
  {
   "text": "Segunda-feira, 26 de Abril de 2004 I Série - Número 80 \nIX LEGISLATURA 2.ª SESSÃO LEGISLATIVA (2003-2004)", 
   "type": null
  }, 
  {
   "text": "SESSÃO SOLENE COMEMORATIVA DO XXX \nANIVERSÁRIO DO 25 DE ABRIL", 
   "type": null
  }, 
  {
   "text": "Presidente: Ex.mo Sr. João Bosco Soares Mota Amaral", 
   "type": null
  }, 
  {
   "text": "S U M Á R I O", 
   "type": null
  }, 
  {
   "text": "Às 10 horas e 15 minutos entrou na Sala das Sessões o cortejo em que se integravam o Sr. Presidente da República, o Sr. Presidente da Assembleia da República - que saudaram, com uma vénia, o Presidente da República Democrática de Timor Leste, os Presidentes dos Parlamentos de Cabo Verde, de Moçambique, de S. Tomé e Príncipe e de Timor Leste, o representante do Presidente do Parlamento de Angola, a Primeira Vice-Presidente do Congresso dos Deputados de Espanha e os membros do Corpo Diplomático presentes -, o Sr. Primeiro-Ministro, os Srs.Presidentes do Supremo Tribunal de Justiça e do Tribunal \nConstitucional, os Secretários da Mesa, a Sr.ª Secretária-Geral da Assembleia da República, o Chefe e os Secretários do Protocolo do Estado, o Chefe de Gabinete do Presidente da Assembleia da República e o Director do Gabinete de Relações Internacionais e Protocolo da Assembleia da República.\nNo Hemiciclo encontravam-se já, além dos Deputados e Ministros, o Procurador-Geral da República, os Presidentes do Supremo Tribunal Administrativo e do Tribunal de Contas, o Ministro da República para a Madeira, o Provedor de Justiça, o Chefe de Estado-Maior General das Forças Armadas, o Presidente do Supremo Tribunal Militar, o Presidente da Assembleia Regional dos Açores e o Vice-Presidente da Assembleia Regional da Madeira, o Presidente do Governo Regional dos Açores, o Presidente do Conselho Económico e Social, os Conselheiros de Estado, José Manuel Galvão Teles, Maria de Jesus Serra Lopes e Vítor Constâncio, os Chefes de Estado-Maior da Força Aérea, do Exército e da Armada, o Vice-Presidente do Supremo Tribunal de Justiça Nunes da Cruz, os Juízes Conselheiros do Tribunal Constitucional Artur Maurício, Gil Galvão, Maria Helena Brito, Maria dos Prazeres Beleza, Paulo Mota Pinto, Victor Gens Gomes, o Presidente da Câmara Municipal de Lisboa, o Governador Civil de Lisboa, o Presidente da Alta da Alta Autoridade para a Comunicação Social, o Presidente da Comissão de Acesso aos Documentos Administrativos, o Comandante Naval, o Governador Militar de Lisboa, os Comandantes dos Comandos Operacionais da Força Aérea e das Forças Terrestres, o Director Nacional Adjunto da Polícia de Segurança Pública e o Comandante-Geral da Guarda Nacional Republicana.\nEncontravam-se ainda presentes, na Tribuna A, a Senhora de Jorge Sampaio, a Senhora de Durão Barroso, o anterior Presidente da República, Dr. Mário Soares e respectiva Senhora, os anteriores Presidentes da Assembleia da República Leonardo Ribeiro de Almeida e Francisco Oliveira Dias, as Senhoras dos Presidentes do Supremo Tribunal de Justiça e do Tribunal Constitucional, na Tribuna B, o Presidente da República Democrática de Timor Leste, os Presidentes dos Parlamentos de Cabo Verde, de Moçambique, de S. Tomé e Príncipe e de Timor Leste e o representante do Presidente do Parlamento de Angola, e, nas galerias, o Corpo Diplomático, as comitivas do Presidente da República Democrática de Timor Leste e dos Presidentes dos Parlamentos de Língua Portuguesa presentes, membros do Governo e demais convidados.\nConstituída a Mesa, na qual o Sr. Presidente da República tomou lugar à direita do Sr. Presidente da Assembleia da República, a cantora Mariza interpretou o Hino Nacional.\nApós o Sr. Presidente ter saudado os convidados de honra, seguiram-se os discursos dos Srs. Deputados Heloísa Apolónia (Os Verdes), Francisco Louçã (BE), Bernardino Soares (PCP), Anacoreta Correia (CDS-PP), Manuel Alegre (PS) e Victor Cruz (PSD), do Sr. Presidente da Assembleia da República e do Sr. Presidente da República.\nA sessão foi encerrada eram 13 horas e 50 minutos, tendo a banda da Guarda Nacional Republicana executado o Hino Nacional, que foi cantado de pé.", 
   "type": null
  }, 
  {
   "text": "O Sr. *Presidente*: Srs. Deputados, com vénia ao Sr. Presidente da República, declaro aberta a sessão.", 
   "type": null
  }, 
  {
   "text": "Eram 10 horas e 15 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "A cantora Mariza interpretou, na Galeria II, o Hino Nacional.", 
   "type": null
  }, 
  {
   "speaker": "Estavam presentes os seguintes Srs. Deputados", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAdriana Maria Bento de Aguiar Branco \nAlberto Pedro Caetano \nAna Maria Sequeira Mendes Pires Manso \nAna Paula Rodrigues Malojo \nAntónio Alfredo Delgado da Silva Preto \nAntónio Carlos de Sousa Pinto \nAntónio Fernando de Pina Marques \nAntónio Henriques de Pinho Cardão \nAntónio Manuel da Cruz Silva \nAntónio Maria Almeida Braga Pinheiro Torres \nAntónio Ribeiro Cristóvão \nArménio dos Santos \nBruno Jorge Viegas Vitorino \nCarlos Parente Antunes \nDaniel Miguel Rebelo \nDiogo de Sousa Almeida da Luz \nDuarte Rogério Matos Ventura Pacheco \nEduardo Casimiro de Deus Pereira da Silva \nFernando António Esteves Charrua \nFernando Jorge Pinto Lopes \nFernando Manuel Lopes Penha Pereira \nFernando Pedro Peniche de Sousa Moutinho \nGonçalo Dinis Quaresma Sousa Capitão \nGuilherme Henrique Valente Rodrigues da Silva \nHenrique José Monteiro Chaves \nHugo José Teixeira Velosa \nJoão Bosco Soares Mota Amaral \nJoão Carlos Barreiras Duarte \nJoão Eduardo Guimarães Moura de Sá \nJoão José Gago Horta \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Miguel Parelho Pimenta Raimundo \nJorge Nuno Fernandes Traila Monteiro de Sá \nJorge Tadeu Correia Franco Morgado \nJosé Alberto Vasconcelos Tavares Moreira \nJosé António Bessa Guerra \nJosé António de Sousa e Silva \nJosé Luís Campos Vieira de Castro \nJosé Manuel Álvares da Costa e Oliveira \nJosé Manuel de Lemos Pavão \nJosé Manuel de Matos Correia \nJosé Manuel dos Santos Alves \nJosé Miguel Gonçalves Miranda \nLuís Álvaro Barbosa de Campos Ferreira \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Maria de Barros Serra Marques Guedes \nManuel Alves de Oliveira \nManuel Filipe Correia de Jesus \nMarco António Ribeiro dos Santos Costa \nMaria Assunção Andrade Esteves \nMaria Clara de Sá Morais Rodrigues Carneiro Veríssimo", 
   "type": "continuacao"
  }, 
  {
   "text": "Maria da Graça Ferreira Proença de Carvalho \nMaria Goreti Sá Maia da Costa Machado \nMaria Isilda Viscaia Lourenço de Oliveira Pegado \nMaria João Vaz Osório Rodrigues da Fonseca \nMaria Leonor Couceiro Pizarro Beleza de Mendonça Tavares \nMaria Natália Guterres V. Carrascalão da Conceição Antunes \nMaria Ofélia Fernandes dos Santos Moleiro \nMaria Teresa da Silva Morais \nMiguel Fernando Alves Ramos Coleta \nMiguel Jorge Reis Antunes Frasquilho \nPaulo Jorge Frazão Batista dos Santos \nRodrigo Alexandre Cristóvão Ribeiro \nRui Manuel Lobo Gomes da Silva \nRui Miguel Lopes Martins de Mendes Ribeiro \nSalvador Manuel Correia Massano Cardoso \nVasco Manuel Henriques Cunha \nVictor do Couto Cruz \nVítor Manuel Roque Martins dos Reis", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAlberto Arons Braga de Carvalho \nAlberto Bernardes Costa \nAlberto de Sousa Martins \nAlberto Marques Antunes \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Benavente da Silva Nuno \nAntero Gaspar de Paiva Vieira \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio de Almeida Santos \nAntónio José Martins Seguro \nAntónio Luís Santos da Costa \nAntónio Ramos Preto \nArtur Miguel Claro da Fonseca Mora Coelho \nArtur Rodrigues Pereira dos Penedos \nAugusto Ernesto Santos Silva \nEdite Fátima Santos Marreiros Estrela \nEduardo Arménio do Nascimento Cabrita \nEduardo Luís Barreto Ferro Rodrigues \nElisa Maria da Costa Guimarães Ferreira \nFausto de Sousa Correia \nFernando dos Santos Cabral \nFernando Pereira Cabodeira \nFernando Pereira Serrasqueiro \nGuilherme Valdemar Pereira d'Oliveira Martins \nJaime José Matos da Gama \nJamila Bárbara Madeira e Madeira \nJoão Barroso Soares \nJoão Cardona Gomes Cravinho \nJoão Rui Gaspar de Almeida \nJoaquim Augusto Nunes Pina Moura \nJoel Eduardo Neves Hasse Ferreira \nJorge Lacão Costa \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Paulo Sacadura Almeida Coelho \nJosé António Fonseca Vieira da Silva \nJosé Apolinário Nunes Portada \nJosé Augusto Clemente de Carvalho \nJosé Carlos Correia Mota de Andrade \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel de Medeiros Ferreira", 
   "type": "continuacao"
  }, 
  {
   "text": "José Manuel Lello Ribeiro de Almeida \nJosé Manuel Pires Epifânio \nJosé Manuel Santos de Magalhães \nJosé Maximiano de Albuquerque Almeida Leitão \nJosé Miguel Abreu de Figueiredo Medeiros \nJosé Sócrates Carvalho Pinto de Sousa \nJúlio Francisco Miranda Calha \nLeonor Coutinho Pereira dos Santos \nLuís Afonso Cerqueira Natividade Candal \nLuís Alberto da Silva Miranda \nLuís Manuel Capoulas Santos \nLuísa Pinheiro Portugal \nLuiz Manuel Fagundes Duarte \nManuel Alegre de Melo Duarte \nManuel Maria Ferreira Carrilho \nMaria Amélia do Carmo Mota Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cristina Vicente Pires Granada \nMaria Custódia Barbosa Fernandes Costa \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria do Carmo Romão Sacadura dos Santos \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaria Helena do Rêgo da Costa Salema Roseta \nMaria Isabel da Silva Pires de Lima \nMaria Manuela de Macedo Pinho e Melo \nNelson da Cunha Correia \nNelson Madeira Baltazar \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Ferreira Guimarães Duarte \nRenato Luís de Araújo Forte Sampaio \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nRui António Ferreira da Cunha \nRui do Nascimento Rabaça Vieira \nSónia Ermelinda Matos da Silva Fertuzinhos \nTeresa Maria Neto Venda \nVicente Jorge Lopes Gomes da Silva \nVictor Manuel Bento Baptista \nVitalino José Ferreira Prova Canas \nVítor Manuel Sampaio Caetano Ramalho \nZelinda Margarida Carmo Marouço Oliveira Semedo", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nAntónio Herculano Gonçalves \nDiogo Nuno de Gouveia Torres Feio \nHenrique Jorge Campos Cunha \nIsabel Maria de Sousa Gonçalves dos Santos \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Rodrigo Pinho de Almeida \nJosé Miguel Nunes Anacoreta Correia \nManuel de Almeida Cambra \nManuel Miguel Pinheiro Paiva \nNarana Sinai Coissoró \nPaulo Daniel Fugas Veiga \nTelmo Augusto Gomes de Noronha Correia", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nAntónio João Rodeia Machado \nBernardino José Torrão Soares \nBruno Ramos Dias", 
   "type": "continuacao"
  }, 
  {
   "text": "Carlos Alberto do Vale Gomes Carvalhas \nJerónimo Carvalho de Sousa \nLino António Marques de Carvalho \nMaria Luísa Raimundo Mesquita \nMaria Odete dos Santos", 
   "type": "continuacao"
  }, 
  {
   "text": "Bloco de Esquerda (BE): \nAlda Maria Botelho Correia Sousa \nFrancisco Anacleto Louçã \nLuís Emídio Lopes Mateus Fazenda", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Ecologista \"Os Verdes\" (PEV): \nHeloísa Augusta Baião de Brito Apolónia \nIsabel Maria de Almeida e Castro", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Presidente*: Antes de se iniciarem as intervenções previstas, é meu dever dirigir uma palavra de calorosa saudação, em meu nome pessoal e em nome de todos os membros do Parlamento, às ilustres Entidades presentes na Sessão Solene Comemorativa da Revolução do 25 de Abril.\nAntes de mais, a V. Ex.ª, Sr. Presidente da República, primeira figura do Estado e garante das nossas instituições democráticas.\nLogo a seguir, ao Sr. Primeiro-Ministro, às Sr.as Ministras e aos Srs.Ministros e demais Membros do Governo, bem como aos Srs. Presidentes do Supremo Tribunal de Justiça e do Tribunal Constitucional e outros magistrados do poder judicial, e ainda aos representantes do poder regional autónomo e do poder local, aos Altos Comandos das Forças Armadas, ao Corpo Diplomático, aos antigos Presidentes da República, Presidentes da Assembleia da República, aos Srs. Conselheiros de Estado e restantes convidados.\nDe entre estes destaco, com o maior prazer, para um cumprimento especialíssimo, os Srs. Presidentes dos Parlamentos dos Países de Língua Oficial Portuguesa que se tornaram independentes no seguimento da Revolução do 25 de Abril: Angola, Moçambique, Cabo Verde, São Tomé e Príncipe e Timor-Leste.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "A Guiné-Bissau não está representada por não se ter ainda organizado a respectiva Assembleia Nacional, recentemente eleita. Correspondendo gentilmente ao convite que lhes enderecei, aqui estão eles, os Presidentes desses Parlamentos lusófonos, como nossos convidados de honra, a fim de celebrarmos juntos o Dia da Liberdade e a própria liberdade em si, que há 30 anos vigorosamente despontou, para o povo português e para todos esses povos, nossos irmãos.\nEncontrando-se de visita a Portugal, não poderia faltar, nesta hora, o Presidente da República de Timor Leste, Xanana Gusmão, a quem saúdo fraternalmente.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "Idêntica saudação dirijo à Sr.ª Primeira Vice-Presidente do Congresso dos Deputados das Cortes Espanholas, que em nome do Presidente Manuel Marín quis, espontaneamente, vir associar-se à nossa festa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "Por fim - os últimos são os primeiros! -, a homenagem, vibrante e agradecida do Parlamento, em nome do povo português, aos denodados heróis daquela inesquecível madrugada libertadora de há 30 anos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sem o rasgo patriótico dos Capitães de Abril não teria raiado tão depressa e tão plenamente a liberdade em Portugal. O gesto \nrevolucionário desse punhado de bravos, preparado pela resistência e pela pedagogia de tantos democratas, gravou, indelevelmente, na nossa História uma \"impressão digital\". O País de Abril jamais olvidará - passem 30 anos, passem 30 décadas - os seus Capitães de Abril.\nPara proferir uma declaração em nome do Grupo Parlamentar do Partido Ecologista Os Verdes, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "continuacao"
  }, 
  {
   "text": "A Sr.ª Heloísa Apolónia (Os Verdes): Sr. Presidente da República, Sr.Presidente da Assembleia da República, Sr. Primeiro-Ministro e demais Membros do Governo, Srs. Presidentes do Tribunal Constitucional e do Supremo Tribunal de Justiça, Srs. Deputados, Sr. Presidente da República Democrática de Timor, Srs. Presidentes dos Parlamentos dos Países", 
   "type": "continuacao"
  }, 
  {
   "text": "de Língua Portuguesa, Srs. Capitães de Abril, Srs. Convidados: Se \"Sempre que um homem sonha/O mundo pula e avança\", se \"O sonho comanda a vida\", então a conclusão é óbvia: é preciso sonhar, nunca permitir que nos amarrem os sonhos e procurar sempre concretizá-los. Porque sonhar é projectar o futuro que desejamos, é impulsionar no presente a nossa acção para o alcançar, é acreditar que é possível.\nEssa foi a grande lição da Revolução de 25 de Abril de 1974: perceber a importância de acreditar, de agir, de nunca cair na resignação, de nunca permitir que nos façam vítimas de ditas inevitabilidades e de perceber a importância de participar no nosso futuro colectivo. É um ensinamento que é fundamental ter sempre presente.\nHomens e mulheres sujeitos à prisão, à tortura, à clandestinidade, à censura, à guerra, à morte não desistiram de combater o regime fascista, não interiorizaram as regras que os ditadores lhes impunham, sonharam com a liberdade, liberdade que o Movimento das Forças Armadas conquistou para o povo ao fim de quase cinco décadas de ditadura.\nE o povo saiu à rua, viveu e festejou a Revolução, assumindo o momento e a oportunidade de construir um País novo, onde a liberdade, a democracia, a igualdade fossem verdade neste País.\nAbril é Revolução. Há quem queira fazer esquecer e esconder a força da Revolução, nomeadamente para as gerações mais novas que já nasceram ou cresceram depois do 25 de Abril. Mas é preciso que se saiba que Abril não foi uma evolução natural, foi ruptura com a opressão, foi conquista! É por isso que não é com naturalidade que se podem olhar os cartazes espalhados em Portugal onde se lê que \"Abril é evolução\". É que o slogan é pensado, é pensado para deixar cair uma letra que faz a plenitude de Abril, é pensado para desincentivar o povo a uma mudança que é precisa.\nQue da Revolução de Abril decorreu progresso, modernidade, não há dúvida. Conquistaram-se direitos nunca antes vividos, nomeadamente na oportunidade de educação, no acesso à saúde, na disponibilização de saneamento básico, na defesa dos trabalhadores. Conquistou-se ainda o direito à paz, com o fim da inqualificável guerra colonial.\nE o que mais indigna é verificar que 30 anos depois do 25 de Abril, 30 anos depois das grandes conquistas de direitos do nosso povo, temos assistido, não a uma evolução, mas a uma regressão demasiado inquietante. E mais preocupante porque ela é camuflada por uma capa democrática que tem por base a desinformação e a ilusão.\nPasso a exemplificar: 30 anos depois, sob a capa da produtividade, retiraram-se direitos adquiridos aos trabalhadores, aumentou-se a precarização do emprego, fragilizou-se a contratação colectiva, considerou-se que a segurança no emprego era um luxo desnecessário.\nSob a capa do desenvolvimento, privatizaram-se áreas determinantes, chegando-se à intenção de privatizar um bem essencial a todos, que é a água, fazendo com que esta passe a ser disponibilizada em função dos interesses das empresas detentoras da sua gestão, mercantilizando um bem vital para a vida e para o desenvolvimento.\nSob a capa da modernidade, desresponsabilizou-se o Estado da escola pública e procura-se aniquilar a gestão democrática das escolas, assim como se procura fragilizar o Serviço Nacional de Saúde.\nSob a capa do progresso, o betão é prioridade, as assimetrias regionais do País acentuam-se e intensificam-se áreas superlotadas, com a consequente degradação do bem estar das populações, e áreas votadas ao abandono e ao esquecimento.\nSob a capa do rigor, tomaram-se medidas que tiveram consequências tão sérias como o aumento do risco de pobreza em Portugal, o aumento do desemprego, uma maior concentração de riqueza nas mãos de uma minoria e a generalização das dificuldades de vida para uma maioria.\nSob a capa do pelotão da frente, a subjugação às políticas europeias tem sido total, tenha as consequências que tiver para Portugal, mesmo que isso signifique a continuação da destruição da nossa capacidade de produzir, que signifique a nossa total dependência alimentar do exterior, que signifique a submissão aos interesses dos grandes Estados da União Europeia.\nSob a capa do investimento, quer-se impor a ideia que para desenvolver é preciso poluir, quando o desenvolvimento passa justamente pelo contrário, ou seja, por assegurar uma produção mais limpa, menos agressiva para o meio ambiente, por forma a garantir mais saúde pública e mais qualidade de vida, quando afinal desenvolvimento significa necessariamente travar a curva ascendente dos índices de poluição e de degradação dos recursos naturais.\nSob a capa da participação, quem tem poder vai fazendo o que quer, quem não tem só vai dizendo o que quer.\nÉ em tudo isto que se tem negado a essência de Abril. É nisto que se tem regredido nas conquistas de Abril.\nA Constituição da República Portuguesa, de 1976, foi produto e garantia dessas conquistas de Abril. De revisão em revisão tem-se perdido, na intenção de algumas forças políticas ajustarem contas com os ganhos de Abril que consideram exagerados e desadequados, porque sabem que Abril foi de todos e para todos, não foi só de alguns ou só para alguns.\nMas nesta última revisão constitucional, que se finalizou na passada sexta-feira, foi uma \"machadada\" demasiado grave. Numa revisão que era só para alguns pontos, e que o acordo de cavalheiros PP/PSD/PS levou mais longe, estabeleceu-se que uma eventual Constituição Europeia tem supremacia sobre a nossa, que a constituição franco-alemã, desenhada por Giscard d'Estaing, cujo texto final não se conhece, tem supremacia sobre o texto constitucional discutido e votado pela nossa Assembleia Constituinte, eleita pelo povo português. É mais e mais subjugação a interesses tão distantes de nós e tão pouco motivados para as necessidades do nosso povo e do nosso país, a comandos sem rosto definido para nós, longínquos, desconhecedores da nossa realidade e desconhecidos de todos nós, a centros de decisão distantes, resultando daqui uma maior dificuldade de participação das populações, um direito que Abril nos deu.\nGostaria ainda de sublinhar que Abril foi também liberdade no sentido da independência dos países africanos e dos seus povos, que estavam subjugados à lógica colonialista do regime fascista. E porque o espírito e a força de Abril perduram, Portugal uniu-se todo pela autodeterminação do povo de Timor. E Timor venceu pela luta do seu povo.", 
   "type": "continuacao"
  }, 
  {
   "text": "É também por isso que temos uma responsabilidade muito grande de não permitir novas formas de subjugação dos povos. É por isso que temos uma particular responsabilidade na determinação da paz no Médio Oriente e no desejo de reconhecimento efectivo do Estado palestino. É por isso que o povo português também não aceita o terror sobre terror e condenou a guerra do Iraque e aqueles que, sob o argumento da necessidade de desarmar o Iraque, que afinal não tinha as armas de destruição em massa, contribuíram para um mundo ainda mais inseguro.\nOs Verdes desejam um Portugal promotor da paz. Os Verdes desejam um País onde os cidadãos, independentemente dos seus recursos, possam ter igualdade de oportunidades. Desejamos uma mais justa distribuição da riqueza e a eliminação das permanentes manchas de pobreza. Desejamos a concretização do direito a um ambiente sadio e ecologicamente equilibrado. Desejamos um País que produza, onde haja emprego, onde as novas tecnologias se apliquem a produções mais limpas, menos agressivas para o ambiente. Desejamos um País harmonioso, com um mundo rural vivo e dinamizado, com cidades sustentáveis. Desejamos uma democracia de participação e não de exclusão.\nOs Verdes querem Abril. E aquilo que pretendi transmitir, nesta intervenção, é que é preciso que Abril se pratique no dia-a-dia.\nE porque Abril é de todos e para todos, \"Pelo sonho é que vamos\".\nAcreditamos que um dia Portugal será aquela terra da fraternidade, assim o povo o ordene.\nViva o 25 de Abril!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes, do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: -Para proferir uma declaração em nome do Grupo Parlamentar do Bloco de Esquerda, tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Francisco Louçã* (BE): Sr. Presidente da República, Sr.Presidente da Assembleia da República, Sr. Presidente da República de Timor Leste, Sr.as e Srs. Convidados, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados, meus caros Capitães de Abril: Há muito mais de 100 anos, o poeta Antero de Quental, fundador da corrente socialista em Portugal, explicava que as causas da decadência dos povos peninsulares eram, em primeiro lugar, o papismo fanático, que tinha criado a Inquisição e amarfanhado a educação; em segundo lugar, o colonialismo, que tudo consumia; e, em terceiro lugar, o absolutismo, que bloqueava o desenvolvimento.\nPortugal vivia, dizia Antero de Quental, um \"adormecimento sonambulesco em face da revolução do século XIX\" e, assim, proibia-se de compreender que \"o nome do espírito moderno é a revolução\".\nEra Antero blasfemo, romântico, santo? Era simplesmente moderno.\nMas o poder, beato, colonialista, autoritário, não acompanhou a revolução da modernidade do século XIX, nem sequer a do século seguinte - foi só com o 25 de Abril que chegámos ao século XX.\nHá 30 anos, Portugal viva embrenhado na tristeza. Isolado da Europa, era um País provinciano e tacanho.\nAs ideias sufocavam, as mulheres eram mandadas obedecer, os audazes emigravam, os jovens morriam na guerra, os pobres desesperavam, os remediados aborreciam-se, os ricos enriqueciam. Os que se opunham eram presos e perseguidos.\nOs poderosos é que marcavam este País. Viviam à sombra da ditadura, como sempre virados para o passado: recebendo o ouro do Brasil, primeiro, os dinheiros de África, depois, as prebendas e mordomias garantidas pela mão protectora de Salazar, finalmente.\nO parasitismo foi a marca genética dessa burguesia patética que abominava a mudança, atracada num Império megalómano. Essa elite, nada e criada contra a revolução da modernidade, pasmada num tempo que nunca passava, foi a obreira da decadência de Portugal.\nContra essa elite, contra a sua ditadura que era incapaz de evoluir, pois seria a sua morte, a democracia só poderia nascer revolucionária.\nE assim foi.\nQuem sabia que resistir é vencer, quem tinha a determinação de acabar com a guerra, as mulheres e homens que se juntaram no 25 de Abril, fizeram da Revolução a mãe da democracia.\nRevolução mestiça, na convergência entre os povos das colónias e o da metrópole.\nRevolução corajosa, porque sabia que o inimigo estava no nosso próprio país e foi aqui que o veio vencer.\nRevolução democrática, porque garantia as liberdades e queria a democratização social, essa modernidade que a todos assegura a igualdade de oportunidades, de direitos e de responsabilidades.\nRevolução profunda, devastadora para o situacionismo, amesquinhante para essa elite conservadora, de tal modo que, passados 30 anos, tanta vingança depois, recuperada a zona da reforma agrária para coutadas, devolvidas empresas e capitais aos que rapidamente tinham fugido, e ainda os poderosos exigem a suprema vitória da confiscação da memória para conseguirem aquela certeza reconfortante que lhes falta de que a Revolução foi, não poderia ter sido e, portanto, tem de acabar.\nComo gostariam de comemorações vestidas de salamaleques anestesiantes, de fanfarras surdas, de vénias submissas, de liturgias espampanantes, do povo calado! \nComo anseiam por um festim que \"canibalize\" a História, que lhe retire o ânimo, com um aniversário que desconsegue a Revolução - quanto mais velas menos vida, quanto mais anos mais nostalgia, quanto mais tempo menos urgência, sentenciam os normalizadores.", 
   "type": "continuacao"
  }, 
  {
   "text": "Manhosos, roubam a revolução letra a letra, para que pareça que tudo foi supérfluo, um exagero! Pois com certeza, a ditadura era mansa e chegaria o dia de se inclinar, domesticada, subsidiada, amigada com a Europa.\nUm coro de velhos jovens revoltados, agora arrependidos e nobilizáveis, antigos heréticos, agora snobs, repete-nos que a Revolução é sempre demais. É necessariamente um aborrecimento, um susto, um Carnaval, e depois do Carnaval, como todos sabemos, vêm as cinzas. Construtores do passado, porque nada querem do futuro, contentam-se com um presente eternamente repetido.\nOra, foi contra este espírito asilado, dormente, que se ergueu o voo do 25 de Abril, um levantamento de alma, uma explosão, uma explosão de vida - a revolução moderna.\nAs mulheres, que não se resignavam à obediência, os trabalhadores, que queriam o que era seu, direitos, dignidade , o que produzem, todos, a liberdade, o direito de informar, de criar, de saber, de discutir, de decidir, Portugal na Europa e no mundo.\nRepete-se a censura do \"excesso\" desse tempo. Excessivo era o atraso, a apatia. Tínhamos a urgência de vencer meio século de ditadura, de uma ditadura instalada silenciosamente nas pessoas habituadas à \nsubserviência, da dita que dominava todas as relações sociais: entre homens e mulheres, patrões e empregados, professores e alunos, velhos e novos.\nEra uma tarefa quase impossível. Só uma revolução consegue o impossível.\nDemocratizar é isso mesmo: vencer uma ditadura em todos os seus lugares e em todos os seus tempos.\nQue salto assombroso deu este país então! Se de algo nos podemos orgulhar no século XX é só desse momento fundador, em que o passado de resistência ganhou o direito ao futuro e criou a democracia.\nFoi uma revolução apaixonada, vivida como se fosse sempre, agora, o primeiro dia do resto das nossas vidas.\nQue ninguém, por isso, se atreva a menorizar ou a desprezar essa ruptura. Os abrilistas, como os actuais adversários de Abril, todos, só tivemos o direito de nascer nesse dia. E só nesse dia e a partir desse dia fomos grandes: foi o começo da revolução moderna, saindo do adormecimento sonambulesco em que o País estava mergulhado.\nNo País mais analfabeto da Europa, o saber do povo escreveu histórias de cultura.\nNo País que pouco conhecera de democracia, a revolução criou a liberdade.\nNo País ofuscado na imensidão do império pelos mares fora, \nreencontrámo-nos na Europa, onde vivemos.\nFoi o 25 de Abril que nos permitiu viver.\nPerguntar-nos-á, então, Antero, cerca de 100 anos depois, se as causas da decadência foram vencidas. Trinta anos depois, perguntar-nos-á Abril se continuamos grandes, se somos mais europeus e mais abertos ao mundo, se vivemos mais justos, se, sendo justos, somos modernos.\nÉ claro que nunca há respostas definitivas para as grandes perguntas.\nPorque como vivemos é como queremos viver e só saberemos se \nrespondermos.\nMas sabemos que a revolução da modernidade do século XXI corre três riscos, os maiores, os de sempre: o fanatismo, o colonialismo e o absolutismo - as causas da decadência que já Antero conhecia mas que agora são só uma e a mesma.\nColonialismo e absolutismo renascem no Império, um poder absoluto sem lei, que estimula um muro do apartheid na Palestina, que desencadeia as novas guerras do petróleo, que trombeteia a guerra infinita, onde quiser, sempre que quiser, quando quiser. O primeiro e único império que procura justificações para uma guerra sanguinolenta depois de já a ter dado como terminada.\nColonialismo e absolutismo a que o Estado português se vergou, aceitando ceder homens e mulheres da GNR para se juntarem aos sipaios do Império na ocupação do Iraque, onde colapsa de desastre em desastre, de vítima em vítima.\nAbsolutismo, ainda, numa Europa em crise, governada por egoísmos mesquinhos, virada para Washington, esvaziada nas chancelarias que conspiram contra a democracia para imporem um directório, empobrecendo a cidadania que nos daria a dimensão europeia.\nPior: fanatismo e absolutismo, irmanados no horror económico em que as bolsas sobem sempre que os despedimentos crescem e em que as boas notícias das empresas são a desgraça para 0,5 milhões de desempregados em Portugal.\nAbsolutismo que renasce numa elite que continua à espera \"do ouro do Brasil\", desperdiçando fundos, pedindo sempre mais. Agora um novo rentismo com o negócio dos hospitais privados, das prisões privadas, da banca privada, da água privada, da electricidade privada, das pensões privadas, da imigração sem direitos.\nTrinta anos depois, é assim que querem Portugal: um País sossegado, silencioso, um País de futebol. Um País que é um relvado, uma esplanada, um sítio, onde \"uma mão lava a outra\". Um País pequenino, que não incomoda e onde tudo se esquece.\nÉ por isso que não quero vir aqui defender as conquistas de Abril. Isso seria pouco, demasiado pouco. Seria de menos. Seria pensar no passado e desistir do futuro. Queremos, com a legitimidade de Abril, a liberdade que falta, a responsabilidade que escasseia, a justiça, que é a maior dívida de Portugal para consigo próprio.\nPor isso, a elite conservadora de agora continua horrorizada com a mudança e governa o País como sabe: com aventuras coloniais, contando subsídios \"atrás dos cortinados\", querendo uma Europa sem exigência democrática e um País sonâmbulo.\nEssa elite fracassou e essa elite precisa de ser derrotada; 30 anos depois, a tarefa moderna é vencê-la. Esse é o compromisso do Bloco de Esquerda perante o 25 de Abril. É por isso que o saúdo. Viva a República! Viva o 25 de Abril! Viva o socialismo!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do BE, do PS, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para falar em nome do Grupo Parlamentar do Partido Comunista Português, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Bernardino Soares* (PCP): Sr. Presidente da República, Sr.Presidente da Assembleia da República, Srs. Presidentes do Supremo Tribunal de Justiça e do Tribunal Constitucional, Sr.Primeiro-Ministro, Srs. Membros do Governo Sr.as e Srs. Deputados, Sr.Presidente da República Democrática de Timor Leste, Srs. Presidentes do Parlamentos dos Países de Língua Portuguesa, Sr.as e Srs. Convidados: \nEscreveu o cronista: \"as gentes que isto ouviram saíam à rua a ver que coisa era; e, começando a falar uns com os outros, alvoroçavam-se as vontades e começavam a tomar armas cada um como melhor e mais depressa podia. (…) Soaram as vozes do ruído pela cidade, ouvindo todos bradar que matavam o Mestre e se moveram todos com mão armada, correndo à pressa para onde diziam que isto se fazia, para lhe darem vida e escusar a morte. (…) A gente começou de se juntar a ele, e era tanta que era estranha coisa de ver. Não cabiam pelas ruas principais e atravessavam lugares escusos, desejando cada um ser o primeiro.\" O cronista era Fernão Lopes, na sua Crónica de D. João I, descrevendo o povo de Lisboa na Revolução de 1383-1385.\n590 anos depois, o Poeta Ary dos Santos relatava também uma outra Revolução. E dizia: \"E em Lisboa, capital dos novos mestres de Aviz, o povo de Portugal deu o poder a quem quis\".\nAs revoluções fazem-se porque as quer o povo. Trinta anos depois de Abril há quem queira esconder isto mesmo: que Abril foi uma Revolução.\nFê-la o povo, que apoiou os Capitães de Abril - que aqui saudamos -, que mais não eram do que o povo em armas, no próprio dia 25. Fê-la o povo nos meses que se seguiram, conquistando a liberdade, a democracia e o direito a uma vida melhor.\nFalar de evolução a propósito do 25 de Abril é, por isso, querer esconder o carácter revolucionário da nossa conquista da liberdade. Não porque não tenha havido evolução nos últimos 30 anos - certamente que houve! -, mas porque esta \"teoria evolucionista\" pretende esconder que as importantes alterações em sentido positivo que tivemos no nosso país nas últimas três décadas têm a sua origem e a sua raiz no 25 de Abril, que lhes abriu caminho. E porque a \"evolução\" apregoada, que faz lembrar uma outra \"evolução na continuidade\", que não era mais do que uma continuidade sem evolução, pretende igualmente esconder que a Revolução foi uma ruptura contra alguma coisa: contra o fascismo.\nO R que falta em Revolução tem sobrado na reescrita da História do 25 de Abril.\nÉ preciso falar verdade sobre a Revolução de Abril. É preciso dizer que a Revolução de Abril se fez contra um regime fascista que praticava a tortura, a prisão política, a censura e impunha a guerra colonial. Que o fascismo foi o Tarrafal, o \"lápis azul\", as cargas policiais, a PIDE e também a fome, a pobreza, o analfabetismo. É preciso lembrar que muitos lutaram contra a tirania, comunistas e tantos outros democratas, que morreram, sofreram e pagaram o preço de sonhar com a liberdade roubada pela ditadura de Salazar e Caetano, e que Abril se fez também pelo caminho que todos eles foram abrindo.\nÉ preciso dizer que a Revolução de Abril se fez para conquistar a liberdade e a democracia política, mas que se fez também, porque o povo assim quis, para romper com as injustas relações económicas e sociais que vigoravam na sociedade portuguesa; que trouxe consigo os direitos políticos, mas também os de cidadania, os laborais e os culturais; que se fez contra o fascismo, mas também contra as forças que o \nsustentavam.\nFoi a Revolução de Abril que trouxe ao povo português o salário mínimo e as pensões e reformas, o subsídio de desemprego e o 13.º mês, as férias de 30 dias e os direitos de maternidade, o acesso universal à saúde, ao ensino e à segurança social e uma mais justa repartição da riqueza.\nFoi a Revolução de Abril e a vontade do povo que pôs fim ao \ncolonialismo e à guerra colonial e reconheceu o inalienável direito à independência dos povos colonizados, cujos representantes hoje aqui presentes saudamos.\nFoi a Revolução de Abril que pôs fim ao domínio da economia pelos monopólios do fascismo, ao condicionamento industrial, e abriu caminho à dinamização económica e a um desenvolvimento ao serviço do bem colectivo.\nFoi a Revolução de Abril que impôs a igualdade entre homens e mulheres.\nFoi a Revolução de Abril que abriu um período de intensa participação popular na vida do País, que foi sem dúvida o momento da nossa História em que a democracia participativa foi mais profundamente exercida.\nFoi a Revolução de Abril que, com a reforma agrária, fez cultivar terras incultas, deu trabalho nos campos e aumentou a produção agrícola.\nPor tudo isto, Abril foi uma Revolução. Uma Revolução que representou, para muitos povos do mundo, para muitas forças que lutavam pela democracia e pela liberdade, um importante acontecimento e um novo alento para os seus próprios combates. Uma Revolução singular, em que sem derramamento de sangue se fez o derrubamento do fascismo, em que da instituição militar saiu o impulso que o povo esperava.\nEnfrentamos hoje um tempo de fortes retrocessos sociais. A política em vigor ataca as conquistas e os valores de Abril, como o fizeram outras antes dela. É a política do desemprego, do trabalho sem direitos, dos baixos salários e do aumento da exploração.\nÉ a política da crescente desigualdade na distribuição da riqueza, do aumento da pobreza e da exclusão, 30 anos depois de uma Revolução que se fez também para pôr fim aos privilégios da clique fascista dominante.\nÉ a política da guerra, que envolve o País num novo colonialismo, 30 anos depois de uma Revolução que se fez contra uma guerra colonial.\nÉ a política da destruição de direitos sociais, da elitização do acesso ao ensino, da mercantilização da saúde, da privatização da segurança social, 30 anos depois de se ter conquistado o acesso universal a todos estes direitos.", 
   "type": "continuacao"
  }, 
  {
   "text": "É a política do atraso económico, da destruição do aparelho produtivo, da subcontratação da economia, da perda de importantes centros de decisão nacionais.\nÉ a política da mutilação da soberania nacional, com a vergonhosa submissão da nossa Constituição ao direito europeu, ainda há dois dias aprovada, em revisão constitucional, nesta Assembleia, aceitando a imposição de uma dita Constituição europeia e o seu previsível conteúdo - o federalismo, o neo-liberalismo o militarismo.\nÉ a política do revanchismo contra Abril e os seus valores, da deturpação da História, do regresso ao passado e do comprometimento do futuro.\nA política contrária a Abril, que atacou e pretende destruir tantas conquistas populares, não deixou de provocar também em muitos portugueses um desencanto com a democracia e com a participação política.\nPara isso contribuem as promessas não cumpridas, a demagogia eleitoral, o sucessivo adiamento da resolução dos principais problemas das populações e do País. Para isso contribuem as alternâncias de governos sem políticas alternativas. Para isso contribui um poder político cada vez mais submetido aos interesses do poder económico.\nPor isso, também é preciso retomar esse espírito de intervenção e de luta que Abril nos ensinou que vale a pena e fazer da participação uma arma para reformar a democracia.\nEm Abril, este povo quis que houvesse Revolução e fê-la na rua, nas fábricas, nos campos e nas escolas. E este povo, que foi capaz de derrubar o fascismo, será também capaz de inverter o caminho do retrocesso democrático e social e conquistar um novo rumo para Portugal.\nAbril continua a ser esperança para os portugueses. É preciso lembrá-lo. É preciso retomá-lo. Como disse Ary: \"Agora que já floriu/A esperança na nossa terra/As portas que Abril abriu/Nunca mais ninguém as cerra.\"", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para falar em nome do Grupo Parlamentar do CDS-PP, tem a palavra o Sr. Deputado Anacoreta Correia.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Miguel Anacoreta Correia* (CDS-PP): Sr. Presidente da República, Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro e Srs.Membros do Governo, Sr. Presidente do Tribunal de Justiça, Sr.Presidente do Tribunal Constitucional, Srs. Presidentes das Assembleias Legislativas dos Açores e da Madeira, Altas Autoridades Civis e Militares do Estado Sr.as e Srs. Convidados, Sr.as e Srs. Deputados: \nComeço por saudar o Presidente da República de Timor Leste, que nos quis honrar com a sua presença nesta comemoração do XXX Aniversário do 25 de Abril. É sempre com o maior prazer que o vemos nesta Casa da democracia portuguesa, Sr. Presidente Xanana Gusmão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP, do PSD, do PS e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Confesso que sinto uma grande emoção por ter hoje presente nesta celebração o homem que desde há mais de 20 anos admiro, então como comandante da luta pela liberdade e hoje como chefe da nação amiga que é Timor Leste.\nQueria também cumprimentar os Srs. Presidentes dos Parlamentos de Angola, Moçambique, S. Tomé e Príncipe, Cabo-Verde e Timor Leste e também a Vice-Presidente das Cortes Espanholas, que aqui está em representação de D. Manuel Marín.\nSe o 25 de Abril tem um enorme significado para nós, portugueses, ele é, sem dúvida, também um marco decisivo na História dos países lusófonos que nos são tão próximos.\nV. Ex.ª, Sr. Presidente da Assembleia da República, é credor do nosso reconhecimento por ter tomado esta iniciativa e por ter proporcionado este convívio dos Parlamentos lusófonos em democracia, iniciativa que um dia esperamos ver institucionalizada sob a forma de uma assembleia parlamentar da Comunidade dos Países de Língua Portuguesa.\nSr. Presidente da República, Sr. Presidente da Assembleia da República, Ilustres Convidados, Minhas Senhoras e Meus Senhores: Renovar em cada ano a celebração do 25 de Abril - com reconhecimento aos que o fizeram e com alegria pelo seu significado essencial do reencontro de Portugal com a liberdade - sem, contudo, procurar situar essas celebrações no contexto preciso de uma realidade em mudança cada vez mais acelerada e em boa parte inesperada, seria reduzir essas comemorações a uma mera liturgia ou a um mero ritual.\nSeria também, e sobretudo, um muito mau serviço ao espírito do verdadeiro 25 de Abril, que não quis, por certo, vencer uma situação de imobilismo substituindo-o por outro imobilismo de sinal contrário.\nO 25 de Abril fez-se justamente para ultrapassar uma situação de impasse, para outorgar ao País um sentido de verdadeira evolução.\nQuando os países chegam a situações de impasse, porque não dispõem de instrumentos de mudança que só a democracia disponibiliza, e a única forma de ultrapassar essas situações é a da Revolução e dar a voz às armas, essas rupturas trazem consigo a imprevisibilidade do desenrolar posterior dos acontecimentos. E isso foi em boa parte o que sucedeu em Portugal.\nA Revolução teve uma dimensão democrática, de essência popular e patriótica, mas teve outra dimensão de perversão e tentação \ntotalitárias que só terminaram em 25 de Novembro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O 25 de Abril proclamou como desígnios democratizar, descolonizar, desenvolver.\nFaltaríamos à verdade se não deixássemos afirmado que, por obstinação, a descolonização chegou tarde. Ora, descolonizar sem democratizar teve um preço demasiado elevado, que nós, portugueses e os povos das outras nações, pagámos.\nOs factos provam que a democracia e o desenvolvimento são duas faces do mesmo processo. Hoje, ultrapassados os vanguardismos, a democracia progride nesses países e, nessa caminhada, os Parlamentos desempenham um papel único e insubstituível.\nConsequentemente, existe hoje paz e, havendo paz, estão criadas condições para o desenvolvimento. Neste processo, Portugal quer e tem o dever de ser um parceiro privilegiado e generoso, desenvolvendo laços de amizade históricos, que só fazem sentido quando os seus objectivos ultrapassam governos e lideranças transitórias.\nNo que se refere ao desígnio do desenvolvimento é inquestionável que nós, Portugal, progredimos. Os indicadores sobre a saúde, sobre a educação, sobre a habitação são muito diferentes dos de há 30 anos. Não deixam margem para dúvidas. Traduzem uma evolução e aproximámo-nos dos valores europeus.\nA integração na Europa é, de resto, um dos grandes marcos do activo, muito positivo, do 25 de Abril que, no plano nacional, possibilitou aproximar populações e regiões. A dignificação do poder autárquico e as soluções encontradas para as regiões autónomas são, sem dúvida, pontos altos no nosso processo de desenvolvimento.\nMas o mundo mudou. Hoje, enfrentamos problemas complexos, ditos de sociedade, que em boa parte têm de ser superados com um envolvimento profundo da sociedade civil, cujas potencialidades estão longe de serem totalmente entendidas pelos portugueses, tão grande foi, em Portugal, o peso asfixiante da tradição estatista e inibidora de iniciativa, antes e depois do 25 de Abril.\nOra, para a superação desses \"problemas de sociedade\" são essenciais consensos, que não podem ser confundidos com unanimismo, por forma a que as reformas necessárias e inerentes à mudança só possam ser consideradas eficazes se contiverem um sentido de equidade social.\nE sobre as vantagens de encontrar, sempre que possível, consensos alargados e sobre como eles podem potenciar as nossas capacidades como País, basta dar como exemplo o caso de Timor Leste.\nDurante 25 anos, o Parlamento falou a uma só voz e \"empurrou\" - é o termo! - e apoiou a nossa diplomacia a agir com audácia, desafiando a lógica dos poderes estabelecidos e desenvolvendo noutros \"tabuleiros\" a mesma luta de resistência que os guerrilheiros das FALINTIL travavam nas montanhas do seu país.\nNo que se refere à equidade social, permito-me apenas fazer uma chamada de atenção para o esforço do actual Governo em estabelecer situações de justiça indispensáveis a um País europeu do século XXI. Refiro-me, concretamente e por exemplo, à política de convergência de pensões e, no que se refere aos antigos combatentes, às compensações aos que se bateram em África com bravura e patriotismo, sem que, atempadamente, as soluções políticas justas tivessem sido construídas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O terceiro desígnio do 25 de Abril - democratizar - foi, a meu ver, de todos o mais conseguido.\nDezenas de actos eleitorais, aos níveis local, regional e nacional, realizaram-se nestes 30 anos e sempre em perfeita normalidade democrática, sem a mínima contestação pelos resultados.\nA Constituição da República Portuguesa tem sido periodicamente adaptada às novas realidades que mudam. O meu partido não a votou \nfavoravelmente, em 1976, pela sua excessiva carga ideológica e programática, mas esteve sempre presente em todas as revisões constitucionais. Fizemos bem, em 1976; fizemos bem agora e nas vezes anteriores.\nEmbora pensemos que é preciso ir mais longe, abandonando fórmulas ultrapassadas, procurando, sobretudo, um equilíbrio entre direitos e responsabilidades e consagrando novos direitos, designadamente de natureza social, estivemos com a maioria parlamentar que aprovou esta semana, anteontem mesmo, as últimas alterações à Constituição. Foi um pequeno passo na boa direcção e permito-me destacar a clarificação das relações com a União Europeia e o avanço no processo político das autonomias insulares.\nOs portugueses amam a liberdade e não tenho quaisquer dúvidas de que se, por absurdo, fosse necessário por ela se bateriam de novo.\nMas seria querer \"tapar o sol com a peneira\" esquecer que existe um grande desencanto pela política, que são visíveis as marcas de uma crise de cidadania que tem de ser ultrapassada e que o povo quer uma democracia melhor.\nSe o 25 de Abril foi um ponto final numa situação injusta, a melhor forma de o honrarmos é a de termos uma posição de combate em torno de objectivos que nos possam unir: um combate pela nossa identidade como povo e como Nação, no quadro da União Europeia a que pertencemos; um combate pela lusofonia; um combate pelo prestígio do nosso país, para que possa ser junto da Europa e no concerto internacional das nações \"A voz daqueles que não têm voz\"; um combate contra o terrorismo, sem tréguas, e contra a intolerância, feito com os nossos aliados, sem posições de \"tacticismo\" ou calculismo; um combate pelos direitos, liberdades e garantias em toda a parte, mas também um combate pelo interesse vivo pela política e pelo exercício responsável da cidadania; um combate pelas reformas económicas e sociais, sem as quais o País não será competitivo, condição essencial para que possamos vencer estes desafios.", 
   "type": "continuacao"
  }, 
  {
   "text": "Estas reformas são essenciais para que Portugal não seja um país resignado mas, sim, um País com optimismo, com fé, um País que sabe que é capaz de se adaptar ao mundo em permanente mudança e que através da democracia encontra soluções que não o deixarão cair em qualquer outra situação de impasse.\nSermos capazes de legar um País às gerações que se nos seguem é o melhor desígnio de um 25 de Abril, vivo e actuante.\nViva Portugal!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, em nome do Grupo Parlamentar do Partido Socialista, tem a palavra o Sr. Deputado Manuel Alegre.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Manuel Alegre* (PS): Sr. Presidente da República, Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro e demais Membros do Governo, Sr. Presidente do Supremo Tribunal de Justiça, Sr. Presidente do Tribunal Constitucional, Sr. Presidente da República Democrática de Timor Leste, Srs. Presidentes das Assembleias de Angola, Cabo Verde, Moçambique, S. Tomé e Príncipe e de Timor Leste, Sr.as e Srs.Deputados: Em nome do Partido Socialista, saúdo o 25 de Abril com todas as letras da palavra revolução.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "Não se pode comemorar o 25 de Abril a condenar a revolução. Nós comemoramos o 25 de Abril a condenar a ditadura que, durante 48 anos, oprimiu o povo português.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "Não se pode celebrar o 25 de Abril a condenar a descolonização. Nós celebramos o 25 de Abril a condenar a guerra colonial.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "Uma guerra cuja duração, sem solução política à vista, interrompeu as nossas vidas e foi, no dizer do grande português Melo Antunes, um erro formidável, um erro contra os povos irmãos de África, um erro contra a História e contra Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Não se pode festejar o 25 de Abril a renegar a Constituição. Nós festejamos o 25 de Abril com todos os artigos da Constituição e também com o seu Preâmbulo. Não é preciso mandá-lo para a História. Ele já lá está, como está o 25 de Abril, como estão os heróicos capitães que nos restituíram a liberdade, a dignidade e o orgulho de sermos portugueses.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Nós não evocamos o 25 de Abril sem os cravos vermelhos que o povo colocou nas espingardas. Evocamos o 25 de Abril com todos os seus cravos e não esquecemos que as únicas armas que nesse dia fizeram mortos foram as armas dos agentes da PIDE, os mesmos que, anos antes, tinham assassinado o General Humberto Delgado.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mas também não revivemos o 25 de Abril com qualquer espírito de desforra ou de ressentimento. Revivemos o 25 de Abril com o mesmo espírito de tolerância que fez com que os perseguidos não se transformassem, depois, em perseguidores.\nNós não vemos o 25 de Abril como uma data de divisão. Para nós o 25 de Abril é, como disse Eduardo Lourenço, a liberdade feita dia, mas é sobretudo o advento de um sistema democrático e pluralista em que os portugueses puderam finalmente conviver pacífica e livremente na diversidade das suas opiniões.\nO 25 de Abril deu a todos os portugueses a possibilidade de se exprimirem sem medo, mesmo contra a própria revolução. Essa é a superioridade moral do 25 de Abril. E, por isso, mesmo aqueles que se manifestam contra estão também, de certo modo, a prestar homenagem ao 25 de Abril.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Todos nós os que estamos aqui, representando o eleitorado, todos nós somos o 25 de Abril, porque foi para isto que o 25 de Abril se fez, para que o povo português pudesse eleger democraticamente os seus representantes, quer os que são", 
   "type": "continuacao"
  }, 
  {
   "text": "governo quer os que são oposição, quer os que preferem agora dizer evolução, quer os que assumem como nós com orgulho o R e o facto histórico da revolução.\nMas o 25 de Abril pertence sobretudo àqueles que há 30 anos ainda nem sequer tinham nascido. Como demonstrou uma recente sondagem, Abril já faz parte do imaginário da juventude. De modo diferente, com certeza.\nPara nós, o dia 25 é o dia das nossas vidas e a liberdade e a democracia ainda são vividas como conquista e algo de excepcional. Para os mais novos, são dados de facto, estão dentro deles, eles vivem e respiram naturalmente a liberdade e a democracia. E essa é sem dúvida a maior vitória do 25 de Abril, porque isso significa que os seus valores não são valores do passado, são valores de agora, são valores do futuro. Mais do que nosso e daqueles que o fizeram, o 25 de Abril é já da juventude. 30 anos depois, o 25 de Abril é hoje, amanhã e sempre.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sabe-se que uma revolução fica sempre aquém do que foi sonhado. Sabe-se que para alguns a revolução portuguesa não foi até ao fim. Há até quem pense que foi uma oportunidade perdida.\nConvém, pois, esclarecer que revolução celebramos, já que num processo revolucionário há sempre tensões e projectos contraditórios. Também houve várias revoluções na nossa revolução. Houve tensões, conflitos, momentos dramáticos. Tudo isso faz parte da riqueza e da originalidade da revolução portuguesa. Até houve excessos. Mas o pior de todos os excessos foram os 48 anos de opressão e ditadura fascista.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "A revolução que celebramos é a revolução democrática, a revolução dos três D do Programa do MFA: democratizar, descolonizar, desenvolver.\nNessa perspectiva histórica, a revolução do 25 de Abril não é uma revolução perdida, é uma revolução vitoriosa.\nRevolução original: os militares derrubaram um regime e não guardaram o poder para si, devolveram-no às instituições democráticas sufragadas pelo voto popular. Em vez de se pretender ajustar contas com os militares de Abril, é tempo de reconhecer que se trata de um caso único na História, algo de que todos nós, portugueses, devemos ter orgulho.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Revolução pioneira: o 25 de Abril mostrou que era possível passar de uma ditadura para a democracia sem cair numa nova ditadura. Foi a primeira vez que numa situação revolucionária tal aconteceu. E por isso o 25 de Abril português tem uma dimensão internacional, abrindo caminho à transição democrática na Espanha, na Grécia, no Brasil e noutros países da América Latina.\nComo disse, na altura, Salgado Zenha, \"o 25 de Abril foi o primeiro de um conjunto de factos que iniciou no mundo uma nova era.\" \nMais tarde o americano Samuel Huntington escreveria que a revolução portuguesa tinha inaugurado a terceira vaga democrática.\nAinda anteontem, em Paris, o Coronel Vítor Alves e eu ouvimos o Maire de Fontenay sur Bois falar, junto a um monumento ao 25 de Abril português, da projecção europeia e internacional da nossa revolução.\nE a presença aqui, que tanto nos honra, do Presidente Xanana Gusmão e dos ilustres representantes de Angola, Moçambique, Cabo Verde e S. Tomé e Príncipe confirma como o 25 de Abril foi o corolário entre a convergência histórica da luta dos povos pela independência e da luta do povo português pela sua liberdade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "Não sejamos, pois, mesquinhos em relação a nós próprios. Não desvalorizemos, como o têm feito alguns colunistas, uma revolução que, além de nos restituir a liberdade de expressão, mudou a História de Portugal, ajudou a mudar a História da Europa, da África e da América Latina e ainda hoje é estudada pelos países que chegaram recentemente à democracia.\nE não deixemos que sejam esquecidas três dimensões fundamentais do 25 de Abril. Em primeiro lugar, a dimensão ética, a aspiração à justiça social, que fez com que todos os partidos, da esquerda à direita, a inscrevessem nos seus programas iniciais. Aliás, todos eles, do partido Comunista e da UDP ao próprio CDS tinham inscrito nos seus programas a palavra socialismo. Os direitos sociais, o direito à saúde, à habitação, ao ensino, à cultura, à segurança social e ao trabalho estão consagrados na nossa Constituição. Pode haver diferentes concepções sobre a forma de os concretizar, mas não se pode esvaziar o seu conteúdo, sob pena de enfraquecer os direitos políticos e a própria democracia.\nRealizar a justiça social, consolidar o espírito de serviço público, reforçar os direitos sociais continua a ser um imperativo do 25 de Abril, sob pena da vitória dos três D vir a ser ensombrada, como disse o meu camarada Ferro Rodrigues, por outros D, nomeadamente de desemprego, desigualdade e desânimo.\nNão podem privatizar-se serviços públicos que fazem parte da própria definição da essência do Estado. O Estado não pode passar à \nclandestinidade, o Estado não pode continuar a auto-privatizar-se.", 
   "type": "continuacao"
  }, 
  {
   "text": "Em segundo lugar, a descentralização, através da consolidação das autonomias regionais dos Açores e da Madeira e do poder autárquico democrático. É uma das grandes transformações operadas pelo 25 de Abril, renovando a tradição portuguesa das liberdades locais, que um grande açoriano e socialista chamado Antero de Quental considerava como um elemento estruturante da liberdade portuguesa no seu todo.\nOutra grande dimensão do 25 de Abril é a dimensão da paz. O 25 de Abril, não o esqueçamos, fez-se contra a guerra. Trouxe a paz a Portugal e reintegrou o nosso país nas instâncias da comunidade internacional.\nCom o 25 de Abril, Portugal, não sendo embora uma potência económica nem militar, ganhou prestígio político e moral, como país de paz e liberdade, com um papel de ponte entre a Europa e outros continentes por onde os portugueses passaram.\nPor isso, não podemos estar de acordo que o nosso país tenha decidido apoiar uma decisão unilateral de guerra, à margem das Nações Unidas e do direito internacional.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "Não é esse o espírito de Abril, não é esse o papel de Portugal no mundo. E não pode ser esse o papel de Portugal no Iraque.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "Trinta anos depois, o 25 de Abril entrou no imaginário colectivo como o principal acontecimento destas três décadas. Para 80% dos portugueses, com predominância dos mais jovens, é considerado como muito positivo.\nComo escreveu Villaverde Cabral, \"30 anos depois, é notável que assim seja.\" \nO 25 de Abril é um daqueles raros dias na vida de um povo em que o futuro está em aberto, indeterminado. Há um passado que se rejeita, mas o percurso a seguir não está definido à partida. É essa abertura inicial que faz com que todos os sonhos sejam possíveis.\nPor isso é uma data libertadora, não só um facto político e militar, mas um acto cultural que abre o futuro e liberta as energias da sociedade. É também por isso que é uma revolução. Mas não uma revolução qualquer, é uma revolução de liberdade. A liberdade livre de que falava Rimbaud. Liberdade de dele próprio discordar, mas também liberdade de o celebrar e afirmar sem inibições e sem complexos.\nE também sem sectarismos nem apropriações abusivas. Porque se o 25 de Abril é incompatível com um pensamento único, também o é com qualquer tentativa de instrumentalização, ainda que seja para efeitos de eleições regionais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "O PS não vai por aí, por uma questão de princípio mas também porque não precisa e porque nas horas decisivas, com Mário Soares à frente, esteve sempre onde era preciso estar: na resistência ao fascismo e com os militares de Abril, na luta pela revolução democrática. Por isso, não celebramos este dia com o nosso emblema nem com as nossas cores partidárias, celebramo-lo com cravos vermelhos e com as cores de Portugal.\nViva o 25 de Abril! Viva Portugal!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, de pé, do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Para uma intervenção, em nome do Grupo Parlamentar do Partido Social Democrata, tem a palavra o Sr. Deputado Victor Cruz.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. *Victor Cruz* (PSD): Sr. Presidente da República, Sr. Presidente da Assembleia da República, Sr. Primeiro-Ministro, Sr. Presidente do Supremo Tribunal de Justiça, Sr. Presidente do Tribunal Constitucional, Sr.as e Srs. Membros do Governo, Srs. Presidentes das Assembleias Legislativas Regionais, Sr.as e Srs. Deputados, Ilustres Convidados, Minhas Senhoras e Meus Senhores: Cada novo Abril renova a esperança do primeiro.\nTrinta anos depois ecoa na nossa memória o grito da liberdade, 30 anos depois a coragem faz-se sentir na nossa forma portuguesa de estar dentro e fora de Portugal.\nO PSD saúda, com emoção, os Capitães de Abril, verdadeiros símbolos da coragem, heróis de um tempo novo que fizeram nascer.\nNeste dia festivo, o PSD saúda o povo português, o povo que saiu à rua, sem medo, com alegria, com paixão, a celebrar sua Pátria renovada, a comemorar a liberdade, atravessando corajosamente a fronteira das trevas para a luz.\nAbril fez-se para todos, foi para além do País que hoje somos, a descolonização foi motivo e consequência da Revolução.\nSaudamos, com a cumplicidade de quem partilha a língua portuguesa, Guiné-Bissau, Cabo Verde, S. Tomé e Príncipe, Moçambique e Angola, hoje Estados livres e independentes.\nSaudamos o último herói romântico do século XX e Presidente da República do primeiro País do século XXI, Xanana Gusmão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Com Abril fechamos o ciclo colonial.\nEra rara a família que não cedia um dos seus para combater pela Pátria; finalmente, por proposta do Governo, fez-se justiça e cumprimos a reparação que era devida aos nossos ex-combatentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Libertos da redutora estratégia do \"orgulhosamente sós\", nós, que demos novos mundos ao Mundo, apostamos e afirmamos o poder da nossa confiança colectiva na União Europeia.\nNa véspera da adesão de 10 novos países à União Europeia, somos intermediários dos valores da democracia e da liberdade que recebemos de Abril. Os países que agora se juntam a nós, são, por outro lado, beneficiários da queda do Muro de Berlim, que fez para tantos levantar a liberdade.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Festejar Abril não é apenas recordá-lo mas acreditar no Portugal do futuro, alimentar a confiança nacional.\nAbril está recheado de valores supremos e de desafios permanentes.\nAbril é uma motivação para ultrapassar obstáculos, para vencer dificuldades, para renovar a esperança.\nAbril foi feito para chegarmos mais longe, tão longe quanto o povo deseja.\nAbril é uma exigência todos os dias, é passado presente e futuro presente.\nO importante não é quem mais evoca Abril, é quem mais o pratica.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Abril, a liberdade e a democracia não têm dono, nem à esquerda, nem ao centro, nem à direita.\nSomos hoje, é inegável, um País diferente e um País melhor.\nA força da mudança lançou Portugal no caminho da modernidade, liberto de amarras, de preconceitos, de silêncios amedrontados.\nHoje, o que queremos é que a vontade de mudar Portugal supere o conformismo; hoje, o que queremos é a ambição de vencer os desafios da modernidade, num mundo globalizado.\nEstamos orgulhosos de tudo o que de bom se fez durante estes 30 anos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "É bem verdade, a Revolução abriu portas à evolução. Abril mudou e foi feito para mudar Portugal. Evoluir é, portanto, continuar a cumprir o espírito de Abril.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Por isso, é preciso combater a estagnação, o imobilismo, a indiferença e ter a coragem de reformar e de decidir.\nFelicito o Primeiro-Ministro e o Governo pelo trabalho que desenvolvem por um Portugal competitivo, de qualidade, de excelência e com justiça social.\nA solidez da liberdade fez-nos alcançar a maturidade do regime democrático.\nO bom relacionamento institucional entre o Presidente da República e o Primeiro-Ministro, sem dúvida mérito de ambos, a relação exemplar do Governo com a Assembleia, provam que há uma cultura política que garante a estabilidade e confirma a importância do diálogo e do debate político.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A salutar presença assídua do Primeiro-Ministro neste Parlamento é a prova do respeito pelo pluralismo e é sinal de uma inabalável convicção democrática, que saudamos e muito apreciamos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Recebemos de Abril um mandato para a descentralização política do País.\nO País que somos deve-se também, e muito, ao trabalho dos autarcas que, tão próximos do povo, respondem aos seus mais legítimos anseios.\nO exemplo mais perfeito e profundo de descentralização está nas autonomias regionais dos Açores e da Madeira.\nAs autonomias dos Açores e da Madeira conferem à democracia portuguesa maior amplitude, evolução e dinâmica.\nVive-se a autonomia como o grande desígnio nacional.", 
   "type": "continuacao"
  }, 
  {
   "text": "Com as autonomias, os açorianos e os madeirenses conheceram níveis de desenvolvimento tantos anos negados pela cegueira e insensibilidade de um centralismo ditatorial. Hoje, os açorianos e madeirenses são donos do seu destino e as autonomias reforçam a unidade nacional.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O PSD foi sempre o primeiro e o grande defensor das autonomias regionais.\nA revisão constitucional que agora mesmo se aprovou libertou, na véspera dos 30 anos do 25 de Abril de 1974, o poder legislativo das regiões autónomas e aprofundou, como nunca, as autonomias regionais.\nCom este aprofundamento foi Portugal que se acrescentou.\nA liderança do PSD nesta luta por mais autonomia não nos impede, antes nos aconselha, a saudar o consenso nacional alcançado nesta Assembleia aquando da revisão constitucional em matéria autonómica.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sem o Dr. Mota Amaral, hoje ilustre Presidente da Assembleia da República, que cumprimento, sem o Dr. Alberto João Jardim e sem a liderança do Dr. Durão Barroso, hoje as autonomias não eram o que foram, não seriam o que são.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Apesar da evolução, não estamos satisfeitos, porque há em Portugal muito para fazer.\nÉ preciso melhorar a qualidade da nossa democracia, é preciso prosseguir, com determinação, muita coragem e sem hesitações. É preciso estar vigilante. É preciso também combater o terrorismo, inimigo da democracia e adversário da liberdade.\nA minha geração política é filha da liberdade. Portugal só vence com o impulso da sua juventude. Há muitos que não viveram a Revolução mas sentem os seus efeitos, renovam e recriam todos os dias o sentido de Abril.\nÉ preciso contar às nossas crianças a madrugada libertadora. É a juventude que vai continuar a cumprir Abril. Nunca como em Abril a política esteve tão perto da poesia.\nTermino citando a açoriana Natália Correia: \"... de beijo em beijo as ruas são bailados / mudam-se as casas para a Primavera, / e sai o sol perfeitamente Abril / maravilha da Pátria ressurrecta.\" \nViva Portugal!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, de pé, e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Sr. Presidente da República, Altas Entidades do Estado, Sr.as e Srs. Deputados, Ilustres Convidados, Minhas Senhoras e Meus Senhores: No ano trigésimo da Revolução do 25 de Abril, a celebração cívica da liberdade e da democracia tem de ser mais exultante; apesar das dificuldades da hora presente, que havemos de superar, a festa tem de ser maior.\nNão a podemos sequer confinar às nossas fronteiras e à nossa gente. A Revolução é um importante facto histórico para o povo português, por virtude dela novamente titular, numa plenitude nunca antes \nexperimentada, de direitos cívicos e da firme garantia deles. Mas o 25 de Abril retumbou em toda a extensão do nosso antigo Império, marcando a hora da independência nacional para os povos até então dominados.\nAlguns deles, gorados os esforços para uma transição pacífica, lutavam já de armas na mão, muito mais - como se tem vindo a perceber - contra a tirania, para todos opressora, do que contra Portugal. Por isso, os nossos laços seculares de convivência, nem sempre justa e feliz - o que tanto nos pesa e comovidamente lamentamos -, os nossos laços de sangue, de língua, de cultura, estão agora fornecendo a sólida base para a prossecução de interesses comuns, numa cooperação, em pé de plena igualdade, reciprocamente vantajosa.\nA Conferência dos Presidentes dos Parlamentos Lusófonos, que amanhã terá lugar, permitirá, decerto, fortalecer, no plano parlamentar, esta linha de rumo, aliás muitas outras vezes reafirmada, nos tempos recentes, pelos órgãos de soberania, nossos e dos demais países envolvidos.\nMesmo de portas para dentro da nossa Casa Lusitana, a celebração do 25 de Abril não há-de restringir-se aos responsáveis do Estado.\nFelizmente, nunca tal aconteceu, antes se mantém, desde o início, uma saudável tradição de festejos populares, cuja participação convém alargar cada vez mais. Que bom seria que, através das gerações, o 25 de Abril, Dia da Liberdade, mantivesse, em Portugal, a natureza de festa cívica popular, como o 1 de Julho no Canadá, o 4 de Julho nos Estados Unidos da América ou o 14 de Julho em França, países amigos onde vivem e prosperam tantos compatriotas nossos.\nHoje, no Hemiciclo centenário do Palácio de São Bento, marca presença a geração de Abril, jovens com idades a rondar os mesmos 30 anos da Revolução, todos eles imprimindo, nos respectivos campos de actividade profissional, um sinal criativo, de modernidade e de sucesso. Estes jovens encontram-se nas galerias superiores, estão a olhar-nos de cima para baixo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Académicos de diversas universidades, investigadores dos variados campos do saber, artistas de todas as artes, atletas medalhados, poetas e escritores de méritos reconhecidos, jovens empresários que estão criando empregos em áreas de ponta, eis aqui uma significativa amostra do impacto libertador do 25 de Abril na sociedade portuguesa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Esta jovem geração constitui em si mesma a prova da vitalidade do génio pátrio, que alguns às vezes parecem esquecer; ela é também a promessa segura de um futuro vitorioso para Portugal, como País aberto e livre, numa Europa unida e num Mundo também livres e plurais.\nSr. Presidente da República, Sr.as e Srs. Deputados: A sessão parlamentar do 25 de Abril tem sido sempre uma oportunidade de reflexão serena sobre as nossas instituições democráticas e sobre o nosso país.\nCada um dos oradores aborda estas realidades livremente, segundo o seu ponto de vista próprio, e o conjunto das intervenções proferidas permite captar, nos seus diferentes matizes, a situação actual, as dificuldades, as perspectivas e as aspirações dos portugueses e das portuguesas.\nÉ ao serviço das pessoas que o Estado se encontra - e, dentro da sua orgânica, com especial responsabilidade, o Parlamento. Daí o nosso empenho colectivo na permanente melhoria dos mecanismos de diálogo e articulação com a sociedade.\nA Assembleia da República é a casa comum de todos os cidadãos e de todas as cidadãs de Portugal. O recurso às novas tecnologias de comunicação alargou as possibilidades de uma relação interactiva entre o Parlamento e os eleitores, em termos antes nem sequer sonhados.\nAs petições formais, cada vez em maior número, e as simples mensagens de vária origem estão tendo o processamento adequado. Quem se dirige ao Parlamento demonstra a sua confiança nas instituições da democracia.\nTal confiança não pode ser defraudada. Ainda que seja para dizer que não (e muitas vezes essa é a resposta que se impõe, face às opções feitas, maioritariamente sufragadas), o Parlamento deve sempre responder. As questões difíceis e embaraçosas têm de ser debatidas no Parlamento, e nunca remetidas para uma espécie de limbo, à espera que sejam esquecidas.\nO Regimento, revisto no começo do presente mandato, aumentou os poderes de intervenção da oposição, reforçou os instrumentos de fiscalização política do Executivo, recolocou, no Parlamento, o centro do debate político - graças também à disponibilidade do Sr. Primeiro-Ministro e do Governo, que merece ser realçada e apesar da natural concorrência dos media. Juntamente com a pontualidade rigorosa na hora de começo das sessões plenárias e o respeito intransigente das regras sobre o quórum de funcionamento, essa é uma marca que espero a IX Legislatura transmita às subsequentes, assim contribuindo para resgatar e fortalecer o prestígio do Parlamento e dos seus membros.\nHavendo na Assembleia da República uma maioria absoluta, a primeira prioridade da agenda parlamentar é a apreciação e aprovação, dentro dos limites constitucionalmente fixados, do programa legislativo do Governo. A oposição, na sua pluralidade partidária, tem, por seu turno, exercido plenamente os poderes de iniciativa que lhe são próprios. E assim, na primeira sessão legislativa desta IX Legislatura, o Governo e a maioria preencheram um terço dos temas agendados para as reuniões plenárias, cabendo os restantes dois terços aos partidos da oposição.\nEstes puderam, portanto, formular e debater, com amplo eco na opinião pública, as suas propostas alternativas às políticas governamentais. Na segunda sessão legislativa, ainda em curso, a relação mencionada está em cerca de dois para três quintos, mantendo-se, portanto, o predomínio dos agendamentos dos partidos da oposição.\nEsta é uma função primordial do Parlamento: permitir que o regime democrático, assente na pluralidade de opiniões políticas, respire livremente, exprimindo-se as divergências de modo civilizado e perante os cidadãos e as cidadãs, atentos e esclarecidos, prontos para assumir o seu juízo inapelável nas correspondentes eleições seguintes.\nSob este aspecto fundamental, forçoso é reconhecer que a nossa democracia parlamentar, estabelecida pela Constituição do 25 de Abril, goza de boa saúde e tem vindo mesmo a robustecer-se.\nSr. Presidente da República, Sr.as e Srs. Deputados: A Assembleia da República concluiu há dois dias mais um processo de revisão \nconstitucional. Com profunda sabedoria, os Constituintes de 1975-1976 entenderam facilitar a actualização da nossa Lei Fundamental às circunstâncias da sociedade portuguesa, na época de vertiginosas mutações em que nos foi dado viver. Por outro lado, a consciência geral acerca dos direitos humanos constantemente se aperfeiçoa, requerendo ajustamentos constitucionais, que são portanto sinais da própria vitalidade do regime democrático.\nO poder constituinte é exercido em exclusivo pelo Parlamento, respeitando o prudente princípio maioritário dos dois terços. Deste decorre a exigência de um forte consenso nacional sobre os grandes princípios e as regras básicas do funcionamento da nossa democracia.\nUma vez alcançado tal consenso, nenhuma outra instância lhe pode objectar. Apraz-me sublinhar que a revisão constitucional de 2004, na parte referente à autonomia dos Açores e da Madeira - matéria de particular significação nacional, que fica, aliás, a identificar esta revisão - obteve votação unânime da Assembleia da República em quase todos os seus preceitos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do CDS-PP e dos Deputados do PS Medeiros Ferreira e Rui Vieira.", 
   "type": "continuacao"
  }, 
  {
   "text": "Quando tanto se fala da separação dos poderes, mecanismo essencial para a garantia da liberdade e dos direitos cívicos, convém não esquecer que na República existe um poder supremo, o poder de fazer as leis pelas quais se regem os", 
   "type": "continuacao"
  }, 
  {
   "text": "demais poderes do Estado, e que essa supremacia reside, primária e primacialmente, no Parlamento, pela simples razão de ser ele o detentor do mandato democrático conferido pelos portugueses e pelas portuguesas, no pleno exercício da sua cidadania, em eleições livres e \ntransparentes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Nesse poder supremo participa também, em importante medida, o Chefe de Estado, titular igualmente de um mandato eleitoral, directo e pessoal.\nO juízo do legislador democrático tem de pautar-se pelo interesse geral, pelo bem comum, resguardando-se dos riscos demagógicos do populismo, potenciados pela pressão mediática.\nNa fase presente, assumem especial relevância as questões relativas ao funcionamento da justiça. Perante queixas generalizadas, será preciso legislar com prudência. Daí a reflexão já em curso no Parlamento, em diálogo com especialistas e com os diversos actores judiciários. O problema será talvez menos de excesso de garantias e mais da interpretação exagerada que parece delas ser feita e sobretudo do abuso do direito que à roda delas se pratica, reclamando fortíssima censura social e providências jurídicas.\nPor outro lado, há a luta contra o terrorismo global, que tem de ser conduzida com firmeza sem contudo se cair em securitarismos \ndesmesurados, incompatíveis com os fundamentos da nossa sociedade livre.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Esta está também ameaçada pela pequena criminalidade que alastra tristemente entre algumas faixas etárias mais jovens e assume já foros de organização violenta, requerendo medidas novas, corajosas e eficazes. Quando os cidadãos e as cidadãs comuns, sobretudo os idosos, cujo número aumenta constantemente, se sentem receosos e amedrontados, descrentes da prevenção policial e da eficácia punitiva do sistema, então a sociedade está doente e convém muito que sejam os dirigentes do Estado democrático a declará-lo e a tomar providências, antes que sejam outros a fazê-lo, os inimigos da democracia, lestos a organizar o partido do medo, propugnando soluções radicais e autoritárias.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS, e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente da República, Sr.as e Srs. Deputados: As exigentes responsabilidades do Parlamento estão em vésperas de ser alargadas, com a desejada aprovação do tratado constitucional da União Europeia.\nA Assembleia da República, em sintonia com o Governo, a quem compete a definição da política externa, marcou presença no processo do alargamento da União a 10 novos Estados-membros, reforçando, com as iniciativas levadas a efeito, o prestígio de Portugal.\nEstamos outra vez na brecha desta nova fase da construção europeia. A participação dos delegados da Assembleia da República à Convenção sobre o Futuro da Europa foi do maior interesse e permitiu um acompanhamento cuidadoso do processo de elaboração do projecto do tratado \nconstitucional, na comissão parlamentar competente e em reunião plenária.\nSuperados alguns impasses, que, aliás, tiveram a vantagem de permitir um período alargado de reflexão sobre as novidades que se pretendem introduzir na estrutura e funcionamento da União Europeia, parece estar iminente uma decisão final quanto ao texto que vai substituir os tratados existentes.\nEntre os acertos de última hora estamos especialmente empenhados nos que tocam ao papel dos parlamentos nacionais e ao controle democrático, no plano europeu, das áreas que se vão manter no domínio da cooperação intergovernamental, nomeadamente a política externa e a defesa.\nNa União Europeia há um problema de fundo, que é o chamado défice democrático. Ainda não existe um verdadeiro espaço público europeu e talvez por isso a participação dos cidadãos e das cidadãs continua a ser mais intensa nas eleições nacionais do que nas do Parlamento Europeu. Este facto é incontornável e não pode nem deve ser ignorado, sob pena de riscos muito sérios, por quem tem a pesada responsabilidade de tomar decisões, ao mais alto nível, no quadro institucional vigente na União.\nImpõe-se afirmar, com veemência, que os parlamentos nacionais são o derradeiro e mais forte garante da legitimidade democrática da própria União Europeia. É errado pretender confiná-los à fiscalização prévia do princípio da subsidiariedade quanto à feitura da legislação europeia.\nNo entanto, esta tarefa é da maior importância e a Assembleia da República tem vindo a preparar-se para a desempenhar correctamente, visando a salvaguarda dos interesses nacionais.\nSem pretender complicar com novos órgãos o funcionamento futuro da União, julgo que estamos ainda a tempo de aproveitar a experiência existente em matéria de cooperação interparlamentar no âmbito europeu, assegurando os mecanismos de controle democrático e com isto dando, afinal, mais força ao grande desígnio da Europa unida.\nSr. Presidente da República, Altas Entidades do Estado, Sr.as e Srs.Deputados, Ilustres Convidados, Minhas Senhoras e Meus Senhores: A Revolução do 25 de Abril é um marco histórico de liberdade, de democracia, de desenvolvimento. O generoso programa inicial cumpriu-se e a sociedade portuguesa arrancou para um capítulo novo, de afirmação e de progresso.\nHá, por certo, hoje e sempre, sombras no quadro, mas sem elas também não se conseguiria perceber a luz. Os grandes ideais têm de ser repetidamente proclamados, para que todos nos entusiasmemos em torná-los realidade, com optimismo.", 
   "type": "continuacao"
  }, 
  {
   "text": "Tal é o sentido último desta sessão solene, já quase 30 vezes repetida.\nIniciámo-la hoje de um modo diferente, com uma linda voz de mulher, que por um breve instante, mágico, de intensa emoção, pareceu incarnar a perene juventude da República, da Liberdade, da Pátria, da nossa Pátria-mãe, mãe de tantas pátrias espalhadas pelo mundo. Por isso, quero agradecer do fundo do coração a gentileza, a graça e arte de Marisa.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "O 25 de Abril há-de ser sempre, para os portugueses e as portuguesas, um dia de renovação, de descoberta, de estreia. Assim o requer o futuro de Portugal.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "No exercício da sua prerrogativa constitucional, vai dirigir uma mensagem ao Parlamento o Sr. Presidente da República.", 
   "type": "continuacao"
  }, 
  {
   "text": "O Sr. Presidente da República (Jorge Sampaio): Sr. Presidente da Assembleia da República, Sr. Presidente Xanana Gusmão: Honra-nos particularmente a sua presença nesta cerimónia de tão simbólico significado e saúdo em V. Ex.ª o lídimo representante do heróico povo de Timor Leste.\nSrs. Presidentes e Vice-Presidente dos Parlamentos dos Países de Língua Oficial Portuguesa, Sr.ª Vice-Presidente das Cortes de Espanha: Saúdo, na presença amiga de VV. Ex.as, a expressão dos laços de fraterna e confiante amizade que unem os nossos países.\nSr. Primeiro-Ministro e Srs. Membros do Governo, Altas entidades do Estado, Sr.as e Srs. Deputados, Ilustres Convidados, com uma referência muito elogiosa para a presença do Corpo Diplomático na sua plenitude, que só o 25 de Abril tornou possível, Minhas Senhoras e Meus Senhores: \nHá exactamente 30 anos, à hora em que hoje nos encontramos, aqui, para celebrar a liberdade que ela nos trouxe, a Revolução estava na rua e controlava já os principais centros estratégicos do poder militar e das comunicações.\nTodavia, o seu destino - o nosso destino - não estava decidido irreversivelmente. Alguns tentavam resistir e o poder político ainda não tinha sido formalmente arrebatado das mãos dos que, até então, o tinham, longa e ilegitimamente, detido. A hora era decisiva.\nPressentido o sentido libertador e o carácter democrático do Movimento, foi nessa altura que, à coragem generosa e admirável dos militares de Abril, se começou a juntar uma onda de apoio popular, que não parou de crescer e de imprimir à Revolução uma marca única, que para sempre a singularizou. O povo português sentiu e soube, naquela hora, que a Revolução era sua. Melhor: fê-la sua. Nesse momento, a Revolução tornou-se naquilo que era.\nNeste acto em que tornamos presente o dia memorável que fundou o nosso regime democrático, as minhas primeiras palavras são para reafirmar precisamente esse pensamento - o de que a democracia é o regime do povo, pelo povo e para o povo.\nÉ a ele que representamos e é dele que nos provém a legitimidade. É a ele que servimos.\nSaúdo esse povo de cidadãos livres, mulheres e homens que são a substância da democracia.\nPenso também nos excluídos e nos esquecidos. Os excluídos do emprego, da educação, da saúde, do desenvolvimento, da justiça, da cultura, da dignidade. É perante eles que a nossa insatisfação deve ser maior e a nossa vontade de mudança mais forte. É face a eles que a nossa responsabilidade se torna mais urgente.\nPassados 30 anos, em que tudo mudou tanto, é natural que nos interroguemos: que significa comemorar, hoje, o 25 de Abril? E o que representará essa data para aqueles jovens que a não viveram? A esta última pergunta alguns seriam, porventura, tentados a responder: \"para esses jovens representa pouco ou mesmo nada\". E, no entanto, creio firmemente não ser assim.\nEles podem não conhecer os pormenores, mas têm uma percepção global e aguda da importância fundadora, histórica e política desta data, como resulta, aliás, de um inquérito realizado recentemente.\nPara os mais novos, como para os mais velhos, na hierarquia das datas significativas, a que aparece como mais importante é precisamente o 25 de Abril.\nEntão, a pergunta que formulei pode ser substituída por esta outra: que significa a liberdade para aqueles que sempre viveram em liberdade? \nArrisco uma resposta: significa que não concebem a vida sem liberdade, que a democracia lhes é natural.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Que magnífica vitória esta! \nTodavia, isso, que é, em si mesmo, um grande sinal positivo, não deve fazer da liberdade, por se pensar adquirida, uma realidade passiva, estática e infecunda ou, sequer, um ponto de chegada. Devemos fazer da liberdade um ponto de partida, cultivá-la, assumindo uma maior consciência das suas exigências, usando-a para renovar a democracia e as suas práticas. Tornemos mais jovem a nossa liberdade, a liberdade de cada um e a liberdade de todos. Precisamos de um novo patriotismo da liberdade.", 
   "type": "continuacao"
  }, 
  {
   "text": "E é, por isso, que à pergunta \"Que significa, 30 anos depois, comemorar o 25 de Abril?\", eu respondo: significa reforçarmos a vontade de fazer da nossa democracia um regime mais vivo e mais moderno, com menos bloqueios, menos desequilíbrios e menos adiamentos, com mais debates fundamentais e menos conflitos acessórios, com diferenças e \nalternativas mais clarificadoras e, ao mesmo tempo, consensos mais sólidos e duradouros.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS, e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Quero eu dizer, uma democracia mais madura, com maior exigência e maior responsabilização, mas também com maior criatividade e maior iniciativa, maior inovação e maior inconformismo.\nNão vos escondo que gostava que estas comemorações ocorressem num clima internacional e nacional mais optimista e confiante, de maior auto-estima e de maior esperança.\nNão ignoro, não podemos ignorar, que os tempos têm sido difíceis para Portugal e para os portugueses, que se instalou um negativismo que gera apatia e resignação, que, não obstante o peso das razões que o induzem, tenho, empenhadamente, procurado combater.\nPenso que estas comemorações podem e devem ser o momento para, digamos assim, recarregarmos as baterias democráticas, reforçando a nossa vontade de agir com continuidade e persistência. Não nos resignemos! É essa a grande lição das últimas três décadas: tudo depende de nós, pois, embora saibamos que temos feito muitas coisas de que talvez não nos julgássemos capazes, também sabemos que somos capazes de fazer mais e de fazer melhor.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS, do CDS-PP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr., Presidente, Srs. Deputados: À História caberá o balanço e o juízo do que fizemos. Hoje o que se impõe é avaliar o ponto em que nos encontramos do caminho a percorrer.\nComo em 25 de Abril, é para o futuro que devemos voltar os olhos, não ignorando quer os erros cometidos, para não os repetirmos, quer os problemas que longamente adiámos e temos obrigação de resolver; e muito menos os novos desafios que, neste tempo de aceleração, não esperam por nós.\nComo Presidente da República, tenho o dever de dizer o que penso serem as responsabilidades de todos nós, sublinho, de todos nós, perante Portugal e perante os portugueses das gerações futuras.\nPor isso, nesta data de tão grande significado, proponho-vos uma reflexão crítica e exigente sobre o que temos a fazer.\nCentrar-me-ei em alguns grandes objectivos e nas responsabilidades que temos de assumir, sem mais demoras, desculpas ou álibis, para que o futuro nos dê um País à altura da esperança de que o 25 de Abril foi portador.\nDesde logo, na resposta aos desafios externos, quando celebramos a liberdade num momento em que se multiplicam, no mundo, inquietações e riscos.\nConfrontamo-nos com a ameaça insidiosa de um terrorismo global e indiscriminado; com a crescente proliferação de focos de insegurança; com uma preocupante impotência para suster pandemias, como a SIDA, que dizimam povos e desestruturam Estados; com persistentes situações de conflito no Médio-Oriente, em África, na Ásia e mesmo na Europa.\nNo Iraque, a miragem de uma vitória rápida deu lugar a um perigoso enleamento político-militar, gerador de instabilidades e ameaçador para a integridade do país. O aniversário da capitulação da ditadura iraquiana coincidiu com um nível inédito de violências e de horrores. A História registará razões e erros e julgará a decisão que conduziu a uma intervenção militar, assente numa contestada doutrina de guerra preventiva e sem a legitimadora cobertura das Nações Unidas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "Mas, perante o que hoje se passa naquele país e o ciclo de violências que ali, quotidianamente, testemunhamos, é prioritário encontrar caminhos de legitimidade política que favoreçam um clima de crescente normalização e segurança, indispensável para que o povo iraquiano seja, finalmente, livre e soberano. E para isso, como sempre tenho afirmado, caberá às Nações Unidas um papel central e avalizador, pois, francamente, de outra forma não se vê como instalar a paz e reconstruir o Estado.\nMas não é apenas no Iraque que recentes acontecimentos vêm alargando o crescente sentimento de insegurança que atravessa este nosso tempo, também em Gaza a crueza das imagens dá conta do aprofundamento de separações e ódios que tornam cada vez mais inoperantes os já débeis roteiros da paz.\nEstas são questões que interpelam as nossas consciências e que confrontam a comunidade internacional com urgentes desafios - éticos e políticos - a que tarda a responder.\nPara vencer estes múltiplos desafios, impõe-se apostar, firmemente, no reforço da cooperação multilateral e da legalidade internacional, que, pacientemente, vimos construindo e aperfeiçoando, sobretudo desde a II Guerra Mundial.\nA meu ver, o objectivo que actualmente se coloca a Portugal, 30 anos após o seu regresso à democracia e ao seu reposicionamento como parceiro respeitado na cena internacional, é, precisamente, o de reforçar a sua projecção externa e manter uma presença activa e empenhada no seio da comunidade internacional.\nA afirmação de um país não se mede só em função da dimensão do território, da população ou do PIB, mas da sua capacidade de se afirmar como parceiro credível, empenhado em contribuir activamente para a resolução dos problemas e para o desenvolvimento de políticas cooperativas e inovadoras. A este respeito, é de referir o elevado nível de participação", 
   "type": "continuacao"
  }, 
  {
   "text": "que Portugal tem assegurado no seio das forças internacionais de paz da ONU, da NATO e da União Europeia, assim como o desempenho exemplar dos militares portugueses nessas missões.\nÉ também muito importante, para a afirmação externa do país, dos nossos interesses e dos nossos produtos, melhorar a imagem de Portugal.\nÉ preciso que o nome de Portugal passe a acrescentar valor. É necessária uma estratégia de valorização da nossa imagem, à semelhança do que fizeram outros países, de modo a que Portugal passe a ser associado a qualidade e a modernidade.\nTal estratégia não pode resumir-se, contudo, a uma operação de marketing para o exterior. É um processo que os próprios portugueses devem assumir, empenhadamente, desde logo transformando a visão pouco positiva que muitas vezes têm de si mesmos. Só mediante uma nova atitude afirmativa, empreendedora e valorizante, poderemos tornar-nos parceiros úteis e contribuir para modernizar a imagem de Portugal no mundo.\nPor uma feliz coincidência, celebramos o trigésimo aniversário do 25 de Abril no momento em que, 15 anos após a queda do Muro de Berlim, a Europa se prepara para integrar as jovens democracias do Centro e do Leste, de Malta e de Chipre, cujos representantes diplomáticos particularmente saúdo.\nCom este alargamento, sem precedentes, cumpre-se, sem dúvida, um ciclo decisivo da história da integração europeia e do desígnio político que a tem, desde o início, animado, ou seja, o de unir os povos europeus em torno de uma comunidade de valores e de fazer coincidir as fronteiras do continente europeu com as da democracia e da liberdade. A Europa está hoje mais próxima de ser um marco decisivo do século XXI.\nRealizar com sucesso este processo de alargamento, que não se esgota, em 1 de Maio, com a adesão formal, é uma prioridade que não podemos perder, sob pena de falharmos esta viragem de século. Não permitiremos que esta oportunidade histórica seja posta em causa pelas exigências que, naturalmente, coloca a todos, num contexto internacional conturbado e difícil.\nPenso, desde já, no objectivo do crescimento económico e da \ncompetitividade; na necessidade de serem cumpridas as metas \nestabelecidas na Estratégia de Lisboa; no reforço da coesão económica, social e territorial, cuja concretização requer que as próximas perspectivas financeiras dotem a União com meios adequados ao cumprimento dos seus objectivos e missões; e no desafio da paz, da estabilidade e da segurança, a que a ameaça real do terrorismo imprime urgência acrescida.\nPara além deste conjunto de desafios, que exigem, para serem vencidos, uma estratégia e medidas concretas e rigorosas, há ainda o risco da diluição do projecto europeu. Para evitar que o aumento da diversidade prejudique a necessária unidade, dever-se-ão reforçar os laços de confiança e as solidariedades de facto.\nSó com o reforço da dimensão política poderemos evitar o ressurgimento de egoísmos nacionais antigos, portadores de vulnerabilidades, tensões e fracturas. A prioridade vai, por isso, para a consolidação da democracia europeia. Neste campo, apenas assinalarei dois importantes marcos: as próximas eleições europeias e a adopção de um tratado constitucional.\nQuanto a este, os trabalhos vão agora entrar numa nova fase conclusiva.\nNão será possível falhar pela segunda vez o calendário, pois pagaremos um preço alto se não conseguirmos dotar a Europa de uma constituição em que todos os europeus se revejam, apta a permitir um funcionamento eficaz das instituições europeias e capaz de imprimir um novo fôlego à Europa alargada.\nPor seu turno, as próximas eleições europeias revestem-se da maior importância para o futuro político da União alargada. A construção europeia exige a participação activa dos cidadãos. É necessário mobilizá-los, fomentar o debate e esclarecer a opinião pública sobre o papel da Europa na vida de cada Estado-membro e sobre a oportunidade que representa, quer para melhorar as condições de vida dos cidadãos, quer para reforçar a paz, a estabilidade e o desenvolvimento neste mundo globalizado.\nSr. Presidente, Srs. Deputados: É nesta Europa que foi opção e é projecto de futuro que se inscrevem os desafios internos com que Portugal se defronta.\nO desenvolvimento do País exige que, num quadro de maioria parlamentar estável, se prossiga, com firmeza, no caminho das reformas, não através de pequenos passos dispersos e segmentados, mas de reformas profundas e consequentes, enunciadas e apresentadas de modo a poderem estimular a intervenção dos agentes de inovação e modernização e a mobilizar a confiança da comunidade política e da sociedade civil.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "No plano económico, perante os desafios que se colocam a Portugal, não é suficiente reconhecer a indiscutível necessidade de reduzir o défice público e continuar à espera da recuperação da economia europeia.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS, do CDS-PP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Portugal tem de assumir uma ideia de futuro e uma estratégia de desenvolvimento a médio prazo, com objectivos claros e motivadores e instrumentos eficazes.", 
   "type": "continuacao"
  }, 
  {
   "text": "Por mais necessárias que se lhes afigurem as medidas orçamentais que aplicam, sobretudo quando puderem assegurar a desejável consolidação das finanças públicas, os responsáveis políticos serão, sobretudo, avaliados pela visão estratégica e pela qualidade e alcance das políticas de reforma que, efectivamente, realizem.\nMas, Sr.as e Srs. Deputados, as reformas não são neutras. Traduzem princípios, valores, modelos, objectivos. Exigem a coragem da escolha.\nFundamentam e distinguem as alternativas. Avaliam-se pela eficácia e rigor na sua execução e, sobretudo, pelas consequências e efeitos que produzem.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS, do CDS-PP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "É, pois, necessário que se torne claro para os portugueses qual é a hierarquia das prioridades na estratégia de modernização, quais são os domínios específicos onde devemos concentrar os nossos recursos colectivos e as nossas energias, quais são as metas concretas que definem a nossa ambição. Até porque, Sr. Presidente e Srs. Deputados, persistem problemas atávicos que constituem verdadeiros factores de bloqueio ao nosso desenvolvimento colectivo.\nAs mudanças profundas do 25 de Abril e a institucionalização democrática que se lhe seguiu não conseguiram fazer recuar o peso excessivo, e muitas vezes ilegítimo, dos chamados interesses corporativos, que se exprimem tanto na inércia das burocracias estatais e administrativas, como no superlativo conservadorismo de corpos profissionais ou de organismos e actores económicos e sociais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS, do CDS-PP e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "A preponderância dos interesses corporativos - dos explícitos e dos implícitos - torna mais fracos tanto o Estado como a sociedade civil, lesa o interesse geral e compromete a capacidade reformista, pois é da sua lógica tentar destruir todas as forças inovadoras, criativas e rebeldes, as únicas capazes de pôr em causa os interesses instalados e mudar, concretamente, a economia e a sociedade, as empresas e os movimentos sociais, o ensino, a universidade, a investigação e a cultura.\nContra esses interesses que têm bloqueado, infelizmente com algum sucesso, estratégias de modernização, deveremos procurar estabelecer uma aliança entre o Estado e a sociedade, que obrigue a uma mudança de atitude, em que o Estado tem de reconhecer os vários interesses da sociedade civil como parte do interesse geral e em que os actores sociais e económicos deixem de olhar para o Estado e os seus agentes como obstáculos nocivos à realização dos seus projectos económicos, científicos e culturais.\nO Estado democrático é um aliado estratégico das forças económicas e sociais modernizadoras; as forças da inovação na economia e na sociedade são os aliados naturais de uma democracia moderna. Sem essa aliança, o Estado e a democracia correm o risco de ser colonizados pelos interesses corporativos; sem essa aliança corre-se o risco de juntar à falta de organização e dinamismo da sociedade a paralisia do Estado. Só com essa aliança poderemos consolidar a democracia moderna e defender os interesse nacionais no plano económico e cultural.\nA reforma da Administração Pública, para que esta seja o centro decisivo do Estado estratega e regulador, constitui um dos desafios de longo prazo mais importantes para o futuro de Portugal.\nUma administração treinada, ágil, cívica e tecnicamente preparada, amiga do cidadão, independente das maiorias conjunturais, etariamente renovada e mais desconcentrada, é um desafio que leva, no mínimo, 10 anos a vencer.\nO envelhecimento dos funcionários pode passar de problema a solução, se formos substituindo os servidores que se reformam por cidadãos recrutados de forma imparcial, qualificados, capazes de acumular e gerar conhecimento, abertos à modernidade e educados no sentido actual da governância, que reequilibra as relações entre o Estado, o mercado e a sociedade civil. Depois, impõe-se que os encargos actuais e futuros com a administração sejam sustentáveis pela economia do País, o que implica, certamente, contenção inteligente, e não cega, no crescimento dos gastos…", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "… e, sobretudo, aumento do crescimento económico comparável ao dos parceiros europeus.\nMas por considerar que a primeira riqueza de Portugal são os portugueses, não me tenho cansado de dizer que a nossa questão central, que condiciona todas as outras, é a da educação. Não podemos continuar a ter a persistência de elevadas taxas de abandono escolar.\nPrecisamos todos - escolas, empresas, famílias, ou se quiserem, famílias, escolas e empresas - de investir mais e, sobretudo, de investir melhor na educação. É necessário aumentar a qualidade do ensino em Portugal e a nossa capacidade de afirmação no campo da ciência e do conhecimento.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Esta não é uma questão conjuntural, que dependa de juízos de oportunidade ou sequer de cabimento orçamental. É uma questão de fundo.\nÉ uma grande causa nacional e representará, não tenho dúvidas, a maior reforma estrutural.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "As grandes questões que se põem às sociedades humanas mostram bem que, sem educação, sem ciência e sem investigação não seremos capazes de encontrar respostas que garantam a sustentabilidade das nossas sociedades.\nO País precisa de desenvolver a investigação científica e de criar condições de atracção dos seus cientistas.\nNecessitamos de uma nova aposta, firme, sustentável e credível, na educação, que promova a excelência, melhore o ensino do português e que acolha, decididamente, a aprendizagem eficaz das ciências, da matemática, do inglês e, naturalmente, da nossa língua.\nCom a educação vai de par outro grave problema de fundo: o sistema de formação profissional, em que somos defrontados com a sua inadequação aos imperativos do mercado de trabalho e da nova economia. Em cada ano, dezenas de milhar de jovens saem do sistema educativo e entram na vida activa sem formação adequada.\nPor isso, é preciso fazer funcionar com eficácia um sistema de formação profissional que assegure a inserção de todos os jovens no mercado de trabalho; que assegure a qualificação dos adultos que não receberam formação escolar adequada; que assegure o aperfeiçoamento e reconversão profissionais que se tornem necessários e que dê o apoio técnico a empresas e outras organizações, sobretudo às de pequena dimensão.\nSr. Presidente, Sr.as e Srs. Deputados: Na nova economia, o que conta não é a mão-de-obra barata mas a qualificação dos recursos humanos, a sua cultura e a sua formação técnica.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS, do CDS-PP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "É preciso desenvolver uma cultura que valorize o trabalho, o aperfeiçoamento, a qualificação e o domínio das novas tecnologias de informação e comunicação, como ressalta claramente da Estratégia de Lisboa. A sua aplicação deve ser uma prioridade nacional, não apenas por constituir uma boa agenda, mas porque fomenta a transição para uma economia mais baseada no conhecimento e capaz de gerar crescimento económico, coesão social e respeito pelo ambiente - em duas palavras, desenvolvimento sustentável.\nMas a necessidade de agir para modernizar torna, ainda, vital dinamizar as relações entre os componentes do sistema nacional de inovação, estimular e sensibilizar as empresas para a urgência de um investimento mais reprodutivo em investigação e desenvolvimento e tornar mais frequente e natural o recurso às relações de trabalho entre a produção de saberes e o tecido económico.\nAs empresas, como motores últimos da inovação, e os centros de saber têm de simplificar e agilizar as relações entre si, através de modos operativos eficientes e de um intercâmbio muito mais intenso de recursos humanos qualificados.\nSem inovação, não reforçaremos a nossa capacidade de concorrer no mercado europeu nem conseguiremos ganhar a batalha da produtividade no mercado mundial.\nEm suma, temos de apostar na sociedade de informação em termos económicos, educacionais e culturais.\nNa sociedade de informação triunfa, como sabemos, quem possui sistemas universitários e de ensino capazes de inovar tecnologicamente e de captar o investimento privado. É essa a condição para o êxito de qualquer país na Era do Conhecimento.\nÉ essa, também, a condição essencial para a competitividade e o crescimento da nossa economia. E isto é tanto mais decisivo quanto o desempenho da economia portuguesa, nos últimos anos, não foi encorajante.\nComparando os anos de 2000 e 2003, a taxa média de desemprego aumentou de 4,1% para 6,4%; a variação do produto passou de um crescimento de 3,4% para um decréscimo de 1,3%; o rendimento per capita, em paridades de poder de compra, relativamente à média da União Europeia, desceu de 70,4% para 68,8%.\nEsta situação deriva de inegáveis dificuldades estruturais e de uma conjuntura económica europeia adversa, mas resulta também, \nnomeadamente, de opções sobre o investimento público e sobre a gestão de expectativas.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O desequilíbrio orçamental é uma importante restrição ao crescimento económico e precisa ser bem e consolidadamente (repito, bem e consolidadamente) corrigido. Mas, sem crescimento, para além de a própria redução do défice público se tornar ainda mais difícil, não há suficiente criação de emprego, não há aproximação ao nível de vida europeu e é mais difícil realizar a coesão e a justiça sociais.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "A meta que temos que alcançar, o mais depressa que nos for possível, é a de voltar ao processo de convergência real.\nHá, porém, outro défice mais grave, que constitui um problema de fundo que a todos de nós cabe resolver: o défice estrutural de produtividade e de competitividade da economia portuguesa.\nParece-me óbvio que Portugal se deixou atrasar nas reformas que mudam a estrutura e as condições de funcionamento da economia. É, pois, necessário recuperar o tempo perdido, efectuando as reformas estruturais que se impõem.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos do PSD, do PS, do CDS-PP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "A estrutura produtiva portuguesa, apesar dos progressos realizados, ainda não é suficientemente sólida para responder, com tranquilidade e segurança, aos desafios da competição global e do alargamento da União Europeia, em particular. Aumentar a produtividade é fundamental para melhorar a competitividade das empresas.\nMas a competitividade que realmente interessa e que realmente conta, quer para as empresas conquistarem ou preservarem quotas de mercado, quer para o País atrair investimentos produtivos, é a que assenta na diferenciação qualitativa e na progressiva transição para a produção de bens e serviços com mais valor acrescentado.\nÉ preciso modernizar a estrutura produtiva da economia portuguesa e criar vantagens competitivas estruturais, como as proporcionadas pela qualificação dos recursos humanos, pela valorização do trabalho e dos trabalhadores, pela qualidade do sistema de investigação e \ndesenvolvimento, pela rede de infra-estruturas materiais, pela credibilidade do regime fiscal, pelo respeito da lei e da autoridade democrática, pela celeridade da justiça e pela eficácia da \nAdministração Pública.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Temos de voltar a subir na tabela da competitividade mundial. Não podemos aceitar adiamentos ou abrandamentos nas reformas estruturais que melhoram a competitividade da economia, seja por resignação face às dificuldades, seja por más razões de oportunidade política, tanto mais que a crise orçamental não está superada.\nMinhas Senhoras e Meus Senhores: Temos vivido um período difícil para muitos, um período difícil para muitos, muitos portugueses. Por isso, quero saudar o esforço feito por eles para enfrentar as dificuldades e vencer a crise económica, mas quero também dizer, de modo muito claro, que temos de olhar, resolutamente, para a frente. Não podemos ficar prisioneiros do passado. Há mais vida para além da discussão estéril sobre culpados e inocentes. É preciso avançar na solução dos problemas.\nE tudo isto num tempo em que é irrecusável a necessidade de promover a coesão nacional.\nHá duas grandes causas estruturais que a ameaçam, podendo pôr em causa os direitos sociais. A primeira diz respeito à persistência de um modelo de desenvolvimento desfasado das exigências da nova economia, a que se associam um padrão de distribuição de riqueza fortemente inigualitário e também grandes assimetrias territoriais. A segunda deriva de um sistema de protecção social com fragilidades e lacunas e de algum hiato entre a consagração formal dos direitos sociais e a sua efectiva aplicação.\nAcresce que o País se viu confrontado, nos últimos tempos, com ritmos de crescimento do desemprego a que já se tinha desabituado, sendo previsível que, dentro de alguns meses - e é com tristeza que o digo -, os centros de emprego registem cerca de 0,5 milhões de cidadãos desempregados. Por outro lado, aumenta, com preocupante regularidade, o volume dos desempregados de longa duração, agravando as situações de carência de recursos para muitas famílias e conduzindo-as a limiares de exclusão onde as palavras liberdade e cidadania poderão deixar de fazer sentido.\nNeste quadro, e qualquer que seja o caminho (qualquer deles legítimo) para o necessário modelo de desenvolvimento alternativo, é fundamental que não se recue precipitadamente no domínio das políticas sociais preventivas e de emergência. De contrário, estaremos a deixar que se criem fracturas e tensões que porão, inevitavelmente, em causa a coesão nacional mínima, com os perigos que isso implica.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "A luta contra a pobreza e a exclusão é uma questão de dignidade social e uma obrigação moral indiscutível.\nO envelhecimento da população é outro problema que, pelas suas pesadas implicações económicas e sociais, constitui um importante desafio de longo prazo para o futuro de Portugal, que não posso esquecer aqui hoje. De facto, a conjugação do aumento da esperança de vida e a diminuição dos nascimentos leva a um aumento da proporção da população idosa na população total e à diminuição do peso relativo da população economicamente activa.\nEstas alterações demográficas têm importantes incidências sociais, económicas e financeiras, nomeadamente nos sistemas de segurança social e de saúde e no mercado do trabalho, que não podem ser descuidadas. É a responsabilidade que temos também perante as gerações futuras.\nImpõe-se, por isso, desde já, a preparação de uma estratégia que possa corrigir gradualmente o impacto económico e social desta significativa alteração demográfica.\nTermino, com uma última referência ao campo da comunicação social e do audiovisual. Deixo um alerta para os perigos da concentração da propriedade dos media.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Não é a primeira vez que o faço, mas o progressivo aumento deste fenómeno obriga-me a repeti-lo. A liberdade de informação não pode estar refém dos interesses económicos ou políticos. Uma comunicação social livre e independente não se revela, por si só, na multiplicidade de títulos, canais ou antenas, mas, sim, na pluralidade efectiva que eles representam.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Só esta pode ser obstáculo ao controlo da comunicação social por interesses económicos e políticos.", 
   "type": "continuacao"
  }, 
  {
   "text": "Como todos sabemos, as lógicas da concentração podem pôr em causa garantias fundamentais que têm de ser asseguradas. O jornalismo e os jornalistas cumprem uma função de grande responsabilidade social - quem o não sabe depois de 2003? É preciso, também, que aos seus direitos inalienáveis correspondam deveres e responsabilidades assumidas. O Estado tem o dever de não se alhear desta questão estrutural da democracia.\nSr. Presidente e Srs. Deputados: Penso que comemorar o 25 de Abril deve ser, acima de tudo, preparar o futuro. Por isso, tornei presentes alguns dos nossos principais desafios. Há outros que têm constituído, para mim, uma preocupação permanente.\nÉ o caso, por exemplo, do desenvolvimento sustentável e da defesa do ambiente, de que me ocupei numa recente jornada - e vou continuar -, da acessibilidade e equidade na saúde, da defesa dos direitos dos consumidores, da valorização da nossa cultura e do nosso património. E da justiça, a que dediquei inúmeras intervenções durante 2003. A justiça cuja reestruturação, aliás, na linha proposta no respectivo Congresso, vai depender, em larga medida, do modo como se reordene - é minha convicção - a formação dos profissionais do foro, com juízes, magistrados do Ministério Público e advogados a partilhar, antes da especialização, um prolongado tronco comum e conjunto de formação que os faça comungar dos mesmos valores e dê a cada profissão uma adequada perspectiva da função das outras. Faço, de novo, o alerta. Também aqui, separar é empobrecer e regredir.\nSr. Presidente, Sr.as e Srs. Deputados, Minhas Senhoras e Meus Senhores: 30 anos depois, reencontramos, pela evocação, um tempo que foi nosso, que continua a ser nosso e que representou, para os que o viveram, um privilégio irrepetível. Reencontramos esse tempo, em que \"a poesia estava na rua\", na sua magia e na sua esperança. Reencontramos os símbolos e os ícones da Revolução, os seus rostos e as suas vozes inapagáveis. Reencontramos, evocando-a hoje, essa madrugada por que esperámos tão longamente. E reencontramo-nos nesse reencontro com ela.\nAs revoluções, as rupturas, as grandes transformações têm uma genealogia e, obviamente, um código genético. A Revolução do 25 de Abril é herdeira de uma tradição de resistência, de combate pela liberdade e pela dignidade cívica, de abertura e de progresso que a marcou e que constitui o fundamento da identidade do regime que ela fundou.\nFoi uma Revolução pioneira, como é reconhecido, e iniciou um ciclo de grandes transformações no mundo. Foi, nas suas consequências, o acontecimento histórico mais importante e mais feliz do século XX português.\nTrinta anos passaram desde então e podemos, hoje, dizer que, apesar das dificuldades e dos riscos inevitáveis em qualquer percurso, este tem sido um dos períodos mais notáveis da nossa História. Temos, pois, razões, olhando-nos e olhando o que realizámos, para nos orgulharmos.\nO país que somos hoje está, certamente, muito longe do país que desejamos ser amanhã, mas está ainda mais longe do país bloqueado e sem futuro que éramos ontem, em 1974.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Fizemos a descolonização e acabámos com a guerra, consolidámos e, permitam-me que diga a expressão, naturalizámos a democracia, recuperámos o prestígio no mundo, instituímos o poder democrático local e as autonomias regionais, entrámos na Europa, refizemos os laços com os novos países que falam português e reforçámos a nossa ligação ao Brasil. Recuperámos do atraso e demos passos enormes no sentido da modernização e do desenvolvimento económico, social e cultural.\nAvançámos no reconhecimento e na efectivação dos direitos entre homens e mulheres.\nO orgulho que devemos sentir pelo que fomos capazes de fazer deve ser, contudo, o contrário, precisamente o contrário, da auto-complacência.\nDeve ser antes a raiz da nossa exigência, da nossa responsabilidade, da nossa ambição de fazer muito mais e melhor.\nSr. Presidente e Srs. Deputados: Como noutros momentos capitais da História da humanidade, sabemos que vivemos, universalmente, um tempo muito difícil e complexo. Perdemos a sensação de ter terra firme debaixo dos pés. De nada serve ignorarmos ou desconhecermos a situação em que nos encontramos: possuímos hoje mais perguntas do que respostas, mais dúvidas do que certezas, mais perplexidades do que expectativas, mais problemas do que soluções.\nTudo mudou: os paradigmas, as referências, os sistemas de valores, as práticas políticas, sociais e culturais. A democracia, as suas instituições, os seus métodos e instrumentos tradicionais estão sujeitos a um dos maiores reptos da sua história: o repto da representatividade e o repto da eficácia.\nPorém, ao contrário dos regimes não democráticos, a democracia funda-se na crítica sobre si mesma e tem os mecanismos da sua auto-correcção e aperfeiçoamento. É essa a sua força. Por isso, a crítica deve ser sempre bem-vinda, útil e necessária, pois a democracia defende-se, corrigindo-se e aperfeiçoando-se. As fragilidades, os bloqueios e os erros da democracia corrigem-se, porém, com mais democracia, maior participação, mais iniciativa, maior mobilização, mais cidadania e com reformas profundas, corajosas e eficazes.\nSr. Presidente, Srs. Deputados: Estes são o momento e o lugar certos para dizer que a ditadura que sofremos durante meio século representou uma terrível tragédia para Portugal, negou o melhor da nossa História, privou-nos da liberdade, da dignidade e do desenvolvimento, isolou-nos da Europa e do mundo, causou-nos atrasos profundos e danos enormes, de que ainda não recuperámos inteiramente, e bloqueou-nos o futuro.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Em décadas, instalou em Portugal uma cultura, ainda não totalmente vencida, de apatia cívica, de desconfiança nas instituições e na política, de falta de espírito crítico, substituído pela maledicência inconsequente e avulsa, de desresponsabilização, impunidade e opacidade, de intolerância e desrespeito pela diversidade, de nostalgia , por vezes, do unanimismo e da uniformidade, de confusão entre estabilidade e imobilismo, de subserviência ao poder e, simetricamente, de arrogância do poder e desprezo deste pelos cidadãos. São os vestígios desta cultura que temos, frontalmente, de erradicar.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Ao contrário, o 25 de Abril, ao instaurar a democracia, representou o nosso reencontro com a liberdade, a história e o mundo. Entrámos de novo na modernidade, de que tínhamos sido longamente afastados.\nTornámo-nos, afinal, contemporâneos de nós próprios. É essa a inspiração que, neste dia, retomamos com orgulho, reafirmando o nosso amor à liberdade e a Portugal. Liberdade e Portugal que não mais concebemos como separáveis, porque, desde o 25 de Abril, Portugal e a liberdade têm o mesmo nome.\nViva o 25 de Abril! Viva a Liberdade! Viva a República! Viva Portugal!", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "O Sr. *Presidente*: Agradeço a todos a presença nesta Sessão Solene Comemorativa do XXX Aniversário da Revolução do 25 de Abril.\nFazendo vénia ao Sr. Presidente da República e convidando todos a cantar o Hino Nacional, já que agora não temos a cantora Mariza para o fazer, declaro encerrada a sessão.", 
   "type": "continuacao"
  }, 
  {
   "text": "Neste momento, a Banda da Guarda Nacional Republicana, colocada junto aos Passos Perdidos, executou o Hino Nacional, que foi cantado de pé.", 
   "type": "continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "text": "Eram 12 horas e 50 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Srs. Deputados não presentes à sessão por se encontrarem em missões internacionais", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAntónio da Silva Pinto de Nazaré Pereira \nJorge Manuel Ferraz de Freitas Neto \nMaria Eduarda de Almeida Azevedo \nMaria Manuela Aguiar Dias Moreira \nMelchior Ribeiro Pereira Moreira", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAntónio Fernandes da Silva Braga \nFernando Manuel dos Santos Gomes", 
   "type": "continuacao"
  }, 
  {
   "speaker": "Srs. Deputados que faltaram à sessão", 
   "text": "", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Social Democrata (PSD): \nAbílio Jorge Leite Almeida Costa \nÁlvaro Roque de Pinho Bissaia Barreto \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Joaquim Almeida Henriques \nAntónio Pedro Roque da Visitação Oliveira \nBernardino da Costa Pereira \nCarlos Alberto da Silva Gonçalves \nCarlos Alberto Rodrigues \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nEduardo Artur Neves Moreira \nElvira da Costa Bernardino de Matos Figueiredo \nEugénio Fernando de Sá Cerqueira Marinho \nFernando Santos Pereira", 
   "type": "continuacao"
  }, 
  {
   "text": "Francisco José Fernandes Martins \nGonçalo Miguel Lopes Breda Marques \nIsménia Aurora Salgado dos Anjos Vieira Franco \nJoão Manuel Moura Rodrigues \nJoaquim Virgílio Leite Almeida da Costa \nJosé Manuel Carvalho Cordeiro \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel Pereira da Costa \nLuís Cirilo Amorim de Campos Carvalho \nLuís Filipe Soromenho Gomes \nManuel Ricardo Dias dos Santos Fonseca de Almeida \nMaria Aurora Moura Vieira \nMário Patinha Antão \nPedro Filipe dos Santos Alves \nPedro Miguel de Azeredo Duarte \nSérgio André da Costa Vieira", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Socialista (PS): \nAscenso Luís Seixas Simões \nCarlos Manuel Luís \nFernando Ribeiro Moniz \nFrancisco José Pereira de Assis Miranda \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé da Conceição Saraiva \nLaurentino José Monteiro Castro Dias \nLuís Manuel Carvalho Carito \nManuel Pedro Cunha da Silva Pereira \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nRicardo Manuel Ferreira Gonçalves", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Popular (CDS-PP): \nÁlvaro António Magalhães Ferrão de Castello-Branco \nJoão Nuno Lacerda Teixeira de Melo", 
   "type": "continuacao"
  }, 
  {
   "text": "Partido Comunista Português (PCP): \nJosé Honório Faria Gonçalves Novo", 
   "type": "continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}