{
 "entries": [
  {
   "text": "Terça-feira, 5 de Novembro de 1991 I Série - Número 1 1", 
   "type": null
  }, 
  {
   "text": "DIÁRIO", 
   "type": null
  }, 
  {
   "text": "Da Assembleia da República", 
   "type": null
  }, 
  {
   "text": "VI LEGISLATURA", 
   "type": null
  }, 
  {
   "text": "REUNIÃO PLENÁRIA DE 4 DE NOVEMBRO DE 1991", 
   "type": null
  }, 
  {
   "text": "Presidente: Exmo. Sr. Vítor Pereira Crespo", 
   "type": null
  }, 
  {
   "text": "SUMÁRI0", 
   "type": null
  }, 
  {
   "text": "Pelas 15 horas e 20 minutos, ao abrigo do n.º l do artigo 776. º da Constituição, reuniu a Assembleia da República.\nO Sr. Deputado Mário Montalvão Machado (PSD), invocando a praxe, propôs que fosse convidado a dirigir os trabalhos o Presidente da Mesa cessante, Sr. Deputado Vítor Pereira Crespo, que, por sua vez, convidou para secretários os Srs. Deputados Adérito Campos, José Lemos Damião e Maria da Conceição Castro Pereira (PSD) e Vítor Caio Roque (PS), ao que a Assembleia anuiu.\nConstituída a Mesa, procedeu-se à chamada dos deputados segundo a lista enviada pela Comissão Nacional de Eleições.\nO Sr. Presidente, depois de saudar todos os deputados, apresentou o projecto de resolução n. º l/VI - Constituição de uma comissão eventual de verificação de poderes dos deputados eleitos, subscrito pelo PSD, PS, PCP, CDS e Os Verdes, que foi aprovado por unanimidade.\nInterrompida a sessão e concluídos os trabalhos da comissão eventual, o Sr. Deputado Mário Montalvão Machado (PSD) procedeu à leitura do respectivo relatório e parecer, que foi igualmente aprovado por unanimidade.\nO Sr. Presidente encerrou a sessão eram 17 horas e 35 minutos.", 
   "type": null
  }, 
  {
   "text": "2 I SÉRIE -NÚMERO l", 
   "type": null
  }, 
  {
   "text": "Cerca das 15 horas e 20 minutos tomou a palavra o Sr. Deputado do PSD Mário Montalvão Machado.", 
   "type": null
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Montalvão Machado", 
   "text": "Srs. Deputados, de acordo com a praxe seguida nesta Casa, permito-me propor a VV. Ex.as que a presidência dos nossos trabalhos seja ocupada pelo Sr. Presidente da Assembleia da República cessante até à eleição da nova Mesa.\nPergunto aos representantes dos grupos parlamentares se levantam quaisquer objecções a esta minha proposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "Sr. Deputado Mário Montalvão Machado, confirmo que assim foi aquando da legislatura passada, embora não possa deixar de afirmar que a tradição da República Portuguesa, desde 1910, é a de que seja o deputado mais antigo a presidir aos trabalhos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Montalvão Machado", 
   "text": "Sr. Deputado, gostava de saber se há ou não aquiescência à proposta que fiz.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Guterres", 
   "text": "Sr. Deputado, uma vez que é essa a tradição recente desta Casa, não nos vamos opor, mas gostava de manifestar esta nossa opinião.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Octávio Teixeira", 
   "text": "Sr. Deputado Mário Montalvão Machado, de acordo com o que foi decidido na última Conferência dos \nRepresentantes dos Grupos Parlamentares, damos o nosso consenso para que a presidência desta sessão seja assumida pelo Sr. Deputado Vítor Crespo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Adriano Moreira", 
   "text": "Sr. Deputado Mário Montalvão Machado, embora a tradição parlamentar seja a que foi indicada pelo Partido Socialista, não temos nenhuma objecção a que a presidência seja a proposta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Sr. Deputado Mário Montalvão Machado, o Grupo Parlamentar do Partido Ecologista Os Verdes não tem qualquer objecção à proposta apresentada.", 
   "type": "speaker_error"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Montalvão Machado", 
   "text": "Visto não haver objecções à proposta que fiz, convido o Sr. Deputado Vítor Crespo a assumir a presidência.\nCom o assentimento da Assembleia, assumiu a presidência o Sr. Deputado Vítor Crespo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, para secretariar a Mesa que há-de presidir a estes trabalhos, convido os Srs. Deputados Adérito Campos, José Lemos Damião, Mana da Conceição Castro Pereira e Vítor Caio Roque.\nOs deputados convidados para secretários tomaram os seus lugares na Mesa.\nVamos agora proceder à chamada dos Srs. Deputados eleitos, segundo a lista que nos foi enviada pela Comissão Nacional de Eleições.\nResponderam à chamada os seguintes Srs. Deputados:", 
   "type": "presidente"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Abílio Aleixo Curto (PS) - círculo eleitoral da Guarda.\nAdérito Manuel Soares Campos (PSD) - círculo eleitoral de Aveiro.\nAdriano José Alves Moreira (CDS) - círculo eleitoral de Lisboa.\nAdriano da Silva Pinto (PSD) - círculo eleitoral do Porto.\nAgostinho Nuno de Azevedo Ferreira Lopes (PCP) - círculo eleitoral de Santarém. Alberto Arons Braga de Carvalho (PS) - círculo eleitoral de Braga.\nAlberto Bernardes da Costa (PS) - círculo eleitoral de Santarém.\nAlberto Manuel Avelino (PS) - círculo eleitoral de Lisboa.\nAlberto Marques Oliveira e Silva (PS) - círculo eleitoral de Viana do Castelo. Alberto Monteiro de Araújo (PSD) - círculo eleitoral do Porto.\nAlberto Sousa Martins (PS) - círculo eleitoral de Braga.\nAlípio Barbosa Pereira Dias (PSD) - círculo eleitoral do Porto.\nÁlvaro Roque de Pinho Bissaia Barreto (PSD) - círculo eleitoral de Lisboa. Álvaro dos Santos Amaro (PSD) - circulo eleitoral de Coimbra.\nAmândio Santa Cruz Domingues Basto Oliveira (PSD) - círculo eleitoral de Braga. Ana Maria Dias Bettencourt (PS) - círculo eleitoral de Setúbal.\nAndré Valente Martins (Os Verdes) - círculo eleitoral de Setúbal.\nAntónio Almeida Santos (PS) - círculo eleitoral do Porto.\nAntónio Alves Marques Júnior (PS) - círculo eleitoral de Lisboa.\nAntónio Alves Martinho (PS) - círculo eleitoral de Vila Real.\nAntónio Carlos Ribeiro Campos (PS)- círculo eleitoral de Coimbra.\nAntónio Carvalho Martins (PSD) - círculo eleitoral de Viana do Castelo.\nAntónio Costa de Albuquerque de Sousa Lara (PSD) - círculo eleitoral de Lisboa. António Fernandes da Silva Braga (PS) - círculo eleitoral de Braga.\nAntónio Fernando Correia de Campos (PS) - círculo eleitoral de Viseu.\nAntónio Joaquim Correia Vairinhos (PSD) - círculo eleitoral de Faro.\nAntónio José Caeiro da Motta Veiga (PSD) - círculo eleitoral de Lisboa.\nAntónio José Martins Seguro (PS) - círculo eleitoral do Porto.\nAntónio Luís Santos Costa (PS) - círculo eleitoral de Lisboa.\nAntónio Manuel Fernandes Alves (PSD) - círculo eleitoral de Setúbal.\nAntónio Manuel de Oliveira Guterres (PS) - círculo eleitoral de Castelo Branco.\nAntónio Moreira Barbosa de Melo (PSD) - círculo eleitoral de Coimbra.\nAntónio Paulo Martins Pereira Coelho (PSD) - círculo eleitoral de Fora da Europa António Poppe Lopes Cardoso (PS) - círculo eleitoral de Lisboa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "5 DE NOVEMBRO DE 1991 3", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "António Roleira Marinho (PSD) - círculo eleitoral de Viana do Castelo.\nAristides Alves do Nascimento Teixeira (PSD) - círculo eleitoral do Porto. Armando António Martins Vara (PS) - círculo eleitoral de Bragança.\nArménio dos Santos (PSD) - círculo eleitoral de Lisboa.\nBelarmino Henriques Correia (PSD) - círculo eleitoral de Leiria.\nCarlos Alberto Lopes Pereira (PSD) - círculo eleitoral de Braga.\nCarlos Alberto Pinto (PSD) - círculo eleitoral de Castelo Branco.\nCarlos Alberto do Vale Gomes Carvalhas (PCP) - círculo eleitoral de Lisboa.\nCarlos Cardoso Lage (PS) - círculo eleitoral do Porto.\nCarlos Lélis da Câmara Gonçalves (PSD) - círculo eleitoral da Madeira.\nCarlos Manuel Duarte Oliveira (PSD) - círculo eleitoral \ndo Porto.\nCarlos Manuel Natividade da Costa Candal (PS) - círculo eleitoral de Aveiro.\nCarlos Manuel Oliveira da Silva (PSD) - círculo eleitoral do Porto.\nCarlos Manuel de Sousa Encarnação (PSD) - círculo eleitoral de Coimbra.\nCarlos Miguel Maximiano de Almeida Coelho (PSD) - círculo eleitoral de Santarém. Carlos Miguel de Valleré Pinheiro de Oliveira (PSD) - círculo eleitoral de Fora da Europa.\nDomingos Abrantes Ferreira (PCP) - círculo eleitoral de Lisboa.\nDomingos Duarte Lima (PSD) - círculo eleitoral de Bragança.\nEdite Fátima Santos Marreiros Estrela (PS) - círculo eleitoral de Lisboa. Eduardo Alfredo de Carvalho Pereira da Silva (PSD) - círculo eleitoral de Santarém.\nEduardo Luís Barreto Ferro Rodrigues (PS) - círculo eleitoral de Lisboa.\nEduardo Ribeiro Pereira (PS) - círculo eleitoral de Setúbal.\nElisa Maria Ramos Damião Vieira (PS) - círculo eleitoral de Leiria.\nEurico Silva Teixeira de Melo (PSD) - círculo eleitoral de Braga.\nFernando Carlos Branco Marques de Andrade (PSD) - círculo eleitoral de Viseu. Fernando José da Costa (PSD) - círculo eleitoral de Leiria.\nFernando José Russo Roque Correia Afonso (PSD) - círculo eleitoral de Lisboa. Fernando Manuel Alves Cardoso Ferreira (PSD) - círculo eleitoral de Setúbal. Fernando Manuel Lúcio Marques da Costa (PS) - círculo eleitoral de Viana do Castelo.\nFernando Monteiro do Amaral (PSD) - círculo eleitora de Viseu.\nFernando dos Reis Condesso (PSD) - círculo eleitoral de Santarém.\nFernando Ribeiro Moniz (PS) - círculo eleitoral de Braga.\nFernando Ribeiro dos Reis (PSD) - círculo eleitoral de Braga.\nFilipe Manuel da Silva Abreu (PSD) - círculo eleitoral de Faro.\nFrancisco Antunes da Silva (PSD) - círculo eleitoral de Castelo Branco.\nGuido Orlando de Freitas Rodrigues (PSD) - círculo eleitoral do Porto.\nGuilherme Valdemar P. d'Oliveira Martins (PS) - círculo eleitoral do Porto. Gustavo Rodrigues Pimenta (PS) - círculo eleitoral do Porto.\nIsabel Maria de Almeida e Castro (Os Verdes) - círculo eleitoral de Lisboa. Isabel Maria Lucena V. Cruz de Almeida Mota (PSD) - círculo eleitoral de Braga. Jaime Gomes Milhomens (PSD) - círculo eleitoral de Aveiro.\nJaime José Matos Gama (PS) - círculo eleitoral de Lisboa.\nJerónimo Carvalho de Sousa (PCP) - círculo eleitoral de Lisboa.\nJoão Álvaro Poças Santos (PSD) - círculo eleitoral de Leiria.\nJoão António Gomes Proença (PS) - círculo eleitoral de Lisboa.\nJoão António Gonçalves do Amaral (PCP) - círculo eleitoral de Lisboa.\nJoão Eduardo Coelho Ferraz de Abreu (PS) - círculo eleitoral de Aveiro.\nJoão José da Silva Maçãs (PSD) - círculo eleitoral de Portalegre.\nJoão Maria de Lemos Menezes Ferreira (PS) - círculo eleitoral do Porto.\nJoão Rui Gaspar de Almeida (PS) - círculo eleitoral de Coimbra.\nJoaquim Américo Fialho Anastácio (PS) - círculo eleitoral de Faro.\nJoaquim Cavaqueira Mestre (PS) - círculo eleitoral do Porto.\nJoaquim Eduardo Gomes (PSD) - círculo eleitoral de Setúbal.\nJoaquim Manuel Cabrita Neto (PSD) - círculo eleitoral de Faro.\nJoaquim Maria Fernandes Marques (PSD) - círculo eleitoral de Lisboa.\nJoel Eduardo Neves Hasse Ferreira (PS) - círculo eleitoral de Setúbal.\nJorge Lacão Costa (PS) - círculo eleitoral de Santarém.\nJorge Paulo Seabra Roque da Cunha (PSD) - círculo eleitoral de Lisboa.\nJosé Alberto Rebelo dos Reis Lamego (PS) - círculo eleitoral do Porto.\nJosé de Almeida Cesário (PSD) - círculo eleitoral de Viseu.\nJosé Álvaro Machado Pacheco Pereira (PSD) - círculo eleitoral do Porto.\nJosé António Martins Goulart (PS) - círculo eleitoral dos Açores.\nJosé Apolinário Nunes Portada (PS) - círculo eleitoral de Faro.\nJosé Augusto Santos Silva Marques (PSD) - círculo eleitoral de Leiria.\nJosé Barbosa Mota (PS) - círculo eleitoral de Aveiro.\nJosé Bernardo Veloso Falcão e Cunha (PSD) - círculo eleitoral do Porto.\nJosé Eduardo Vera Cruz Jardim (PS) - círculo eleitoral de Lisboa.\nJosé Fortunato Freitas Costa Leite (PSD) - círculo eleitoral de Vila Real.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "4 I SÉRIE -NÚMERO l", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "José Girão Pereira (CDS) - círculo eleitoral de Aveiro.\nJosé Guilherme Reis Leite (PSD) - círculo eleitoral dos Açores.\nJosé Júlio Carvalho Ribeiro (PSD) - círculo eleitoral de Aveiro.\nJosé Luís Campos Vieira de Castro (PSD) - círculo eleitoral de Viseu.\nJosé Luís Nogueira de Brito (CDS) - círculo eleitoral de Braga.\nJosé Macário Custódio Correia (PSD) - círculo eleitoral de Faro.\nJosé Manuel Borregaria Meireles (PSD) - círculo eleitoral do Porto.\nJosé Manuel Durão Barroso (PSD) - círculo eleitoral de Viseu.\nJosé Manuel Lello Ribeiro de Almeida (PS) - círculo eleitoral do Porto.\nJosé Manuel Maia Nunes de Almeida (PCP) - círculo eleitoral de Setúbal.\nJosé Manuel Nunes Liberato (PSD) - círculo eleitoral de Castelo Branco.\nJosé Manuel Oliveira Gameiro dos Santos (PS) - círculo eleitoral de Santarém.\nJosé Manuel Santos de Magalhães (PS) - círculo eleitoral de Lisboa.\nJosé Mário Lemos Damião (PSD) - círculo eleitoral de Braga.\nJosé Narciso Rodrigues Miranda (PS) - círculo eleitoral do Porto.\nJosé de Oliveira Costa (PSD) - círculo eleitoral de Aveiro.\nJosé Pereira Lopes (PSD) - círculo eleitoral da Europa.\nJosé Rodrigues Pereira Penedos (PS) - círculo eleitoral de Coimbra.\nJosé Sócrates Carvalho Pinto de Sousa (PS) - círculo eleitoral de Castelo Branco.\nJúlio Francisco Miranda Calha (PS) - círculo eleitoral de Portalegre.\nJúlio Piedade Nunes Henriques (PS) - círculo eleitoral de Leiria.\nLaurentino José Monteiro Castro Dias (PS) - círculo eleitoral de Braga.\nLeonardo Eugénio Ramos Ribeiro de Almeida (PSD) - círculo eleitoral de Santarém.\nLeonor Coutinho Pereira dos Santos (PS) - círculo eleitoral de Lisboa.\nLino António Marques de Carvalho (PCP) - círculo eleitoral de Évora.\nLuís António Carrilho da Cunha (PSD) - círculo eleitoral da Guarda.\nLuís António Damásio Capoulas (PSD) - círculo eleitoral de Évora.\nLuís António Martins (PSD) - círculo eleitoral de Viseu.\nLuís Carlos David Nobre (PSD) - círculo eleitoral de Lisboa.\nLuís Filipe Garrido Pais de Sousa (PSD) - círculo eleitoral de Coimbra.\nLuís Filipe Meneses Lopes (PSD) - círculo eleitoral do Porto.\nLuís Filipe Nascimento Madeira (PS) - círculo eleitoral de Faro.\nLuis Manuel Capoulas Santos (PS) - círculo eleitoral de Évora.\nLuís Manuel Costa Geraldes (PSD) - círculo eleitoral do Porto.\nLuís Manuel da Silva Viana de Sá (PCP) - círculo eleitoral do Porto.\nManuel Alegre de Melo Duarte (PS) - círculo eleitoral de Coimbra.\nManuel Antero da Cunha Pinto (PSD) - círculo eleitoral do Porto.\nManuel António dos Santos (PS) - círculo eleitoral do Porto.\nManuel Castro de Almeida (PSD) - círculo eleitoral de Aveiro.\nManuel da Costa Andrade (PSD) - círculo eleitoral de Coimbra.\nManuel Filipe Correia de Jesus (PSD) - círculo eleitoral da Madeira.\nManuel Joaquim Batista Cardoso (PSD) - círculo eleitoral de Aveiro.\nManuel Lima Amorim (PSD) - círculo eleitoral de Viana do Castelo.\nManuel Maria Moreira (PSD) - círculo eleitoral do Porto.\nManuel Sérgio Vieira e Cunha (PSN) - círculo eleitoral de Lisboa.\nManuel Silva Azevedo (PSD) - círculo eleitoral dos Açores.\nManuel Tomás Cortez Rodrigues Queiró (CDS) - círculo eleitoral do Porto.\nMaria da Conceição Figueira Rodrigues (PSD) - círculo eleitoral de Portalegre.\nMaria da Conceição Ulrich de Castro Pereira (PSD) - círculo eleitoral de Lisboa.\nMaria Fernanda Cardoso Correia da Mota Pinto (PSD) - círculo eleitoral de Coimbra.\nMaria Julieta Ferreira Baptista Sampaio (PS) - círculo eleitoral do Porto.\nMaria Leonor Couceiro P. Beleza de Mendonça Tavares (PSD) - círculo eleitoral de Lisboa.\nMaria de Lurdes Dias Fernandes Hespanhol (PCP) -círculo eleitoral de Beja.\nMaria Manuela Aguiar Dias Moreira (PSD) - círculo eleitoral de Aveiro.\nMaria Margarida da Costa e Silva P. T. de Sousa (PSD) -círculo eleitoral de Setúbal.\nMaria Odete dos Santos (PCP) - círculo eleitoral de Setúbal.\nMaria Teresa Dória Santa Clara Gomes (PS) - círculo eleitoral de Aveiro.\nMaria Teresa Pinto Basto Gouveia (PSD) - círculo eleitoral de Lisboa.\nMarília Dulce Coelho Pires Morgado Raimundo (PSD) - círculo eleitoral da Guarda.\nMelchior Ribeiro Pereira Moreira (PSD) - círculo eleitoral de Viseu.\nMário António Baptista Tomé (Indep.) - círculo eleitoral de Lisboa.\nMário Jorge Belo Maciel (PSD) - círculo eleitoral dos Açores.\nMário Júlio Montalvão Machado (PSD) - circulo eleitoral de Lisboa.\nMário Manuel Videira Lopes (PS) - círculo eleitoral de Viseu.\nMiguel Bento Martins da Costa Macedo e Silva (PSD) - círculo eleitoral de Braga.\nMiguel Fernando Cassola de Miranda Relvas (PSD) - círculo eleitoral de Santarém.\nMiguel Urbano Tavares Rodrigues (PCP) - círculo eleitoral de Beja.\nNuno Francisco Fernandes Delerue Alvim de Matos (PSD) - círculo eleitoral do Porto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "5 DE NOVEMBRO DE 1991 5", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Nuno Manuel Franco Ribeiro da Silva (PSD) - círculo eleitoral de Vila Real. Octávio Augusto Teixeira (PCP) - círculo eleitoral de Setúbal.\nPedro Augusto da Cunha Pinto (PSD) - círculo eleitoral de Lisboa.\nPedro Domingos de Sousa e Holstein Campilho (PSD) - círculo eleitoral de Lisboa. Pedro Manuel Cruz Roseta (PSD) - círculo eleitoral de Lisboa.\nPedro Manuel Mamede Passos Coelho (PSD) - círculo eleitoral de Lisboa.\nPedro Miguel de Santana Lopes (PSD) - círculo eleitoral de Lisboa.\nRaúl d'Assunção Pimenta Rêgo (PS) - círculo eleitoral de Lisboa.\nRaul Fernando Sousela da Costa Brito (PS) - círculo eleitoral do Porto.\nRogério da Conceição Martins (PS) - círculo eleitoral de Lisboa.\nRui Alberto Limpo Salvada (PSD) - círculo eleitoral de Lisboa.\nRui António Ferreira da Cunha (PS) - círculo eleitoral de Lisboa.\nRui Fernando da Silva Rio (PSD) - círculo eleitoral do Porto.\nRui Manuel Parente Chancerelle de Macheie (PSD) - círculo eleitoral de Lisboa. Rui Nascimento Rabaça Vieira (PS) - círculo eleitoral de Leiria.\nTelmo José Moreno (PSD) - círculo eleitoral de Bragança.\nVasco Francisco Aguiar Miguel (PSD) - círculo eleitoral de Lisboa.\nVirgílio de Oliveira Carneiro (PSD) - círculo eleitoral de Braga.\nVítor Manuel Caio Roque (PS) - círculo eleitoral de For a da Europa.\nVítor Pereira Crespo (PSD) - círculo eleitoral de Leiria.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, ao iniciarem-se, formalmente, os trabalhos parlamentares da VI Legislatura, é meu elementar dever, que cumpro com o maior júbilo, saudar fraternalmente todos os Srs.Deputados.\nEm primeiro lugar, uma palavra de muito apreço aos que pela primeira vez entram neste hemiciclo e sentem, como muitos de nós já sentimos, uma emoção muito própria, muito especial, de representantes do povo.\nAos que e muitos somos- transitamos de legislaturas anteriores quero, naturalmente, neste nosso primeiro reencontro, reiterar a todos, sem excepção, os protestos da minha maior estima, admiração e sã convivência, independentemente de quanto nos possa dividir.\nO sentimento mais forte que nos anima é o nosso amor e apreço à democracia e o nosso desejo e vontade de prestigiarmos a Assembleia da República e os trabalhos parlamentares que nela tem lugar, sobretudo aqueles, porventura os mais importantes, que se desenrolam nas comissões e nos gabinetes, onde se constróem os projectos que alimentam a vida deste hemiciclo.\nEnfim, Srs. Deputados, bem-vindos à VI Legislatura, felicidades e trabalho profícuo para todos e, acima de tudo, ilibamos, todos juntos, ser dignos da vontade do povo que nos elegeu e deste Parlamento que havemos de honrar e prestigiar.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vai proceder-se à leitura do projecto de resolução n.º 1/VI - Constituição de uma comissão eventual de verificação de poderes dos deputados eleitos, subscrito pelo PSD, PS, PCP, CDS e Os Verdes.\nFoi lido. É o seguinte:", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Aos 4 dias do mês de Novembro de 1991, os deputados eleitos para a VI Legislatura da Assembleia da República deliberam constituir uma comissão eventual de verificação de poderes dos deputados eleitos, constantes da lista apresentada pela Comissão Nacional de Eleições, a qual se manterá em funções até que seja constituída a Comissão de Regimento e Mandatos, prevista no artigo 34.º do Regimento.\nA Comissão Eventual lerá a seguinte composição:", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "10 membros designados pelo Partido Social-Democrata; \n5 membros designados pelo Partido Socialista; \n2 membros designados pelo Partido Comunista Português; \nl membro designado pelo Partido do Centro Democrático Social; l membro designado pelo Partido Ecologista Os Verdes.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Está em discussão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Visto ninguém pretender usar da palavra, vamos votar. Submetido à votação, foi aprovado por unanimidade.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, de acordo com a informação que nos foi fornecida pelos grupos parlamentares, a Comissão Eventual é integrada pelos seguintes Srs. Deputados:", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Os membros do PSD são os seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Carlos Miguel Maximiano de Almeida Coelho.\nDomingos Duarte Lima.\nJoão Domingos Fernandes de Abreu Salgado.\nJoaquim Maria Fernandes Marques.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Augusto Santos da Silva Marques.\nJosé Mário Lemos Damião.\nLuís António Martins.\nLuís Filipe Meneses Lopes.\nMário Júlio Montalvão Machado.", 
   "type": "documento"
  }, 
  {
   "speaker": "Os membros do PS são os seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Alberto Marques de Oliveira e Silva.\nArmando António Martins Vara.\nJúlio da Piedade Nunes Henriques.\nLaurentino José Monteiro Castro Dias.\nVítor Manuel Caio Roque.", 
   "type": "documento"
  }, 
  {
   "speaker": "Os membros do PCP são os seguintes", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "João António Gonçalves do Amaral.\nJosé Manuel Maia Nunes de Almeida.", 
   "type": "documento"
  }, 
  {
   "speaker": "O membro do CDS é o seguinte", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "José Girão Pereira.", 
   "type": "documento"
  }, 
  {
   "speaker": "Em representação do Partido Ecologista Os Verdes será", 
   "text": "", 
   "type": "documento"
  }, 
  {
   "text": "Isabel Maria de Almeida e Castro.", 
   "type": "documento"
  }, 
  {
   "text": "6 I SÉRIE -NÚMERO l", 
   "type": "documento"
  }, 
  {
   "text": "Srs. Deputados, interrompo os trabalhos até às 16 horas e 20 minutos, para que a Comissão possa elaborar o relatório e o correspondente parecer.\nEstá interrompida a sessão.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 15 horas e 45 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Srs. Deputados, declaro reaberta a sessão.", 
   "type": "documento"
  }, 
  {
   "text": "Eram 17 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Peço ao Sr. Deputado Mário Montalvão Machado, presidente da Comissão Eventual, o favor de proceder à leitura do relatório e parecer da referida Comissão.", 
   "type": "documento"
  }, 
  {
   "party": "PSD", 
   "speaker": "Mário Montalvão Machado", 
   "text": "Sr. Presidente e Srs. Deputados: \nO relatório e parecer da Comissão Eventual é do seguinte teor:\n1 -Aos 4 de Novembro de 1991, pelas 15 horas, numa sala do Palácio de São Bento, reuniu--se a Comissão Eventual de Verificação dos Poderes dos Deputados Eleitos, no dia 6 de Outubro de 1991, para a Assembleia da República.\nA Comissão é constituída pelos seguintes deputados:", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "João Domingos Fernandes de Abreu Salgado.\nCarlos Miguel Maximiano de Almeida Coelho.\nDomingos Duarte Lima.\nJoaquim Maria Fernandes Marques.\nJosé Álvaro Machado Pacheco Pereira.\nJosé Augusto Santos da Silva Marques.\nJosé Mário Lemos Damião.\nLuís António Martins.\nLuís Filipe Meneses Lopes.\nMário Júlio Montalvão Machado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "Alberto Marques de Oliveira e Silva.\nArmando António Martins Vara.\nJúlio da Piedade Nunes Henriques.\nLaurentino José Monteiro Castro Dias.\nVítor Manuel Caio Roque.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Comunista Português", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Comunista Português", 
   "text": "João António Gonçalves do Amaral.\nJosé Manuel Maia Nunes de Almeida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "José Girão Pereira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "Isabel Maria de Almeida e Castro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "2 - Iniciados os trabalhos, a Comissão procedeu à eleição dos seus presidente, vice-presidente e dois secretários, sendo estes cargos preenchidos, respectivamente, pelos deputados Mário Júlio Montalvão Machado (PSD), Alberto Marques de Oliveira e Silva (PS), José Manuel Maia Nunes de Almeida (PCP) e José Mário Lemos Damião (PSD).", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "3 - Foi seguidamente deliberado constituir-se uma subcomissão, com vista, designadamente, ao eventual debate preliminar de quaisquer questões teóricas postas a propósito da verificação dos poderes dos deputados e à execução de operações materiais necessárias à mesma verificação.\nEssa subcomissão foi formada por aqueles referidos deputados, que constituem a mesa da Comissão Eventual, e pelos seguintes:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "José Girão Pereira (CDS).\nIsabel Maria de Almeida e Castro (Os Verdes).", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Ecologista Os Verdes", 
   "text": "4 - As conclusões da referida subcomissão foram verbalmente relatadas à Comissão Eventual, que as ratificou.\n5 - Assim, compulsado o processo e os demais elementos enviados pela Comissão Nacional de Eleições, designadamente as actas de apuramento geral das eleições para a Assembleia da República, ali inclusas, constatou-se a regularidade formal da atribuição dos mandatos.\n6 - É assim possível apurar a seguinte lista dos candidatos eleitos, organizada sob os nomes dos partidos que os apresentaram a sufrágio, segundo a representatividade decrescente dos mesmos e por ordem alfabética dos deputados, com indicação do respectivo círculo eleitoral, atribuindo-se a cada deputado um número de ordem geral:", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "1 - Adérito Manuel Soares Campos - círculo eleitoral de Aveiro.\n2 - Adriano da Silva Pinto - círculo eleitoral do Porto.\n3 - Alberto João Cardoso Gonçalves Jardim - círculo eleitoral da Madeira.\n4 - Alberto Monteiro de Araújo - círculo eleitoral do Porto.\n5 - Alípio Barrosa Pereira Dias - círculo eleitoral do Porto.\n6 - Álvaro dos Santos Amaro - círculo eleitoral de Coimbra.\n7 - Álvaro José Brilhante Laborinho Lúcio - círculo eleitoral de Leiria.\n8 - Álvaro Roque de Pinho Bissaia Barreto - círculo eleitoral de Lisboa.\n9 - Amândio Santa Cruz Domingues Basto Oliveira- círculo eleitoral de Braga.\n10 - Aníbal António Cavaco Silva - círculo eleitoral de Lisboa.\n11 - António Carvalho Martins - círculo eleitoral de Viana do Castelo.\n12 - António Costa de Albuquerque de Sousa Lara - círculo eleitoral de Lisboa.\n13 - António d'Orey Capucho - círculo eleitoral de Lisboa.\n14 - António Fernando Couto dos Santos - círculo eleitoral de Setúbal.\n15 - António Joaquim Bastos Marques Mendes - círculo eleitoral de Braga.\n16 - António Joaquim Correia Vairinhos - círculo eleitoral de Faro.\n17 - António José Caeiro da Motta Veiga-círculo eleitoral de Lisboa.\n18 - António Manuel Fernandes Alves - círculo eleitoral de Setúbal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "5 DE NOVEMBRO DE 1991 7", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "19 - António Moreira Barbosa de Melo - círculo eleitoral de Coimbra.\n20 - António Paulo Martins Pereira Coelho - círculo eleitoral de Fora da Europa.\n21- António Roleira Marinho - círculo eleitoral de Viana do Castelo.\n22 - Aristides Alves do Nascimento Teixeira - círculo eleitoral do Porto.\n23 - Arlindo Gomes de Carvalho - círculo eleitoral de Leiria.\n24 - Arlindo Marques da Cunha - círculo eleitoral do Porto.\n25 - Arménio dos Santos - círculo eleitoral de Lisboa.\n26 - Belarmino Henriques Correia - círculo eleitoral de Leiria.\n27 - Carlos Alberto Lopes Pereira - círculo eleitoral de Braga.\n28 - Carlos Alberto Martins Pimenta - círculo eleitoral de Setúbal.\n29 - Carlos Alberto Pinto - círculo eleitoral de Castelo Branco.\n30 - Carlos Lélis da Câmara Gonçalves - círculo eleitoral da Madeira.\n31 - Carlos Manuel de Sousa Encarnação - círculo eleitoral de Coimbra.\n32 - Carlos Manuel Duarte Oliveira - círculo eleitoral do Porto.\n33 - Carlos Manuel Oliveira da Silva - círculo eleitoral do Porto.\n34 - Carlos Miguel de Valleré Pinheiro de Oliveira- círculo eleitoral de Fora da Europa.\n35 - Carlos Miguel Maximiano de Almeida Coelho- círculo eleitoral de Santarém.\n36 - Domingos Duarte Lima - círculo eleitoral de Bragança.\n37 - Eduardo Alfredo de Carvalho Pereira da Silva - círculo eleitoral de Santarém.\n38 - Eurico Silva Teixeira de Melo - círculo eleitoral de Braga.\n39 - Fernando Carlos Branco Marques de Andrade- círculo eleitoral de Viseu.\n40 - Fernando dos Reis Condesso - círculo eleitoral de Santarém.\n41 - Fernando José Antunes Gomes Pereira - círculo eleitoral de Vila Real.\n42 - Fernando José da Costa - círculo eleitoral de Leiria.\n43 - Fernando José Russo Roque Correia Afonso - círculo eleitoral de Lisboa.\n44 - Fernando Manuel Alves Cardoso Ferreira - círculo eleitoral de Setúbal.\n45 - Fernando Manuel Barbosa Faria de Oliveira - círculo eleitoral de Faro.\n46 - Fernando Monteiro do Amaral - círculo eleitoral de Viseu.\n47 - Fernando Ribeiro dos Reis - círculo eleitoral de Braga.\n48 - Filipe Manuel da Silva Abreu - círculo eleitoral de Faro.\n49 - Francisco Antunes da Silva - círculo eleitoral de Castelo Branco.\n50 - Guido Orlando de Freitas Rodrigues - círculo eleitoral do Porto.\n51 - Guilherme Henrique Valente Rodrigues da Silva - círculo eleitoral da Madeira.\n52 - Isabel Maria Lucena V. Cruz de Almeida Mota - círculo eleitoral de Braga.\n53 - Jaime Gomes Milhomens - círculo eleitoral de Aveiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "4 - João Álvaro Poças Santos - círculo eleitoral de Leiria.\n55 - João Bosco Soares Mota Amaral - círculo eleitoral dos Açores.\n56 - João de Deus Rogado Salvador Pinheiro - círculo eleitoral do Porto.\n57 - João José da Silva Maçãs - círculo eleitoral de Portalegre.\n58 - João José Pedreira de Matos - círculo eleitoral de Lisboa.\n59 - João Maria Leitão de Oliveira Martins - círculo eleitoral de Braga.\n60 - Joaquim Eduardo Gomes - círculo eleitoral de Setúbal.\n61-Joaquim Fernando Nogueira - círculo eleitoral do Porto.\n62 - Joaquim Manuel Cabrita Neto - círculo eleitoral de Faro.\n63 - Joaquim Maria Fernandes Marques - círculo eleitoral de Lisboa.\n64 - Joaquim Martins Ferreira do Amaral - círculo eleitoral de Évora.\n65 - Jorge Avelino Braga de Macedo - círculo eleitoral do Porto.\n66 - Jorge Paulo Seabra Roque da Cunha - círculo eleitoral de Lisboa.\n67 - José Albino da Silva Peneda - círculo eleitoral de Bragança.\n68 - José Álvaro Machado Pacheco Pereira - círculo eleitoral do Porto.\n69 - José Ângelo Ferreira Correia - círculo eleitoral de Aveiro.\n70 - José Augusto Santos da Silva Marques - círculo eleitoral de Leiria.\n71 - José Bernardo Veloso Falcão e Cunha - círculo eleitoral do Porto.\n72 - José de Almeida Cesário - círculo eleitoral de Viseu.\n73 - José de Oliveira Costa - círculo eleitoral de Aveiro.\n74 - José Fortunato Freitas Costa Leite - círculo eleitoral de Vila Real.\n75 - José Guilherme Reis Leite - círculo eleitoral dos Açores.\n76 - José Júlio Carvalho Ribeiro - círculo eleitoral de Aveiro.\n77 - José Luís Campos Vieira de Castro - círculo eleitoral de Viseu.\n78 - José Macário Custódio Correia - círculo eleitoral de Faro.\n79 - José Manuel Alves Elias da Costa - círculo eleitoral de Aveiro.\n80 - José Manuel Borregaria Meireles - círculo eleitoral do Porto.\n81 - José Manuel Durão Barroso - círculo eleitoral de Viseu.\n82 - José Manuel Nunes Liberato - círculo eleitoral de Castelo Branco.\n83 - José Mário Lemos Damião - círculo eleitoral de Braga.\n84 - José Mendes Bota - círculo eleitoral de Beja.\n85 - José Pereira Lopes - círculo eleitoral da Europa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "8 I SÉRIE-NÚMERO l", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PPD/PSD", 
   "speaker": "Partido Social-Democrata", 
   "text": "86 - José Vieira de Carvalho - círculo eleitoral do Porto.\n87 - Leonardo Eugénio Ramos Ribeiro de Almeida- círculo eleitoral de Santarém.\n88 - Luís António Carrilho da Cunha - círculo eleitoral da Guarda.\n89 - Luís António Damásio Capoulas - círculo eleitoral de Évora.\n90 - Luís António Martins - círculo eleitoral de Viseu.\n91 - Luís Carlos David Nobre - círculo eleitoral de Lisboa.\n92 - Luís Fernando de Mira Amaral - círculo eleitoral de Santarém.\n93 - Luís Filipe Garrido Pais de Sousa - círculo eleitoral de Coimbra.\n94 - Luís Filipe Meneses Lopes - círculo eleitoral do Porto.\n95 - Luís Francisco Valente de Oliveira - círculo eleitoral de Vila Real.\n96 - Luís Manuel Costa Geraldes - círculo eleitoral do Porto.\n97 - Luís Manuel Gonçalves Marques Mendes - círculo eleitoral de Viana do Castelo.\n98 - Manuel Antero da Cunha Pinto - círculo eleitoral do Porto.\n99 - Manuel Castro de Almeida - círculo eleitoral de Aveiro.\n100 - Manuel da Costa Andrade - círculo eleitoral de Coimbra.\n101 - Manuel Filipe Correia de Jesus - círculo eleitoral da Madeira.\n102 - Manuel Joaquim Batista Cardoso - círculo eleitoral de Aveiro.\n103 - Manuel Joaquim Dias Loureiro - círculo eleitoral da Guarda.\n104 - Manuel Lima Amorim - círculo eleitoral de Viana do Castelo.\n105 - Manuel Maria Moreira - círculo eleitoral do Porto.\n106 - Manuel Silva Azevedo - círculo eleitoral dos Açores.\n107 - Maria da Conceição Figueira Rodrigues - círculo eleitoral de Portalegre.\n108 - Maria da Conceição Ulrich de Castro Pereira- círculo eleitoral de Lisboa.\n109 - Maria Fernanda Cardoso Correia da Mota Pinto - círculo eleitoral de Coimbra.\n110 - Maria Leonor Couceiro P. Beleza de M. Tavares- círculo eleitoral de Lisboa.\n111 - Maria Manuela Aguiar Dias Moreira - círculo eleitoral de Aveiro.\n112 - Maria Manuela Dias Ferreira Leite - círculo eleitoral de Lisboa.\n113 - Maria Margarida da Costa e Silva P. T. de Sousa-círculo eleitoral de Setúbal.\n114 - Maria Teresa Pinto Basto Gouveia - círculo eleitoral de Lisboa.\n115 - Marília Dulce Coelho Pires Morgado Raimundo - círculo eleitoral da Guarda.\n116 - Mário Jorge Belo Maciel - círculo eleitoral dos Açores.\n117 - Mário Júlio Montalvão Machado - círculo eleitoral de Lisboa.\n118 - Melchior Ribeiro Pereira Moreira - círculo eleitoral de Viseu.\n119 - Miguel Bento Martins da Costa de Macedo e Silva - círculo eleitoral de Braga.\n120 - Miguel Fernando Cassola de Miranda Relvas - círculo eleitoral de Santarém.\n121 -Nuno Francisco Fernandes Delerue Alvim de Matos - círculo eleitoral do Porto \n122 - Nuno Manuel Franco Ribeiro da Silva - círculo eleitoral de Vila Real.\n123 - Pedro Augusto da Cunha Pinto - círculo eleitoral de Lisboa.\n124 - Pedro Domingos de Sousa e Holstein Campilho - círculo eleitoral de Lisboa.\n125 - Pedro Manuel Cruz Roseta - círculo eleitoral de Lisboa.\n126 - Pedro Manuel Mamede Passos Coelho - círculo eleitoral de Lisboa.\n127 - Pedro Miguel de Santana Lopes - círculo eleitoral de Lisboa.\n128 - Rui Alberto Limpo Salvada-círculo eleitoral de Lisboa.\n129 - Rui Carlos Alvarez Carp - círculo eleitoral de Lisboa.\n130 - Rui Fernando da Silva Rio - círculo eleitoral do Porto. 131-Rui Manuel Parente Chancerelle de Machete - círculo eleitoral de Lisboa.\n132 - Telmo José Moreno - círculo eleitoral de Bragança.\n133 - Vasco Francisco Aguiar Miguel - círculo eleitoral de Lisboa.\n134 - Virgílio de Oliveira Carneiro - círculo eleitoral de Braga.\n135 - Vítor Pereira Crespo - círculo eleitoral de Leiria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": " 136 - Abílio Aleixo Curto - círculo eleitoral da Guarda.\n137 - Alberto Arons Braga de Carvalho - círculo eleitoral de Braga.\n138 - Alberto Bernardes da Costa - círculo eleitoral de Santarém.\n139 - Alberto Manuel Avelino - círculo eleitoral de Lisboa.\n140 - Alberto Marques Oliveira e Silva - círculo eleitoral de Viana do Castelo.\n141 - Alberto Sousa Martins - círculo eleitoral de \n142 - Ana Maria Dias Bettencourt - círculo eleitoral de Setúbal.\n143 - António Almeida Santos-círculo eleitoral do Porto.\n144 - António Alves Marques Júnior - círculo eleitoral de Lisboa.\n145 - António Alves Martinho - círculo eleitoral de Vila Real.\n146 - António Carlos Ribeiro Campos - círculo eleitoral de Coimbra.\n147 - António Fernando Correia de Campos - círculo eleitoral de Viseu.\n148 - António Fernandes da Silva Braga - círculo eleitoral de Braga.\n149 - António José Martins Seguro - círculo eleitoral do Porto.\n150 - António Luís Santos Costa - círculo eleitoral de Lisboa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "5 DE NOVEMBRO DE 1991 9", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Partido Socialista", 
   "text": "151 - António Manuel de Oliveira Guterres - círculo eleitoral de Castelo Branco.\n152 - António Poppe Lopes Cardoso - círculo eleitoral de Lisboa.\n153 - Armando António Martins Vara - círculo eleitoral de Bragança.\n154 - Carlos Cardoso Lage - círculo eleitoral do Porto.\n155 - Carlos Manuel Natividade da Costa Candal - círculo eleitoral de Aveiro.\n156 - Edite Fátima Santos Marreiros Estrela - círculo eleitoral de Lisboa.\n157 - Eduardo Luís Barreto Ferro Rodrigues - círculo eleitoral de Lisboa.\n158 - Eduardo Ribeiro Pereira - círculo eleitoral de Setúbal.\n159 - Elisa Maria Ramos Damião Vieira - círculo eleitoral de Leiria.\n160 - Emanuel Vasconcelos Jardim Fernandes - círculo eleitoral da Madeira.\n161 - Eurico José Palheiros de Carvalho Figueiredo- círculo eleitoral de Vila Real.\n162 - Fernando Manuel Lúcio Marques da Costa - círculo eleitoral de Viana do Castelo.\n163 - Fernando Ribeiro Moniz - círculo eleitoral de Braga.\n164 - Guilherme Valdemar P. d'Oliveira Martins - círculo eleitoral do Porto.\n165 - Gustavo Rodrigues Pimenta - círculo eleitoral do Porto.\n166 - Helena de Melo Torres Marques - círculo eleitoral de Beja.\n167 - Jaime José Matos Gama - círculo eleitoral de Lisboa.\n168 - João António Gomes Proença - círculo eleitoral de Lisboa.\n169 - João Cardona Gomes Cravinho - círculo eleitoral de Lisboa.\n170 - João Eduardo Coelho Ferraz de Abreu - círculo eleitoral de Aveiro.\n171 - João Maria de Lemos Menezes Ferreira - círculo eleitoral do Porto.\n172 - João Rui Gaspar de Almeida - círculo eleitoral de Coimbra.\n173 - Joaquim Américo Fialho Anastácio - círculo eleitoral de Faro.\n174 - Joaquim Cavaqueira Mestre - círculo eleitoral do Porto.\n175 - Joel Eduardo Neves Hasse Ferreira - círculo eleitoral de Setúbal.\n176 - Jorge Fernando Branco de Sampaio - círculo eleitoral de Lisboa.\n177 - Jorge Lacão Costa - círculo eleitoral de Santarém.\n178 - José Alberto Rebelo dos Reis Lamego - círculo eleitoral do Porto.\n179 - José António Martins Goulart - círculo eleitoral dos Açores.\n180 - José Apolinário Nunes Portada - círculo eleitoral de Faro.\n181 - José Barbosa Mota - círculo eleitoral de Aveiro.\n182 - José Eduardo Vera Cruz Jardim - círculo eleitoral de Lisboa.\n183 - José Manuel Lello Ribeiro de Almeida - círculo eleitoral do Porto.\n184 - José Manuel Oliveira Gameiro dos Santos - círculo eleitoral de Santarém.\n185 - José Manuel Santos de Magalhães - círculo eleitoral de Lisboa.\n186 - José Manuel Torres Couto - círculo eleitoral de Setúbal.\n187 - José Narciso Rodrigues Miranda - círculo eleitoral do Porto.\n188 - José Rodrigues Pereira Penedos - círculo eleitoral de Coimbra.\n189 - José Sócrates Carvalho Pinto de Sousa - círculo eleitoral de Castelo Branco.\n190 - Júlio Francisco Miranda Calha - círculo eleitoral de Portalegre.\n191-Júlio Piedade Nunes Henriques - círculo eleitoral de Leiria.\n192 - Laurentino José Monteiro Castro Dias - círculo eleitoral de Braga.\n193 - Leonor Coutinho Pereira dos Santos - círculo eleitoral de Lisboa.\n194 - Luís Filipe Nascimento Madeira - círculo eleitoral de Faro.\n195 - Luís Manuel Capoulas Santos - círculo eleitoral de Évora.\n196 - Manuel Alegre de Melo Duarte - círculo eleitoral de Coimbra.\n197 - Manuel António dos Santos - círculo eleitoral do Porto.\n198 - Manuel Mata Cáceres - círculo eleitoral de Setúbal.\n199 - Maria Julieta Ferreira Baptista Sampaio - círculo eleitoral do Porto.\n200 - Maria Teresa Dória Santa Clara Gomes - círculo eleitoral de Aveiro.\n201 - Mário Manuel Videira Lopes - círculo eleitoral de Viseu.\n202 - Raúl d'Assunção Pimenta Rêgo - círculo eleitoral de Lisboa.\n203 - Raul Fernando Sousela da Costa Brito - círculo eleitoral do Porto.\n204 - Rogério da Conceição Martins - círculo eleitoral de Lisboa.\n205 - Rui António Ferreira da Cunha - círculo eleitoral de Lisboa.\n206 - Rui Nascimento Rabaça Vieira - círculo eleitoral de Leiria.\n207 - Vítor Manuel Caio Roque - círculo eleitoral de Fora da Europa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": " 208 - Agostinho Nuno de Azevedo Ferreira Lopes- círculo eleitoral de Santarém.\n209 - Carlos Alberto do Vale Gomes Carvalhas - círculo eleitoral de Lisboa.\n210 - Domingos Abrantes Ferreira - círculo eleitoral de Lisboa.\n211-Jerónimo Carvalho de Sousa - círculo eleitoral de Lisboa.\n212 - João António Gonçalves do Amaral - círculo eleitoral de Lisboa.\n213 - José Manuel Maia Nunes de Almeida - círculo eleitoral de Setúbal.\n214 - Lino António Marques de Carvalho - círculo eleitoral de Évora.\n215 - Luís Manuel da Silva Viana de Sá - círculo eleitoral do Porto.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "10 I SÉRIE-NÚMERO l", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Partido Comunista Português", 
   "text": "216 - Manuel Rogério Sousa Brito - círculo eleitoral de Setúbal.\n217 - Maria de Lurdes Dias Fernandes Hespanhol - círculo eleitoral de Beja.\n218 - Maria Odete dos Santos - círculo eleitoral de Setúbal.\n219 - Mário António Baptista Tomé (Indep.) - círculo eleitoral de Lisboa.\n220 - Miguel Urbano Tavares Rodrigues - círculo eleitoral de Beja.\n221 - Octávio Augusto Teixeira - círculo eleitoral de Setúbal.\n222 - Raul Fernandes de Morais e Castro (Indep.) - círculo eleitoral do Porto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Partido do Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS", 
   "speaker": "Partido do Centro Democrático Social", 
   "text": "223 - Adriano José Alves Moreira - círculo eleitoral de Lisboa.\n224 - Diogo Pinto Freitas do Amaral - círculo eleitoral de Lisboa.\n225 - José Girão Pereira - círculo eleitoral de Aveiro.\n226 - José Luís Nogueira de Brito - círculo eleitoral de Braga.\n227 - Manuel Tomás Cortez Rodrigues Queiró - círculo eleitoral do Porto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PEV", 
   "speaker": "Partido Ecologista Os Verdes", 
   "text": " 228 - André Valente Martins - círculo eleitoral de Setúbal.\n229 - Isabel Maria de Almeida e Castro - círculo eleitoral de Lisboa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido de Solidariedade Nacional", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido de Solidariedade Nacional", 
   "text": "230 - Manuel Sérgio Vieira e Cunha - círculo eleitoral de Lisboa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSN", 
   "speaker": "Partido de Solidariedade Nacional", 
   "text": "7 - Esta Comissão, para além dos deputados já referidos como independentes, não possui elementos que lhe permitam atribuir desde já igual qualidade a outros que o sejam, o que oportunamente poderá ocorrer.\n8 - A Comissão foi de parecer, por unanimidade, de que devem ser julgados como verificados os poderes de todos os deputados constantes da referida lista.\n9 - Tendo em conta as disposições legais aplicáveis, a Comissão Eventual, com os pedidos formulados a tal propósito, procedeu as substituições pertinentes dos deputados que exercem cargos que determinam a suspensão do mandato (artigo 4.º e artigo 19.º do Estatuto dos Deputados) pelos candidatos não eleitos dos concernentes partidos que se lhes seguem na ordem de precedência nas listas dos respectivos círculos eleitorais:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A) Artigo 4.º, n.º l, alínea c), e artigo 19.º, n.º l, alínea a), do Estatuto dos Deputados - a partir de 4 de Novembro corrente, inclusive", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "José Albino da Silva Peneda (círculo eleitoral de Bragança) por Adão José Fonseca e Silva.\nJoaquim Martins Ferreira do Amaral (círculo eleitoral de Évora) por Armando de Carvalho Guerreiro da Cunha.\nFernando Manuel Barbosa Faria de Oliveira (círculo eleitoral de Faro) por José Manuel Alvares da Costa e Oliveira.\nManuel Joaquim Dias Loureiro (círculo eleitoral da Guarda) por Júlio José Saraiva Sarmento.\nArlindo Gomes de Carvalho (círculo eleitoral de Leiria) por Maria Luísa Lourenço Ferreira.\nÁlvaro José Brilhante Laborinho Lúcio (círculo eleitoral de Leiria) por António José Barradas Leitão.\nAníbal António Cavaco Silva (círculo eleitoral de Lisboa) por Duarte Rogério Matos Ventura Pacheco.\nJoaquim Fernando Nogueira (círculo eleitoral do Porto) por António da Silva Bacelar.\nJoão de Deus Rogado Salvador Pinheiro (círculo eleitoral do Porto) por Joaquim Vilela Araújo.\nArlindo Marques da Cunha (círculo eleitoral do Porto) por Simão José Ricon Peres.\nJorge Avelino Braga de Macedo (círculo eleitoral do Porto) por José Alberto Puig dos Santos Costa.\nLuís Fernando de Mira Amaral (círculo eleitoral de Santarém) por Mário da Silva Coutinho de Albuquerque.\nAntónio Fernando Couto dos Santos (círculo eleitoral de Setúbal) por José Manuel da Silva Costa.\nLuís Manuel Gonçalves Marques Mendes (círculo eleitoral de Viana do Castelo) por Hilário Torres Azevedo Marques.\nLuís Francisco Valente de Oliveira (círculo eleitoral de Vila Real) por Delmar Ramiro Palas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "B) Artigo 4.º, n.º l, alínea c), e artigo 19.º, n.º l, alínea c), do Estatuto dos Deputados - a partir de 4 de Novembro corrente, inclusive", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "José Mendes Bota (círculo eleitoral de Beja) por António do Carmo Branco Malveiro.\nAntónio Joaquim Bastos Marques Mendes (círculo eleitoral de Braga) por João Alberto Granja dos Santos Silva.\nAntónio d'Orey Capucho (círculo eleitoral de Lisboa) por Joaquim Cardoso Martins.\nCarlos Alberto Martins Pimenta (círculo eleitoral de Setúbal) por Domingos José Soares de Almeida Lima.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "João Cardona Gomes Cravinho (círculo eleitoral de Lisboa) por António José Borrani Crisóstomo Teixeira.\nJosé Manuel Torres Couto (círculo eleitoral de Setúbal) por Jorge Paulo Sacadura Almeida Coelho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "5 DE NOVEMBRO DE 1991 11", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "C) Artigo 4.º, n.º l, alínea c), e artigo 19.º, n.º l, alínea d), do Estatuto dos Deputados - a partir de 4 de Novembro corrente, inclusive", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "João Bosco Soares Mota Amaral (círculo eleitoral dos Açores) por Ema Maria Pereira Leite Loia Paulista.\nAlberto João Cardoso Gonçalves Jardim (círculo eleitoral da Madeira) por Cecília Pita Catarino.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "Emanuel Vasconcelos Jardim Fernandes (círculo eleitoral da Madeira) por António Ribeiro Marques da Silva.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "D) Artigo 4.º, n.º l, alínea c), e artigo 19.º, n.º l, alínea h), do Estatuto dos Deputados - a partir de 4 de Novembro corrente, inclusive", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "José Vieira de Carvalho (círculo eleitoral do Porto) por João do Lago Vasconcelos Mota.\nJúlio José Saraiva Sarmento (círculo eleitoral da Guarda) por António Esteves Morgado.\nFernando Ribeiro dos Reis (círculo eleitoral de Braga) por Alberto Cerqueira de Oliveira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "Jorge Fernando Branco de Sampaio (círculo eleitoral de Lisboa) por Fernando Alberto Pereira Marques.\nManuel da Mata de Cáceres (círculo eleitoral de Setúbal) por José Ernesto Figueira dos Reis.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "10 - Os deputados Fernando José da Costa (círculo eleitoral de Leiria) e Mário da Silva Coutinho Albuquerque (círculo eleitoral de Santarém), do Partido Social-Democrata, vieram declarar existir motivo de suspensão dos respectivos mandatos, nos termos da alínea c) do n.º l do artigo 4.º do Estatuto dos Deputados. Todavia, como simultaneamente requereram o levantamento da correlativa suspensão, ao abrigo do n.º 2 do mencionado preceito e por um período não inferior a 15 dias, tem de ser considerados como deputados verificados e no exercício de funções.\n11 - A Comissão analisou ainda as seguintes substituições, nos termos do artigo 5.º do Estatuto dos Deputados:", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "A) Artigo 5.º, n.º 2, alínea b), do Estatuto dos Deputados", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "Eurico Silva Teixeira de Melo (círculo eleitoral de Braga) por José Leite Machado, por um período não inferior a 15 dias, a partir de 5 de Novembro corrente, inclusive.\nMaria Manuela Dias Ferreira Leite (círculo eleitoral de Lisboa) por João Domingos \nFernandes de Abreu Salgado, por um período não inferior a 15 dias, a partir de 4 de Novembro corrente, inclusive.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "Diogo Pinto de Freitas do Amaral (círculo eleitoral de Lisboa) por Narana Sinai Coissoró, para o período de 4 de Novembro corrente a 15 de Junho de 1992, inclusive.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "12 - Examinados os elementos de que dispõe, a Comissão foi de parecer de que devem igualmente ser julgados como verificados os poderes dos mencionados deputados substitutos e, assim, legitimadas as \nsubstituições em apreço.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "Palácio de São Bento, 4 de Novembro de 1991.- A Comissão: Presidente, Mário Júlio Montalvão Machado (PSD) - Vice-Presidente, Alberto Marques de Oliveira e Silva (PS) - Secretário, José Manuel Maia Nunes de Almeida (PCP) - Secretário, José Mário Lemos Damião (PSD).", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em discussão o relatório e parecer que acabou de ser lido.", 
   "type": "presidente"
  }, 
  {
   "text": "Peço a palavra, Sr. Presidente, para interpelar a Mesa.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, quero apenas esclarecer, uma vez que me pareceu ter a Mesa informado que eu fazia parte do Grupo Parlamentar do PCP, que me encontro aqui na posição de deputado independente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica então esclarecido que o Sr. Deputado tomou assento como deputado independente.\nMais algum dos Srs. Deputados deseja pronunciar-se sobre esta matéria?", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo mais pedidos de palavra, vamos de imediato proceder à votação do referido relatório e parecer.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Plenário reunirá na próxima quinta-feira, dia 6 de Novembro, estando prevista a realização de duas reuniões plenárias: a primeira terá lugar às 15 horas e destina-se à eleição do Presidente da Assembleia da República e dos restantes membros que haverão de constituir a Mesa. finda esta reunião plenária, haverá uma outra, cerca das 17 horas, destinada à eleição do Conselho de Administração da Assembleia da República.\nNada mais havendo a tratar, está encerrada a sessão.\n_Eram 17 horas e 35 minutos_.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Em resultado das substituições constantes do relatório e parecer da Comissão Eventual de Verificação de Pode-", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "12 I SÉRIE-NÚMERO l", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "rés dos Deputados Eleitos, estiveram ainda presentes os seguintes Srs.Deputados", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Social-Democrata", 
   "text": "Adão José Fonseca e Silva (círculo eleitoral de Bragança).\nAntónio do Carmo Branco Malveiro (círculo eleitoral de Beja).\nAntónio Esteves Morgado (circulo eleitoral da Guarda).\nAntónio José Barradas Leitão (círculo eleitoral de Leiria).\nAntónio da Silva Bacelar (círculo eleitoral do Porto).\nArmando de Carvalho Guerreiro da Cunha (círculo eleitoral de Évora).\nCecília Pita Catarino (círculo eleitoral da Madeira).\nDelmar Ramiro Palas (círculo eleitoral de Vila Real).\nDomingos José Soares de Almeida Lima (círculo eleitoral de Setúbal).\nDuarte Rogério Matos Ventura Pacheco (círculo eleitoral \nde Lisboa). Ema Maria Pereira Leite Loia Paulista (círculo eleitoral dos Açores).\nHilário Torres Azevedo Marques (círculo eleitoral de Viana do Castelo).\nJoão Alberto Granja dos Santos Silva (círculo eleitoral de Braga).\nJoão Domingos Fernandes de Abreu Salgado (círculo eleitoral de Lisboa).\nJoaquim Cardoso Martins (círculo eleitoral de Lisboa).\nJoaquim Vilela Araújo (círculo eleitoral do Porto).\nJosé Alberto Puig dos Santos Costa (círculo eleitoral do Porto).\nJosé Manuel Álvares da Costa e Oliveira (círculo eleitoral de Faro).\nJosé Manuel da Silva Costa (círculo eleitoral de Setúbal).\nMaria Luísa Lourenço Ferreira (círculo eleitoral de Leiria).\nMário da Silva Coutinho de Albuquerque (círculo eleitoral de Santarém).\nSimão José Ricon Peres (círculo eleitoral do Porto).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "Fernando Alberto Pereira Marques (círculo eleitoral de Lisboa).\nJorge Paulo Sacadura Almeida Coelho (círculo eleitoral de Setúbal).\nJosé Ernesto Figueira dos Reis (círculo eleitoral de Setúbal).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "Narana Sinai Coissoró (círculo eleitoral de Lisboa).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "Faltaram à sessão os seguintes Srs. Deputados: Partido \nSocial-Democrata:", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido do Centro Democrático Social", 
   "text": "Alberto Cerqueira de Oliveira (círculo eleitoral de Braga).\nEurico José P. de Carvalho Figueiredo (círculo eleitoral de Vila Real).\nFernando José Antunes Gomes Pereira (círculo eleitoral de Vila Real).\nGuilherme Henrique V. Rodrigues da Silva (círculo eleitoral da Madeira).\nJoão do Lago Vasconcelos Mota (círculo eleitoral do Porto).\nJoão José Pedreira de Matos (círculo eleitoral de Lisboa).\nJoão Maria Leitão de Oliveira Martins (círculo eleitoral de Braga).\nJosé Ângelo Ferreira Correia (círculo eleitoral de Aveiro).\nJosé Manuel Alves Elias da Costa (círculo eleitoral de Aveiro).\nRui Carlos Alvarez Carp (círculo eleitoral de Lisboa).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Socialista", 
   "text": "António José Borrani Crisóstomo Teixeira (círculo eleitoral de Lisboa).\nAntónio Ribeiro Marques da Silva (círculo eleitoral da Madeira).\nEurico José Palheiros de Carvalho Figueiredo (círculo eleitoral de Vila Real). Helena Torres Marques (círculo eleitoral da Beja).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Comunista Português", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Partido Comunista Português", 
   "text": "Manuel Rogério Sousa Brito (círculo eleitoral de Setúbal).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Raul Fernandes de Morais e Castro (círculo eleitoral do Porto).", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "A REDACTORA: Isabel Barrai.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Diário da Assembleia da República", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Porte Pago", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Depósito legal n.º 8818/85", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "IMPRENSA NACIONAL - CASA DA MOEDA, E. P.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "AVISO", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Por ordem superior e para constar, comunica-se que não serão aceites quaisquer originais destinados ao Diário da Republica desde que não tragam aposta a competente ordem de publicação, assinada e autenticada com selo branco.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "1 - Preço de página para venda avulso, 58; preço por linha de anúncio, 1043.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "2 - Para os novos assinantes do Diário da Assembleia da República, o período da assinatura será compreendido de Janeiro a Dezembro de cada ano. Os números publicados em Novembro e Dezembro do ano anterior que completam a legislatura serão adquiridos ao preço de capa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "3 - Os prazos de reclamação de faltas do Diário da República para o continente e regiões autónomas e estrangeiro são, respectivamente, de 30 e 90 dias à data da sua publicação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "PREÇO DESTE NÚMERO 70$00", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Deputado independente", 
   "text": "Toda a correspondência, quer oficial, quer relativa a anúncios e assinantes do \"Diário da Assembleia da República\" deve ser dirigida à administração da Imprensa Nacional Casa da Moeda, E.P. Rua de D.\nFrancisco Manuel de Melo, 5 - 1092 Lisboa Codex.", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}