{
 "entries": [
  {
   "text": "Quinta-feira, 7 de Maio de 2009 I Série — Número 76 \nX LEGISLATURA 4.ª SESSÃO LEGISLATIVA (2008-2009) \nREUNIÃO PLENÁRIA DE 6 DE MAIO DE 2009 \nPresidente: Ex.mo Sr. Manuel Alegre de Melo Duarte \nSecretários: Ex.mos Srs. Maria Celeste Lopes da Silva Correia Fernando Santos Pereira \nAbel Lima Baptista \nSUMÁRIO O Sr. Presidente declarou aberta a sessão às 15 horas e 10 minutos.\nDeu-se conta da entrada na Mesa da proposta de lei n.º 269/X (4.ª), dos projectos de lei n.os 759 a 769/X (4.ª), dos projectos de resolução n.os 483 e 484/X (4.ª), da interpelação ao Governo n.º 28/X (4.ª) e das apreciações parlamentares n.os 116 a 119/X (4.ª), bem como dos resultados das eleições do Presidente do Conselho Nacional de Educação e dos representantes dos grupos parlamentares nesse mesmo Conselho, tendo sido proclamados eleitos os candidatos propostos.\nEm declaração política, a Sr.ª Deputada Heloísa Apolónia (Os Verdes) condenou a decisão do Governo, tomada em Conselho de Ministros, de alterar o regime de contra-ordenações ambientes, reduzindo as coimas aplicáveis. No fim, respondeu a pedidos de esclarecimento dos Srs.Deputados José Eduardo Martins (PSD), Miguel Tiago (PCP), António Carlos Monteiro (CDS-PP) e Alda Macedo (BE).\nTambém em declaração política, a Sr.ª Deputada Alda Macedo (BE) teceu críticas à política ambiental do Governo, nomeadamente quanto às alterações ao regime de Reserva Agrícola Nacional e ao regime de contraordenações ambientais.\nIgualmente em declaração política, o Sr. Deputado Bernardino Soares (PCP), a propósito dos incidentes envolvendo o cabeça de lista do PS ao Parlamento Europeu que marcaram a manifestação de comemoração do 1.º de Maio, organizada pela CGTP, criticou o PS pelas acusações feitas ao seu partido, lamentando os referidos incidentes. No final, respondeu a pedidos de esclarecimento do Sr. Deputado Mota Andrade (PS).\nAinda em declaração política, o Sr. Deputado Jorge Seguro Sanches (PS) congratulou-se com as medidas de combate à crise adoptadas pelo Governo e respondeu, depois, aos pedidos de esclarecimento dos Srs. Deputados Hugo Velosa (PSD) e Hélder Amaral (CDS-PP).", 
   "type": null
  }, 
  {
   "text": "Deu-se conta da entrada na Mesa do projecto de lei n.º 770/X (4.ª).\nProcedeu-se à discussão, na generalidade, da proposta de lei n.º 256/X (4.ª) — Aprova o regime geral dos bens do domínio público, tendo intervindo, a diverso título, além do Sr. Secretário de Estado do Tesouro e Finanças (Carlos Costa Pina), os Srs. Deputados João Oliveira (PCP), Alda Macedo (BE), Hélder Amaral (CDS-PP), Guilherme Silva (PSD), Honório Novo (PCP), Maria Idalina Trindade (PS) e Heloísa Apolónia (Os Verdes).\nFoi anunciada pela Mesa a retirada, pelo Grupo Parlamentar do PS, do projecto de lei n.º 756/X (4.ª).\nFoi discutido, na generalidade, o projecto de lei n.º 674/X (4.ª) — Alteração do artigo 22.º do Decreto-Lei n.º 394-B/84, de 26 de Dezembro, que aprova o Código do Imposto sobre Valor Acrescentado (CDS-PP), tendo-se pronunciado os Srs. Deputados Diogo Feio (CDS-PP), Honório Novo (PCP), Aldemira Pinho (PS), José Manuel Ribeiro (PSD) e Luís Fazenda (BE).\nA Câmara apreciou a petição n.º 505/X (3.ª) — Apresentada pela Comissão de Utentes da Linha Braga/Porto, solicitando à Assembleia da República o seu reconhecimento como seus representantes, bem como a criação de viagens de 40 minutos e seu reforço à semana e ao fim-de-semana.\nFizeram intervenções os Srs. Deputados Isabel Jorge (PS), Bruno Dias (PCP), Fernando Santos Pereira (PSD), Abel Baptista (CDS-PP), Helena Pinto (BE) e José Luís Ferreira (Os Verdes).\nFoi também apreciada a petição n.º 506/X (3.ª) — Apresentada por Luís Mesquita Dias e outros, solicitando à Assembleia da República a criação legal do Dia Nacional da Vida ao Ar Livre, tendo intervindo os Srs.Deputados Glória Araújo (PS), Luís Carloto Marques (PSD), António Carlos Monteiro (CDS-PP), Miguel Tiago (PCP) e José Luís Ferreira (Os Verdes).\nO Sr. Presidente encerrou a sessão eram 18 horas e 10 minutos.", 
   "type": null
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.\n_Eram 15 horas e 10 minutos_.\nSrs. Deputados presentes à sessão: \nPartido Socialista (PS): \nAgostinho Moreira Gonçalves \nAlberto Arons Braga de Carvalho \nAlberto Marques Antunes \nAlberto de Sousa Martins \nAldemira Maria Cabanita do Nascimento Bispo Pinho \nAna Catarina Veiga Santos Mendonça Mendes \nAna Maria Cardoso Duarte da Rocha \nAna Maria Ribeiro Gomes do Couto \nAntónio Alves Marques Júnior \nAntónio Bento da Silva Galamba \nAntónio José Martins Seguro \nAntónio Ribeiro Gameiro \nArtur Miguel Claro da Fonseca Mora Coelho \nAurélio Paulo da Costa Henriques Barradas \nCarlos Alberto David dos Santos Lopes \nCláudia Isabel Patrício do Couto Vieira \nDavid Martins \nDeolinda Isabel da Costa Coutinho \nElísio da Costa Amorim \nEsmeralda Fátima Quitério Salero Ramires \nFernanda Maria Pereira Asseiceira \nFernando Manuel Amaro Pratas \nFernando Manuel de Jesus \nFernando dos Santos Cabral \nGlória Maria da Silva Araújo \nHorácio André Antunes \nHugo Miguel Guerreiro Nunes \nIsabel Maria Batalha Vigia Polaco de Almeida \nIsabel Maria Pinto Nunes Jorge \nJacinto Serrão de Freitas \nJoana Fernanda Ferreira Lima \nJoaquim Barbosa Ferreira Couto \nJoaquim Ventura Leite \nJorge Filipe Teixeira Seguro Sanches \nJorge Manuel Capela Gonçalves Fão \nJorge Manuel Gouveia Strecht Ribeiro \nJorge Manuel Monteiro de Almeida \nJosé Adelmo Gouveia Bordalo Junqueiro \nJosé Alberto Rebelo dos Reis Lamego \nJosé Augusto Clemente de Carvalho \nJosé Carlos Bravo Nico \nJosé Carlos Correia Mota de Andrade \nJosé Eduardo Vera Cruz Jardim \nJosé Manuel Lello Ribeiro de Almeida Jovita de Fátima Romano Ladeira \nJoão Carlos Vieira Gaspar \nJoão Cândido da Rocha Bernardo \nJoão Miguel de Melo Santos Taborda Serrano \nJoão Raul Henriques Sousa Moura Portugal \nJúlio Francisco Miranda Calha \nLuiz Manuel Fagundes Duarte \nLuís Afonso Cerqueira Natividade Candal \nLuís António Pita Ameixa \nLuís Miguel Morgado Laranjeiro \nLuísa Maria Neves Salgueiro \nLúcio Maia Ferreira \nManuel Alegre de Melo Duarte \nManuel António Gonçalves Mota da Silva \nManuel José Mártires Rodrigues \nManuel Luís Gomes Vaz \nMarcos Sá Rodrigues \nMaria Antónia Moreno Areias de Almeida Santos \nMaria Celeste Lopes da Silva Correia \nMaria Cidália Bastos Faustino \nMaria Custódia Barbosa Fernandes Costa \nMaria Eugénia Simões Santana Alho \nMaria Helena Terra de Oliveira \nMaria Helena da Silva Ferreira Rodrigues \nMaria Hortense Nunes Martins \nMaria Idalina Alves Trindade \nMaria Isabel Coelho Santos \nMaria Isabel da Silva Pires de Lima \nMaria Jesuína Carrilho Bernardo \nMaria José Guerra Gamboa Campos \nMaria Júlia Gomes Henriques Caré \nMaria Manuel Fernandes Francisco Oliveira \nMaria Manuela de Macedo Pinho e Melo \nMaria Matilde Pessoa de Magalhães Figueiredo de Sousa Franco Maria Odete da Conceição João \nMaria Teresa Alegre de Melo Duarte Portugal \nMaria Teresa Filipe de Moraes Sarmento \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria de Lurdes Ruivo \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro \nMaximiano Alberto Rodrigues Martins \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nNuno André Araújo dos Santos Reis e Sá \nOsvaldo Alberto Rosário Sarmento e Castro \nPaula Cristina Barros Teixeira Santos \nPaula Cristina Ferreira Guimarães Duarte \nPaula Cristina Nobre de Deus \nPaulo José Fernandes Pedroso \nPedro Manuel Farmhouse Simões Alberto \nPedro Nuno de Oliveira Santos \nRenato Luís Pereira Leal \nRenato Luís de Araújo Forte Sampaio", 
   "type": "presidente_aberta"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Ricardo Manuel Ferreira Gonçalves \nRicardo Manuel de Amaral Rodrigues \nRita Manuela Mascarenhas Falcão dos Santos Miguel \nRita Susana da Silva Guimarães Neves \nRosa Maria da Silva Bastos da Horta Albernaz \nRosalina Maria Barbosa Martins \nSandra Marisa dos Santos Martins Catarino da Costa \nSónia Ermelinda Matos da Silva Fertuzinhos \nSónia Isabel Fernandes Sanfona Cruz Mendes \nTeresa Maria Neto Venda \nUmberto Pereira Pacheco \nVasco Seixas Duarte Franco \nVítor Manuel Bento Baptista \nVítor Manuel Pinheiro Pereira \nPartido Social Democrata (PSD): \nAbílio André Brandão de Almeida Teixeira \nAdão José Fonseca Silva \nAgostinho Correia Branquinho \nAna Maria Sequeira Mendes Pires Manso \nAntónio Alfredo Delgado da Silva Preto \nAntónio Edmundo Barbosa Montalvão Machado \nAntónio Manuel de Campos \nAntónio Paulo Martins Pereira Coelho \nAntónio Ribeiro Cristóvão \nArménio dos Santos \nCarlos Alberto Garcia Poço \nCarlos Alberto Silva Gonçalves \nCarlos António Páscoa Gonçalves \nCarlos Jorge Martins Pereira \nCarlos Manuel de Andrade Miranda \nDuarte Rogério Matos Ventura Pacheco \nEmídio Guerreiro \nFeliciano José Barreiras Duarte \nFernando Mimoso Negrão \nFernando Santos Pereira \nFernando dos Santos Antunes \nGuilherme Henrique Valente Rodrigues da Silva \nHelena Maria Andrade Cardoso Machado de Oliveira \nHermínio José Sobral Loureiro Gonçalves \nHugo José Teixeira Velosa \nJoaquim Carlos Vasconcelos da Ponte \nJoaquim Virgílio Leite Almeida Costa \nJorge Fernando Magalhães da Costa \nJorge José Varanda Pereira \nJorge Tadeu Correia Franco Morgado \nJosé António Freire Antunes \nJosé Eduardo Rego Mendes Martins \nJosé Manuel Ferreira Nunes Ribeiro \nJosé Manuel de Matos Correia \nJosé Mendes Bota", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "José Pedro Correia de Aguiar Branco \nJosé Raúl Guerreiro Mendes dos Santos \nJoão Bosco Soares Mota Amaral \nLuís Filipe Alexandre Rodrigues \nLuís Filipe Carloto Marques \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Miguel Pais Antunes \nLuís Miguel Pereira de Almeida \nLuís Álvaro Barbosa de Campos Ferreira \nMagda Andrea Gonçalves Borges \nManuel Filipe Correia de Jesus \nMaria Ofélia Fernandes dos Santos Moleiro \nMiguel Bento Martins da Costa de Macedo e Silva \nMiguel Fernando Cassola de Miranda Relvas \nMiguel Jorge Pignatelli de Ataíde Queiroz \nMário Henrique de Almeida Santos David \nMário Patinha Antão \nNuno Maria de Figueiredo Cabral da Câmara Pereira \nPaulo Artur dos Santos Castro de Campos Rangel \nPaulo Miguel da Silva Santos \nPedro Augusto Cunha Pinto \nPedro Miguel de Azeredo Duarte \nPedro Miguel de Santana Lopes \nPedro Quartin Graça Simão José \nRegina Maria Pinto da Fonseca Ramos Bastos \nRicardo Jorge Olímpio Martins \nSérgio André da Costa Vieira \nVasco Manuel Henriques Cunha \nZita Maria de Seabra Roseiro \nPartido Comunista Português (PCP): \nAntónio Filipe Gaião Rodrigues \nArtur Jorge da Silva Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nFrancisco José de Almeida Lopes \nJerónimo Carvalho de Sousa \nJosé Batista Mestre Soeiro \nJosé Honório Faria Gonçalves Novo \nJoão Guilherme Ramos Rosa de Oliveira \nMiguel Tiago Crispim Rosado \nPartido Popular (CDS-PP): \nAbel Lima Baptista \nAntónio Carlos Bivar Branco de Penha Monteiro \nDiogo Nuno de Gouveia Torres Feio \nJosé Hélder do Amaral \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Nuno Lacerda Teixeira de Melo \nLuís Pedro Russo da Mota Soares", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Presidente (BE): \nAlda Maria Gonçalves Pereira Macedo \nAna Isabel Drago Lobato \nFernando José Mendes Rosas \nFrancisco Anacleto Louçã \nHelena Maria Moura Pinto \nJoão Pedro Furtado da Cunha Semedo \nLuís Emídio Lopes Mateus Fazenda \nMariana Rosa Aiveca Ferreira \nPartido Ecologista «Os Verdes» ):\nSrs. Deputados, a Sr.ª Secretária vai proceder à leitura do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente, Srs. Deputados e Sr.as Deputadas, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: proposta de lei n.º 269/X (4.ª) — Autoriza o Governo a estabelecer o novo regime do arrendamento rural, que baixou à 6.ª Comissão; projectos de lei n.os 759/X (4.ª) — Alteração da designação da freguesia de Anha, no concelho de Viana do Castelo, para Vila Nova de Anha (PS), que baixou à 7.ª Comissão, 760/X (4.ª) — Elevação de Vilarinho, concelho de Santo Tirso, distrito do Porto, à categoria de vila (PS), que baixou à 7.ª Comissão, 761/X (4.ª) — Altera o Código Penal e a Lei n.º 34/87, de 16 de Julho, em matéria de corrupção (BE), que baixou à 1.ª Comissão, 762/X (4.ª) — Reforça a protecção social em situação de desemprego (PCP), que baixou à 11.ª Comissão, 763/X (4.ª) — Altera a Lei n.º 24/2007, de 18 de Julho, reforçando a defesa dos direitos dos utentes das auto-estradas (PCP), que baixou à 9.ª Comissão, 764/X (4.ª) — Regime especial de aposentação para os educadores de infância e professores do 1.º ciclo do ensino básico do ensino público, em regime de monodocência, possuindo, em 31 de Dezembro de 1989, 13 ou mais anos de serviço docente (PCP), que baixou à 8.ª Comissão, 765/X (4.ª) — Reforça a protecção dos animais utilizados em circos (PCP), que baixou à 12.ª Comissão, 766/X (4.ª) — Derrogação do sigilo bancário (Décima nona alteração à Lei Geral Tributária, aprovada pelo Decreto-Lei n.º 398/98, de 17 de Dezembro e Sexta alteração ao Decreto-Lei n.º 62/2005, de 11 de Março) (PCP), que baixou à 5.ª Comissão, 767/X (4.ª) — Dignifica a atribuição das pensões e de outras prestações sociais (BE), que baixou à 11.ª Comissão, 768/X (4.ª) — Combate ao enriquecimento injustificado (BE), que baixou à 1.ª Comissão, e 769/X (4.ª) — Cria o tipo criminal de enriquecimento ilícito (BE), que baixou, igualmente, à 1.ª Comissão; projectos de resolução n.os 483/X (4.ª) — Recomenda ao Governo que alargue o leque de doenças congénitas raras passíveis de diagnóstico precoce através de rastreio neonatal (CDS-PP), que baixou à 10.ª Comissão, e 484/X (4.ª) — Sobre a inclusão dos desportos praticados na via pública no regime constante no Decreto-Lei n.º 238/92, de 29 de Outubro, no que se relaciona com a obrigatoriedade de policiamento e ausência de apoios por parte dos jogos sociais (CDS-PP), que baixou à 1.ª Comissão; interpelação n.º 28/X (4.ª) — Sobre a situação da economia portuguesa e especialmente a situação das micro e PME (CDS-PP); e apreciações parlamentares n.os 116/X (4.ª) — Do Decreto-Lei n.º 71/2009, de 31 de Março, que aprova o Regulamento Consular (PCP), 117/X (4.ª) — Do Decreto-Lei n.º 75/2009, de 31 de Março, que estabelece a desafectação do domínio público marítimo dos bens identificados pela APL — Administração do Porto de Lisboa, SA, sem utilização portuária reconhecida na frente ribeirinha de Lisboa e a sua integração no domínio público geral do Estado (PCP), 118/X (4.ª) — Do Decreto-Lei n.º 73/2009, de 31 de Março, que aprova o Regime Jurídico da Reserva Agrícola Nacional e revoga o Decreto-Lei n.º 196/89, de 14 de Junho (PCP e Os Verdes), e 119/X (4.ª) — Do Decreto-Lei n.º 75/2009, de 31 de Março, que estabelece a desafectação do domínio público marítimo dos bens identificados pela APL — Administração do Porto de Lisboa, SA, sem utilização portuária reconhecida na frente ribeirinha de Lisboa e a sua integração no domínio público geral do Estado (PSD).\nPor último, Sr. Presidente, Srs. Deputados e Sr.as Deputadas, cumpre-me anunciar o resultado da eleição dos representantes dos Grupos Parlamentares no Conselho Nacional de Educação, cuja acta é do seguinte teor:", 
   "type": "secretario"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Aos trinta dias do mês de Abril de dois mil e nove procedeu-se à eleição dos representantes dos Grupos Parlamentares no Conselho Nacional de Educação.\nO resultado obtido foi o seguinte: Votantes — 185 Votos «sim» — 172 Votos brancos — 8 Votos nulos — 5 Nos termos legais aplicáveis e face ao resultado obtido, declaram-se eleitos representantes dos Grupos Parlamentares no Conselho Nacional de Educação os seguintes membros: \nEfectivos: Luiz Manuel Fagundes Duarte (PS) José Manuel de Albuquerque Portocarrero Canavarro (PSD) Maria do Rosário de Brito Nunes Barros (PCP) António José Carlos Pinho (CDS-PP) Maria Cecília Vicente Duarte Honório (BE) Antero de Oliveira Resende (PEV) Suplentes: Rosalina Maria Barbosa Martins (PS) Fernando António Esteves Charrua (PSD) José Manuel de Jesus Vargas (PCP) Cecília Felgueiras de Meireles Graça (CDS-PP) Nuno Miguel Pires Serra (BE) Anabela Botelho Amaro Almeida (PEV) Para constar se lavrou a presente acta que vai ser devidamente assinada.\nOs Deputados Escrutinadores, Celeste Correia.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Importa, ainda, proceder à leitura da acta da eleição para o cargo de Presidente do Conselho Nacional de Educação, que é do seguinte teor", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Aos trinta dias do mês de Abril de dois mil e nove procedeu-se à eleição para o cargo de Presidente do Conselho Nacional de Educação, tendo sido apresentada uma única candidatura, a da Professora Doutora Ana Maria Dias Bettencourt.\nO resultado obtido foi o seguinte: Votantes — 186 Votos «sim» — 146 Votos brancos — 16 Votos nulos — 2 Abstenções — 13", 
   "type": "documento"
  }, 
  {
   "text": "Nos termos legais aplicáveis e face ao resultado obtido, declara-se eleita a candidata proposta: Professora Doutora Ana Maria Dias Bettencourt.\nPara constar se lavrou a presente acta, que vai ser devidamente assinada.\nOs Deputados Escrutinadores, Celeste Correia.", 
   "type": "documento"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos iniciar o período destinado a declarações políticas.\nTem a palavra, em primeiro lugar, a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Os Verdes sobem hoje a esta tribuna para denunciar uma decisão escandalosa que foi tomada no último Conselho de Ministros e que em breve chegará à Assembleia da República. A questão é que o Governo decidiu alterar o regime das contraordenações ambientais, diminuindo o valor das coimas, diminuições que, em muitos casos, vão aos 50% e, noutros, até ultrapassam os 80%.\nA primeira questão que nos deve ocorrer de imediato é, evidentemente, a de saber o que terá motivado o Governo a fazer esta opção. É o próprio comunicado do Conselho de Ministros que nos dá esta resposta: esta proposta visa garantir, e passo a citar, «um carácter mais adequado ao quadro socioeconómico do País». Ou seja, é uma medida anti-crise do Governo! A mais disparatada de todas as medidas anti-crise que o Governo tem anunciado.\nVejam bem, Sr.as e Srs. Deputados, o que o Governo está francamente a dizer ao País é o seguinte: «estamos em crise, a defesa do ambiente só traz custos e não é determinante para o desenvolvimento, violem lá as leis ambientais, que não faz mal, porque nós até ajudamos e diminuímos substancialmente as sanções a que ficam sujeitos». É o convite expresso do Governo à violação das normas ambientais! Isto é de tal forma ridículo que o Secretário de Estado do Ambiente até já veio, publicamente, desdizer o que está no comunicado do Conselho de Ministros, referindo que, afinal, não é para combater a crise, é por uma questão de justiça. Justiça, perguntamos nós?! Mas justiça para quem? Quem é que estará na iminência de ser salvo de uma coima por causa desta proposta do Governo? A trapalhada do Secretário de Estado foi tanta que só faltou dizer que o facto de as coimas não serem menores é que leva as empresas a poluir! Isto é o desnorte total! Isto é de tal forma alucinante que o comunicado do Conselho de Ministros até afirma que esta diminuição das coimas ambientais tem uma outra grande vantagem, que é a de — imaginem! — aliviar os tribunais, porque, sendo as coimas mais baixas, as pessoas singulares e as empresas não tenderão a impugná-las judicialmente. Isto é a demência total na política e nos valores ambientais e do desenvolvimento! A política de ambiente deste País está toda baralhada, só serve para gerar negócio para os privados e nada mais! Sinceramente, Sr.as e Srs. Deputados, alguém acredita que é através desta alteração do regime das contraordenações ambientais que se vai garantir a sobrevivência das pessoas e das empresas?! O Governo aumenta impostos, precariza o trabalho, quer salários baixos, não garante que os apoios às empresas lhes chegam de facto e, depois, apresenta estes fingimentos de ajuda! Então, isto não é gozar com o País?! Se o Governo não quer prejudicar as pessoas e os agentes económicos que não actuam ainda de acordo com as normas ambientais, então, o que deve é ajudá-los no financiamento de estruturas e equipamentos, para a garantia do cumprimento dos padrões ambientais adequados, e nunca fomentá-los a continuar a ser prevaricadores do ambiente e da saúde pública.\nMas há mais! O Governo ainda cria o regime especial dos arrependidos, ou seja, quem tiver cometido uma infracção ambiental e manifeste arrependimento ou intenção de não voltar a repetir a asneira, ainda tem outro bónus de redução da coima.\nCuriosamente, Sr.as e Srs. Deputados, os pensionistas deste País que, por desconhecimento, não entregaram a sua declaração de IRS, muitos dos quais com parcos meios de subsistência, o Governo multa e não retira a multa por nada, para não dar, como diz, um mau sinal aos que a entregaram. Aos violadores do ambiente diminui as multas, penalizando, portanto, todas as pessoas e todas as pequenas e médias empresas, algumas das quais muito esforço fizeram para investir na melhoria dos seus comportamentos ambientais. Estes ficam prejudicados! Isto é por demais intolerável! Isto é dar um sinal completamente", 
   "type": "speaker_error"
  }, 
  {
   "text": "contrário às boas práticas ambientais, de garantia da saúde pública e de promoção de um verdadeiro desenvolvimento.\nResta ainda dizer que este regime das contra-ordenações ambientais em vigor foi aprovado por esta maioria neste mandato. Foi uma daquelas medidas anunciadas, com toda a pompa e circunstância, ao bom jeito da propaganda do PS, no dia 5 de Junho de 2005, Dia Mundial do Ambiente, num Conselho de Ministros todo direccionado para o ambiente, para o show-off. Agora, em final de mandato, revogam o regime desta forma perfeitamente vergonhosa! Os objectivos estão claramente à vista! Sr.as e Srs. Deputados: Esta proposta de lei virá ao Parlamento. O apelo que Os Verdes fazem a todas as bancadas e a todos os Deputados é o da responsabilidade da Assembleia da República, da nossa responsabilidade, de chumbar, rejeitar liminarmente esta proposta do Governo. Temos nós a responsabilidade de não deixar passar este péssimo sinal que o Governo quer dar! A política de ambiente deste País está rota e, pelos buracos abertos, só se encontram interesses do poder económico e nem um sinal de melhoria da qualidade de vida das populações.\nÉ esta denúncia que Os Verdes têm o dever de fazer ao País, e ao Parlamento têm a obrigação de apelar para que o bom senso impere e para que rejeitemos propostas que o Governo nos trará aqui que corrompem objectivos ambientais e, consequentemente, de bem-estar das populações.", 
   "type": null
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados José Eduardo Martins, Miguel Tiago, António Carlos Monteiro e Alda Macedo. Pergunto à Sr.ª Deputada Heloísa Apolónia se responderá individualmente ou em conjunto.", 
   "type": "presidente"
  }, 
  {
   "text": "Responderei dois a dois, Sr.Presidente.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Então, tem a palavra o Sr. Deputado José Eduardo Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, estamos presentes no seu apelo. Estaremos solidários e disponíveis para toda a coligação necessária nesta Assembleia da República para chumbar o que classificou como um disparate, poupando nas palavras, porque isto é mais do que um disparate. Infelizmente, não é surpresa, Sr.ª Deputada! Não é surpresa de um Governo que se demitiu de toda e qualquer política ambiental, que se demitiu de fazer da política ambiental a sua matriz, que deitou fora a Estratégia Nacional de Desenvolvimento Sustentável, que confessa online, no site da Agência Portuguesa do Ambiente, que não foi capaz de cumprir nada daquilo que se propôs em relação às alterações climáticas,»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "» um Governo que dá este exemplo sobre a prevaricação ambiental quis dizer com todas as letras aos portugueses «esta não é a nossa prioridade». E daí não vem surpresa nenhuma.\nEste também é o Governo que nas políticas concretas do ambiente descobriu, agora, a regulação como remédio para esta maldade do neoliberalismo que nos ia matando a todos à fome. Mas é o mesmo Governo que fez de conta que não havia regulador da água, que não havia regulador da energia, que continua a querer falsear, no bolo dos impostos mal distribuídos, o verdadeiro custo destas comodidades, o verdadeiro custo destes serviços públicos que devíamos identificar para pagar menos, não para pagar mais.\nUm Governo que deixou passar tudo quanto era projecto de potencial interesse nacional (PIN) no Ministério do Ambiente. O Sr. Luís Campos Ferreira (PSD): — Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "Um Governo que deitou fora a avaliação de impacte ambiental, quando disse Urbi et Orbi, a todos, «para as cimenteiras não é preciso, para o resto também não é».\nUm Governo que não conseguiu pôr a funcionar o regime do controlo integrado da poluição.\nUm Governo onde o Ministro do Ambiente foi apenas, sempre e pouco mais do que um empregado do Ministério da Economia e da Inovação. O Sr.Presidente (Manuel Alegre) (Manuel Alegre):\nTenha atenção ao tempo, Sr. Deputado.\nQueira concluir, se faz favor. O Sr. José Eduardo Martins (PSD): — Sr.ª Deputada, há, verdadeiramente, alguma surpresa em que o Governo venha, agora, contra factum proprio — obviamente, porque o diploma que aprovou em 5 de Junho de 2005 não era seu, encontrou-o feito na gaveta pelo governo do PSD — deitá-lo fora?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Eduardo Martins", 
   "text": "A minha pergunta, Sr. Presidente, e com isto termino, é só esta: onde está a surpresa depois destes quatro anos de mau exemplo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para pedir esclarecimentos, o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, começo por saudá-la por trazer esta matéria à Assembleia da República.\nEsta medida do Governo evidencia bem a discrepância, ou a \nincompatibilidade, que se verifica entre o desenvolvimento económico que este Governo preconiza, a conservação da natureza e a preservação do meio ambiente.\nEsta ideia de que o ambiente e a economia são adversários é o que preside à política do Governo no que toca ao ambiente. Por isso é que não há política de ambiente, porque a política do Governo é de total submissão aos grandes interesses económicos.\nPortanto, cilindra-se e devasta-se tudo quanto é imposição ou limitação, nomeadamente à construção, à implantação de novas indústrias poluentes e, agora, também de empreendimentos turísticos, que mais não são do que o pretexto e a cobertura para grandes aldeamentos de luxo de 2.ª ou 3.ª habitação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Esta discrepância de critérios tem redundado, muitas vezes, no impedimento, na interdição e na proibição das práticas tradicionais das populações, para quem há todas as restrições, e ao mesmo tempo numa permissividade total para a implantação dos grandes interesses.\nGostava também que o Partido Ecologista «Os Verdes» pudesse \npronunciar-se sobre esta discrepância que se vem verificando e que tem expressão não só nas contra-ordenações ambientais, como agora foi anunciado pelo Governo, mas numa política que tem vindo a ser praticada, que é, por exemplo, a da isenção — ou quase isenção — da EDP do pagamento das taxas de recursos hídricos, mas ao mesmo tempo a da ameaça, que já percorre todo o território nacional, dirigida particularmente aos pequenos proprietários e aos pequenos agricultores, a casa de quem chegam cartas dizendo que se até 31 de Maio não identificarem todos os seus poços, as suas noras, as suas explorações de água serão multados com coimas que vão dos 25 000 € atç ao 37 000 €.\nOra, todos sabemos que estes pequenos proprietários nem tão pouco têm a capacidade técnica para proceder à identificação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tenha atenção ao tempo, Sr.Deputado. Queira concluir, se faz favor.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "É urgente que os partidos denunciem esta estratégia de pressão sobre as populações e de total permissividade sobre os grandes interesses económicos que vão delapidando os recursos naturais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Para responder, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Sr. Presidente, quero agradecer aos Srs. Deputados José Eduardo Martins e Miguel Tiago os comentários que fizeram e as questões que colocaram em torno da declaração política de Os Verdes. Agrada-nos, evidentemente, perceber que estão \nsintonizados connosco nesta crítica que todos temos que fazer àquilo que vai chegar à Assembleia da República, enviado pelo Governo, que é a alteração indecente do regime das contra-ordenações ambientais.\nResponderei às perguntas de uma forma global.\nAcho que quem tinha expectativas no início do mandato as foi perdendo ao longo do mesmo, e sem sombra de dúvida que já não terá qualquer expectativa no final do mandato sobre o que significou esta coisa de ter um Primeiro-Ministro que foi Ministro do Ambiente ou um Ministro do Ambiente que tem, ou tinha, um reconhecimento técnico a nível profissional.\nEvidentemente, isso não nos serviu absolutamente para nada, porque o que conta aqui não são os títulos, são as políticas que as pessoas defendem e as ideologias que trazem e querem pôr em prática para a prossecução dessas políticas. Isso é o que verdadeiramente conta! E este Governo não engana ninguém em relação aos seus objectivos: apesar de, em termos discursivos, dizer exactamente o contrário, o Governo serve-se da política do ambiente para garantir interesses económicos.\nIsso é fazer uma brutal batota, isso é enganar o País, isso é delapidar completamente os objectivos da política ambiental.\nÉ isso que Os Verdes têm denunciado e têm que continuar a denunciar, porque este país precisa, de facto, de perceber que não existe uma política direccionada para o ambiente, porque todas as coisas que têm sido decididas na área do ambiente, para dar passos, têm sido sempre para servir interesses económicos.\nLembremo-nos da co-incineração, lembremo-nos dos organismos \ngeneticamente modificados, da questão da privatização da água, dos PIN! \nEm tudo o que Estado poderia intervir para melhorar a qualidade de vida das populações, seja ao nível da intervenção no litoral, seja ao nível da conservação da natureza, a decisão é sempre cortar no investimento e não fazer, porque outros interesses se levantam no País.\nEste Governo ainda não percebeu que agir sobre o ambiente é agir sobre a garantia da saúde pública, bem como sobre a qualidade e a garantia do próprio desenvolvimento, porque não há desenvolvimento sem garantia de bons padrões ambientais. É isto que falta a este Governo e a este PS perceber, e é isso que distingue profundamente o que Os Verdes defendem e o que o Partido Socialista vem defendendo, contra muitas expectativas que foram criadas no início do mandato em relação à sua própria política.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado António Carlos Monteiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, o CDS-PP não vê qualquer contradição entre a existência de uma economia saudável e sustentável e o ambiente.\nPortanto, a principal função dos poderes públicos é procurar conciliar esses interesses.\nÉ por isso que vemos com a maior estranheza que o Governo, em vez de baixar os impostos sobre as empresas (baixar, por exemplo, o pagamento especial por conta, tal como nós temos pedido), em vez de reavaliar a taxa de recursos hídricos, que está a penalizar a nossa agricultura, resolveu baixar as contraordenações para quem pratica ilícitos contra o ambiente. Ou seja, estamos a falar de beneficiar o infractor, estamos a falar de promover comportamentos censuráveis, estamos a falar de favorecer uma concorrência desleal entre empresas que cumprem e empresas que não cumprem as regras.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "Portanto, a minha pergunta é esta: a Sr.ª Deputada ainda estranha, depois do que o Governo fez com a Reserva Ecológica Nacional (REN), com os PIN, com o plano do Parque Natural da Arrábida, permitindo a co-incineração quando o que foi para consulta pública era a proibição da co-incineração? Ainda estranha quando temos um Ministério do Ambiente que dá um parecer favorável para a 3.ª travessia rodoviária do Tejo, quando o que estava previsto inicialmente era que fosse só uma travessia ferroviária, e depois diz que dá o parecer favorável mas são precisas portagens para limitar o trânsito automóvel?! A hipocrisia deste parecer! Sr.ª Deputada, no fundo, penso que a questão, aqui, se prende como estes quatro anos de mandato.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tenha atenção ao tempo, Sr.Deputado. Queira concluir, se faz favor.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "Será que alguma vez tivemos Ministro do Ambiente? Será que temos Ministro do Ambiente, Sr.ª Deputada?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Alda Macedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, devo dizer que a declaração política do Bloco de Esquerda, que será feita daqui a pouco, trata justamente do tema que nos trouxe aqui, hoje.\nPortanto, vou colocar-lhe uma pergunta não sobre as questões de ordem geral, porque, na verdade, hoje, o nível de expectativa no País em relação à política de ambiente deste Governo está no limiar mínimo, ou seja, deixou de haver alguma expectativa positiva em relação à política de ambiente do Governo do Partido Socialista. Quero colocar-lhe, sim, uma questão concreta, porque exemplifica o que esta alteração legislativa significa do ponto de vista do incitamento implícito ao crime, que aqui está presente, traduzindo a promoção de um modelo de desenvolvimento que pactua com esta forma de fazer negócios. São os negócios mais baratos, são os que custam menos às empresas, mas que custam muito caro à qualidade de vida e à qualidade ambiental no nosso país.\nA questão que lhe coloco tem que ver com o caso de uma empresa, a Butwell, que tem sido multada com o sentido de combater a sua prática reiterada de crimes contra o ambiente na Ria de Alvor, em Portimão.\nRecentemente, esta empresa foi condenada ao pagamento de uma coima de 16 000 €. Ora, agora, com esta iniciativa do Governo, esta coima seria significativamente reduzida, uma vez que os níveis mínimos descem mais de 80%, o que é uma coisa absolutamente inusitada e inexplicável.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tenha atenção ao tempo, Sr.ª Deputada. Queira concluir, se faz favor.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "A pergunta que lhe coloco é se uma empresa como esta, que reiteradamente comete crimes contra o ambiente, vai sentir, num quadro legal que é mais benévolo ao crime, algum incentivo para corrigir as suas práticas.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, quero, em primeiro lugar, agradecer ao Sr. Deputado António Carlos Monteiro e à Sr.ª Deputada Alda Macedo os comentários que fizeram e as questões que colocaram.\nAntes de responder, queria referir o seguinte: como foi anunciado pela Mesa que havia quatro pedidos de esclarecimento, parto do princípio que o Partido Socialista não vai fazer nenhum pedido de esclarecimento, e gostava de fazer uma leitura desse silêncio do Partido Socialista.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Vou criar uma expectativa fazendo a melhor leitura: a de que o Partido Socialista também está indignado, porque não pode deixar de o estar, com esta decisão tomada pelo Governo e está a reflectir na melhor forma de não deixar passar esta proposta do Governo. Vou fazer simpaticamente esta leitura, para não fazer outra que vos deixaria totalmente manchados se completamente subjugados aos ditames do Governo. E mais não digo sobre o Partido Socialista.\nVou responder, agora, às questões que foram colocadas.\nSr. Deputado António Carlos Monteiro, podemos não estranhar, podemos não nos surpreender em relação a esta questão, porque, de facto, muitos exemplos surgiram, no decurso deste mandato, que nos mereceram indignação e uma veemente condenação, como os que aqui foram relatados.\nÉ evidente que podemos não estranhar mas temos que continuar, também veementemente, a condenar estas situações e a demonstrar a nossa indignação. É nossa obrigação denunciar, porque o Governo, assim como quem não quer a coisa, vai aprovando estes diplomas, mais ou menos silenciosamente, em Conselho de Ministros «sem dar grande bandeira», como se costuma dizer, para ver se a coisa passa. Mas a nossa obrigação é denunciar estas situações para que os portugueses estejam bem conscientes de quais são opções políticas de cada um, de modo a que não venham depois dizer que são todos iguais, porque é importante marcar diferenças, especialmente num período em que o esclarecimento é determinante para a opção dos portugueses.\nMas é verdade, Srs. Deputados, também concordo que O Sr. Ministro do Ambiente é um verbo-de-encher no Governo! Não tem outro nome!", 
   "type": null
  }, 
  {
   "text": "Protestos da Deputada do PS Rosa Maria Albernaz.", 
   "type": null
  }, 
  {
   "text": "Não ç uma questão de má educação, Sr.ª Deputada,»", 
   "type": null
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "É a verdade!\nProtestos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "» ç uma questão de utilização de linguagem popular para fazer uma constatação.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "O Sr. Ministro do Ambiente «enche» o Governo, não faz absolutamente mais nada! O seu Ministério não tem políticas adequadas para os objectivos que se pretenderiam prosseguir ao nível da melhoria de padrões ambientais e de uma política ambiental direccionada para o verdadeiro desenvolvimento sustentável do País.\nAliás, todos já assistimos a declarações públicas do Sr. Ministro do Ambiente a dizer que outros interesses no País se levantam à frente dos próprios valores ambientais. Ora, um técnico, depois Ministro do Ambiente, que faz afirmações desta natureza não deixa de ser um verbo-de-encher no Governo.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Queira fazer o favor de abreviar, Sr.ª Deputada.", 
   "type": "presidente"
  }, 
  {
   "text": "Termino já, Sr. Presidente.\nSr.ª Deputada Alda Macedo, é evidente que sim, que as empresas que têm esse tipo de comportamento de uma forma recorrente vão ficar altamente beneficiadas — e quem sabe até se não vão beneficiar de um estatuto de arrependimento, caso declarem que, no futuro, não vão fazer mais nada! \nIsto é verdadeiramente vergonhoso e a Assembleia da República tem obrigação de chumbar liminarmente esta intenção do Governo.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes de Os Verdes", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra a Sr.ª Deputada Alda Macedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as Deputadas e Srs.Deputados: De uma penada e no espaço de escassas semanas, o Governo aprovou dois diplomas que são o retrato da política do Partido Socialista para o ambiente. Um desses diplomas liberaliza a \nclassificação da Reserva Agrícola Nacional e o outro introduz um gritante retrocesso na defesa do ambiente, ao reduzir drasticamente o valor das multas por infracções ambientais.\nHá quatro anos que os portugueses não dão pela existência de um Ministério do Ambiente. Ausente em parte incerta, só se dá pela existência do Ministro quando percebemos que o Governo está a saldar o património natural do País.\nJustiça seja feita, o próprio Governo admite estar a saldar a conservação da natureza. Tentando explicar o inexplicável, como é o caso do despudorado convite ao crime que é a redução até 84% das multas ambientais, o comunicado do Conselho de Ministros diz que as contra-ordenações têm que «reflectir o carácter mais adequado ao quadro socioeconómico do País».\nEsperemos que o País não continue, como aconteceu durante os quatro anos do Governo José Sócrates, a divergir economicamente da média europeia, caso contrário ainda alguém do Governo leva a sério essa visão de País conformado em ser pobrezinho, sujo e desorganizado e se lembra de começar a pagar aos costumeiros poluidores da Ribeira dos Milagres, em Leiria, ou a quem abate sobreiros às centenas.\nO impacto desta mudança reside na perniciosa mudança de sinal que é dado ao País. O património natural — que é de todos — tem um preço e, pelos vistos, tem um preço baixo, provando que o crime ambiental pode compensar. O Governo recua na prevenção e combate aos ilícitos ambientais e remete a protecção do ambiente para o plano dos valores desprezíveis.\nCom esta medida, o Governo ultrapassa qualquer caranguejo no caminho para trás! Não é de agora, infelizmente, que o Governo demonstra o desprezo a que votou a protecção ambiental, permanentemente encarada como um parente pobre e dispensável de um modelo económico esgotado e lesivo dos interesses das pessoas e do ambiente.\nO regime dos projectos de interesse nacional (PIN), que mais não é que um expediente para «fazer tábua rasa» de décadas de legislação de protecção ambiental, é a forma expedita de criar um regime de excepção e permitir que as empresas se instalem em qualquer lugar, \nindependentemente do valor estratégico ambiental dos terrenos que ocupam, permitindo que os negócios da especulação imobiliária floresçam à custa dos terrenos mais baratos.\nA alteração do Regime de Reserva Agrícola Nacional, aprovada em Março, vem transformar esta excepcionalidade numa regra.\nDoravante, vai ser possível utilizar os terrenos agrícolas para tudo e mais «um par de botas»: «campos de golfe declarados de interesse pelo Turismo de Portugal, estradas, ferrovias, aeroportos e infra-estruturas de logística, entre outras actividades de interesse público».\nA estratégia do Governo é simples: se a agricultura está em crise, sempre podemos alterar a definição do conceito de agricultura.\nComo já tinha feito quando alterou a Reserva Ecológica Nacional, o Governo entrega às autarquias a exclusividade na delimitação da Reserva Agrícola Nacional no âmbito da elaboração, alteração ou revisão dos PDM, deixando de ser necessária a aprovação governamental. Este surpreendente diploma permite ainda a exclusão das áreas «cuja urbanização seja possível programar», ou das que sejam «destinadas à satisfação das carências existentes em termos de habitação, actividades económicas, equipamentos e de infraestruturas».\nCom tanta excepção, Sr.as e Srs. Deputados, este regime tem mais «buracos» que os campos de golfe que vão passar a ocupar os melhores solos agrícolas do País.", 
   "type": "speaker_error"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Com este diploma, que tem merecido a unanimidade das críticas de todos os especialistas, o Governo escamoteia à fiscalização pública o uso dos solos para outros fins que não os da", 
   "type": "speaker_error"
  }, 
  {
   "text": "rede de suporte à defesa da natureza e da agricultura, dá uma cobertura de legalidade ao atropelo e transforma em regime definitivo o que era um regime excepcional.\nConfirma-se: a política do ambiente do Governo anda a passo de caranguejo, anda para trás. Sempre! As alterações à Lei-Quadro das Contra-ordenações Ambientais e ao Regime de Reserva Agrícola Nacional vieram ampliar a ideia de que vale tudo. Começada pelos PIN, a justificação da crise aí está como um enorme guarda-chuva que permite o abandono das recomendações internacionais e a derrocada do processo político que as leis de protecção do ambiente tinham gerado.\nQue a destruição de décadas de legislação protectora do ambiente, um dos principais legados da nossa adesão à União Europeia, esteja a ser feita no primeiro Governo liderado por um antigo Ministro do Ambiente é só mais um motivo de indignação e oposição generalizada que estas medidas merecem.", 
   "type": null
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Pela nossa parte, todos os esforços serão poucos para evitar a política de saldos a que o Governo votou a defesa do património natural do País e para evitar, também, que o crime compense e valha a pena voltar sempre ao lugar do crime.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Também para uma declaração política, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Srs. Deputados: A cada dia que passa ficam mais claros os trágicos efeitos da política do Governo, agravada com a crise internacional em curso.\nA cada dia que passa se percebe que este Governo, e a política de direita das últimas décadas, afunda o País, aumenta as desigualdades e ataca os direitos.\nA cada notícia negativa se percebe que este Governo não tem solução para a crise, nem perspectiva de futuro para o País, e não a tem, porque a solução é uma radical mudança de política, que o PS não quer.\nÉ um partido de quem se espera apenas mais do mesmo.\nO PS é o partido que está contra o crime de enriquecimento ilícito, que protege os offshore, que está contra a aplicação da pena de prisão a crimes económicos e financeiros, que dá milhares de milhões aos banqueiros e nega o subsídio de desemprego aos desempregados, que dá dinheiro aos hospitais privados e corta dinheiro nos públicos.\nÉ o partido que penaliza as reformas e apadrinha os lucros sumptuosos de alguns. É o partido que mente e instrumentaliza na propaganda e que não se exime de utilizar o aparelho de Estado para fins eleitorais.\nO PS fez dos portugueses o principal alvo da sua política, por isso só pode esperar que os portugueses façam do PS o principal alvo da sua indignação e revolta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Esta Legislatura foi marcada por gigantescas acções de luta contra a política do Governo, designadamente por parte dos trabalhadores, que tiveram um ponto alto nas centenas de milhares de pessoas que, por todo o País, participaram nas comemorações do 1.º de Maio, organizadas pela CGTP. E não há incidente ou ofensiva mediática que desminta a força dessa grandiosa jornada de luta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "A insidiosa campanha que o PS e muitos agentes de desinformação e mentira montaram a partir dos incidentes com o cabeça de lista ao Parlamento Europeu tem, também por isso, de ser combatida.\nOs comportamentos individuais ofensivos para com o candidato do PS são, a todos os títulos, lamentáveis e merecem a nossa total discordância.\nMas não são menos repugnantes o oportunismo político, a falsificação e a mentira em que o PS, o seu candidato e José Sócrates se empenharam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O PS acusou o PCP de estar por detrás dos incidentes. Isto é, acusou o PCP de se dedicar a organizar agressões e insultos.\nIsso é uma intolerável calúnia que não pode passar sem rejeição enérgica e indignada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Muito bem!\nProtestos do PS.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Fosse qual fosse a filiação partidária dos que provocaram os incidentes, isso não pode ser utilizado para procurar responsabilizar partidos por actos individuais, isolados e que nunca deveriam ter acontecido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas a rapidez com que Vital Moreira acusou o PCP só demonstra que a sua única preocupação e o objectivo desta insultuosa manobra foi caluniar este partido»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ah!...", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "» e tentar diminuir, perante os portugueses, o seu património de trabalho, de luta por outra política.\nNão conseguiu e não conseguirá!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Já se percebeu que o PS não tem, nestas eleições, nada para dizer aos portugueses»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Não é verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "» e que procurou encontrar nestes incidentes um pretexto para ser notícia e disfarçar a indigência de conteúdo e de proposta da sua campanha eleitoral. Esse foi certamente um dos objectivos desta campanha.\nMas esta campanha teve outros objectivos: visou intimidar e condicionar o direito a lutar contra a política do Governo; visou confundir estes lamentáveis actos com o direito ao protesto.\nProtestos do PS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Foi a continuação das irritadas reacções do Primeiro-Ministro e membros do Governo, cada vez que encontram protestos, cada vez que são vaiados e contestados, o que tem acontecido no norte, no centro e no sul, em escolas, empresas, na ópera, no futebol, em feiras e em tantos outros sítios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Para o Primeiro-Ministro, invariavelmente, esta contestação é obra dos comunistas, o que tem um cheiro intenso a bafio salazarento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Exactamente!\nProtestos do PS.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas quem criou as razões para o protesto foi o próprio PS, com a sua política. E foi também o PS que levou e leva por diante gravíssimos atentados à liberdade, \ndesignadamente, ao promover o julgamento dos sindicalistas que, em Braga, protestavam contra a política do Governo; ao promover o controlo policial aos sindicatos e ás suas manifestações;»", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "É verdade!", 
   "type": "speaker_error"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "» ao interrogar estudantes para que denunciem professores; ao permitir a perseguição de sindicalistas nas empresas; ao perseguir funcionários públicos por opções e opiniões contrárias ao PS.\nO PS gostaria de limitar a acção do PCP e impedir o seu papel destacado, na primeira linha da denúncia, do protesto e da exigência de uma alternativa. Um destacado militante do PS, na pele de comentador, até se atreveu a dizer que tem havido demasiada tolerância com o PCP na sociedade portuguesa.\nDói-lhes que denunciemos a sua política de favorecimento dos interesses económicos dominantes, as negociatas, as promiscuidades, a falta de transparência e a utilização do aparelho de Estado.\nDói-lhes que responsabilizemos a sua política pelo estado a que o País chegou.\nEstamos de corpo e alma na luta contra esta política e temos muito orgulho disso! Esta luta faz-se nas instituições democráticas e faz-se também, democraticamente, na luta social das populações e dos trabalhadores. É isso que lhes dói.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Termino já, Sr. Presidente.\nPodem estar certos que não nos intimidam, que não nos condicionam e que não nos conseguirão calar.\nContinuaremos a luta e o protesto, que terá um ponto alto na marcha que convocámos para o próximo dia 23.\nApelamos a todos os portugueses, vítimas da política do Governo, que não se calem, que não desistam de derrotar esta política, que continuem a exigir a ruptura com a política de direita.\nTodos à luta por uma vida melhor!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Mota Andrade.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Sr. Presidente, Sr. Deputado Bernardino Soares, factos são factos, e os factos falam por si.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "O candidato do Partido Socialista Vital Moreira foi a uma manifestação, a uma manifestação que é de todos, comemorar o 1.º de Maio. Acresce que o candidato do Partido Socialista foi convidado pelos promotores dessa manifestação,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "» e o facto ç que o candidato do Partido Socialista foi agredido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "É verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "O que é grave é que V. Ex.ª traga aqui novamente o discurso da agressão e também o discurso da calúnia. Porque os senhores têm história sobre a calúnia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Qual é?!... Qual é?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Os senhores têm uma história sobre a calúnia como têm essa história todos os partidos comunistas do Bloco de Leste, que, durante anos, VV. Ex.as sempre defenderam.\nProtestos do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Mas mais: nós compreendemos bem o vosso nervosismo, que tem a ver com o facto de o partido à vossa esquerda já ter nas sondagens o dobro da votação que VV. Ex.as teriam se essas eleições se realizassem hoje.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "E é lamentável também, Sr. Deputado, que, 35 anos depois, V. Ex.ª venha aqui com este discurso da agressividade; que V. Ex.ª, depois de 35 anos de democracia, venha aqui e não tenha a hombridade de apresentar publicamente um pedido de desculpas pela agressão de que foi vítima o Dr. Vital Moreira, pela agressão de que foram vítimas, na pessoa do Dr.\nVital Moreira, todo o Partido Socialista e todos os portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Quero dizer-lhe também, Sr. Deputado, que, para nós, participar em qualquer manifestação é sempre um motivo de orgulho e de festa; não é, nem pode ser, um motivo para se ser agredido e maltratado, como aconteceu com o Dr. Vital Moreira no 1.º de Maio!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Por isso é que ele lá vai todos os anos!...", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que termine, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Não recebemos, pois, lições de ninguém e muito menos de VV. Ex.as.\nA calúnia, de facto, é uma das vossas características e pela nossa parte o que desejávamos e o que pensávamos que V. Ex.ª ia fazer aqui era apresentar um pedido de desculpas, mas, lamentavelmente, vimos que tal não aconteceu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Sr. Deputado Mota Andrade, essa de a calúnia ser uma arma do PCP»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "É, é!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Na Coreia do Norte!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "» está ao nível daquele seu camarada que diz que há tolerància a mais com o PCP na sociedade portuguesa»! \nTanto uma como outra afirmação, se vivêssemos no tempo do fascismo, eram uma boa carta de recomendação para integrar os quadros da PIDE.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Deputado Mota Andrade, o que se passou naquela manifestação foi lamentável e merece a nossa total discordância.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ahhh»!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Dissemos isso desde a primeira hora! \nOs senhores é que não são capazes de reconhecer que o vosso candidato e o vosso Secretário-Geral quiseram fazer desse lamentável acontecimento uma arma de arremesso contra o PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E, ainda agora, o Sr. Deputado exige um pedido de desculpas ao PCP. Porquê?! Só pede desculpas quem é responsável por um acto que não deveria ter acontecido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E o senhor tem de provar em que é que o PCP foi responsável por aquele acto, porque, se não o fizer, está a caluniar e nós não lhe admitimos, nem a si nem a ninguém, essa calúnia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Nós não somos um bando de arruaceiros! Somos um partido que foi fundador da democracia, que lutou pela democracia»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Não parece!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "» e não admitimos que nos acusem de coisas de que não temos qualquer responsabilidade.\nPortanto, o Sr. Deputado devia era discutir com o seu candidato o contentamento que ele mostrou com o incidente,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "» quando, prazenteiro, disse na televisão: «Já tenho a minha ‘Marinha Grande’!«.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Uma vergonha!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso é que é a conclusão deste episódio. O candidato Vital Moreira, que tem um estatuto de nulidade política nesta campanha eleitoral, arranjou a «sua Marinha Grande» para poder esconder tudo o que não tem para dizer aos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas fique a saber, Sr. Deputado e Srs.Deputados do Partido Socialista, que, se pensam que nos intimidam com este tipo de campanhas, estão muito enganados, porque quanto mais recorrerem a estas calúnias mais nós estaremos com força na luta contra a vossa política, na luta pela liberdade e na luta pela democracia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado Jorge Seguro Sanches.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: A economia mundial e também a europeia estão mergulhadas na mais profunda e extensa recessão desde a II Guerra Mundial.\nAs mais recentes previsões económicas da Comissão Europeia apontam para uma queda de 4% do PIB, tanto na União Europeia a 27 como nos 16 membros da zona euro.\nPara Portugal a previsão é de um crescimento negativo de 3,7%, valor próximo das previsões do Boletim de Primavera do Banco de Portugal.\nMas as previsões da Comissão Europeia apontam ainda para uma taxa de desemprego na zona euro de 9,9% para o corrente ano e de 11,5% em 2010.\nA confirmarem-se, serão valores inéditos desde a II Guerra Mundial, mas nos quais é claro que Portugal, crescendo no número de desempregados, continua, mesmo assim, a ter uma economia capaz de criar emprego.\nContudo, e mesmo com este aumento de 2009 para 2010 projectado pela Comissão Europeia, o diferencial será em Portugal dos mais baixos da União Europeia: a taxa de desemprego em Portugal crescerá menos de metade da projectada para a zona euro; quase cinco vezes menos do que em Espanha; menos de metade do que na Alemanha; metade da da Dinamarca; quase metade da da França; etc.\nAs previsões da Comissão Europeia apontam ainda para uma quebra da receita fiscal, com impacto evidente no controlo do deficit público. A confirmarem-se as previsões, o deficit público poderá, assim, chegar a 6,5%, uma previsão de valor ao nível daquele que o Orçamento do Estado do último governo PSD/CDS-PP deixou aos portugueses em 2005»! \nRecordemos, Sr.as e Srs. Deputados, que, nos últimos quatro anos, o Governo e o PS levaram a bom porto um processo de consolidação das despesas públicas que hoje permite que os cidadãos possam ter, hoje e nos momentos de dificuldades, uma garantia reforçada nos apoios sociais.\nÉ claro para todos que, até 2007, o Governo recuperou as contas públicas e a credibilidade internacional; fez reformas estruturais na saúde, na educação, na segurança social, na administração pública, etc.; teve uma política de aumento das qualificações e estimulou o crescimento económico e, em especial, as exportações.\nNo início de 2008, estávamos a crescer acima de 2% e com um deficit orçamental que era o mais baixo de sempre.\nSr. Presidente, Sr.as e Srs. Deputados: Por vezes as agendas partidárias tendem a sobrepor-se aos interesses nacionais e à verdade, mas, por mais que a oposição se esforce para demonstrar o contrário, é evidente que esta crise é internacional e global e, como se vê, até tem efeitos bem mais profundos noutros países da Europa do que em Portugal.\nPoderíamos olhar, por exemplo, para o caso irlandês, que tem uma variação do PIB de menos 9% e de 12% no deficit nas contas públicas, ou para o caso espanhol, que tem um crescimento negativo de 3,2% e um desemprego de 17,3% para 2009 e de 20,5% em 2010.\nTemos observado nas várias e, em alguns casos, sucessivas lideranças das oposições uma atitude comum no enfrentar das dificuldades: \ndesistindo, entregando os pontos ou criticando tudo e todos e mostrando intolerância, como temos visto.\nNo PSD, à política do silêncio e da desistência, sucedeu-se a pseudo-política da «verdade», e, agora, porventura pela ausência de resultados e apoios, sucedeu-se a política de que, afinal, «todos somos precisos» e o apelo à não desistência.\nPoder-se-ia dizer que a necessidade aguçou o engenho e que agora o PSD até procura afastar dos seus genes políticos o princípio de que «quem não é por nós é contra nós». Mas não é assim. O ataque descabelado ao Presidente da AICEP, que se limitou a esclarecer a existência de um bom programa nacional — um «programazinho« na opinião de alguns» — , que agora o PSD quer exportar para a Europa, mostra, afinal, quem é que quer amordaçar quem.\nO PCP — reconheça-se — continua fiel e coerente: fiel ao radicalismo e à permanente tentativa de manipulação dos trabalhadores e coerente com o pactuar de comportamentos que todos querem ver expurgados da vida política, mas também sem o bom senso capaz de reconhecer — em tempo, Sr. Deputado Bernardino Soares! — que as agressões e os insultos de que Vital Moreira foi alvo nas comemorações do 1.º de Maio são lamentáveis e devem ser condenadas politicamente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente! Isso foi o que fizemos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "De nenhum dos partidos da oposição encontrámos soluções ou caminhos que procurem transformar dificuldades em oportunidades para Portugal e para os portugueses.\nTemos de tudo: temos partidos da oposição que reclamam a nacionalização das poucas empresas portuguesas capazes de se afirmarem com sucesso na economia mundial; temos partidos que apresentam as suas propostas políticas ao ritmo das manchetes dos jornais e que igualmente as esquecem ao mesmo ritmo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Hoje em dia, todos estão rendidos ao Presidente dos Estados Unidos Obama.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Quem?!...", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Bem», talvez o PCP não esteja! Mas quais são as suas prioridades económicas? Energia, nomeadamente a renovável, banda larga e redes de nova geração, bem como a reabilitação do parque escolar e a alta velocidade. E os Srs. Deputados da oposição reconhecerão que estas são as apostas feitas pelo Governo do PS, são as apostas em que estamos empenhados para resolver a crise.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Como estaria o País se o Governo não tivesse tomado as medidas que tomou? Quantas das mais de 26 000 empresas que já beneficiaram de apoios das linhas de crédito PME Investe teriam encerrado as suas portas, lançando os seus trabalhadores no desemprego? Quantos dos trabalhadores apoiados no âmbito das medidas de formação no sector automóvel teriam já perdido os seus empregos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Vou terminar, Sr. Presidente.\nO tempo e os desafios que temos pela frente devem apelar à \nresponsabilidade de todos os partidos.\nApostamos em utilizar, com justiça, todos os instrumentos disponíveis para diminuir o impacto da crise internacional junto das famílias.\nComo diria Dante, «No Inferno os lugares mais quentes são reservados àqueles que escolheram a neutralidade em tempo de crise». Não é, seguramente, o caminho que o PS quer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Hugo Velosa e Hélder Amaral.\nPara o efeito, tem, em primeiro lugar, a palavra o Sr. Deputado Hugo Velosa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Sr. Presidente, Sr. Deputado Jorge Seguro Sanches, a sua intervenção não deixa de ser um grande arrazoado sobre vários temas. E vou dizer-lhe porquê. O Sr. Deputado Jorge Seguro Sanches não ouviu ainda algo que é claro para todos os portugueses: a política do Governo é alvo da indignação dos portugueses, quer os que trabalham, quer os que cada vez mais vão para o desemprego, quer os que cada vez mais têm dificuldades, quer os que cada vez mais caem na pobreza. Portanto, a sua intervenção nada tem a ver com a realidade do País.\nMas ainda se permitiu dizer que houve «um ataque descabelado ao Presidente do AICEP». Ó Sr. Deputado, mas V. Ex.ª, como Deputado do Partido Socialista, já viu o que é que esse Ministro da Economia andou a fazer ao longo destes anos e as declarações que ele fez?! Eu permito-me até dizer que o Ministro da Economia é um verdadeiro pândego, é uma pessoa que gosta de pôr-nos a todos a rir. Ele foi o homem que «decretou o fim da crise», que, depois, veio desmentir; foi o homem que veio dizer que agora, em Portugal, com as exportações íamos todos para o Céu, porque Portugal entraria numa fase em que mais ninguém teria problemas» E veja-se a situação em que o País caiu! \nPortanto, Sr. Deputado, a sua intervenção peca, sobretudo, por estar completamente desligada da realidade, e isso os portugueses entendem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "V. Ex.ª está desligado da realidade. E quando diz que o governo anterior deixou o País com um défice de 6,5% é falso. O anterior governo não deixou esse défice.\nHouve um défice fictício, como foi aqui dito e demonstrado, no qual participou o Governador do Banco de Portugal, que já lá não devia estar por ter participado nessa farsa e ter dito que havia um défice que não era o défice do País nessa altura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Mas, Sr. Deputado, deixo-lhe algumas interrogações: não lhe parece que há razões internas, depois das políticas erradas levadas a cabo por este Governo, para a situação em que o País se encontra? Respondo-lhe desde já: há!! E, havendo tempo, dir-lhe-ei todas — de seguida, dir-lhe-ei quantas são e V. Ex.ª bem sabe, pelo que escusa de vir dizer que estas medidas do Governo resolvem os problemas do País, porque não resolvem.\nE pode ter a certeza de que o PSD, ao contrário do que o PS pensa, tem apresentado muitas propostas, muitas das quais teriam evitado que o País caísse na situação em que caiu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Deputado Jorge Seguro Sanches.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Sr. Presidente, Sr. Deputado Hugo Velosa, as questões que o meu caro amigo referiu são claramente um «arrazoado» — não são aquelas que referi da tribuna e que penso serem medidas concretas. Todos nós podemos entender que devemos chegar mais longe, ou não.\nO Sr. Deputado fala em pàndego» Quero dizer-lhe que não estamos, seguramente, na Madeira»", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "E quis ser simpático!»", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "» e nem queria apelar a desfiles de carnaval!»", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Foi o Sr. Deputado que disse que era «um ataque descabelado«»!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Quanto ao défice de 2005, como o Sr.Deputado bem sabe, se não tivesse havido uma intervenção por parte do actual Governo em relação ao Orçamento do Estado que os senhores construíram,»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Ficção!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "» chegaríamos a esses valores. Da mesma forma que os senhores o fizeram em 2002. Estamos a falar exactamente das mesmas entidades, estamos a falar do mesmo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Não, não! Em 2005 é ficção!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "O que os senhores pensam é que as regras para VV. Ex.as são diferentes das regras que devem aplicar-se aos outros portugueses, mas não é assim seguramente, e os portugueses sabem-no bem.\nO Sr. Deputado falou em desvio da realidade. O desvio da realidade sucede precisamente no PSD, que em 2002 prometeu aos portugueses um choque fiscal para baixar os impostos»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Hugo Velosa", 
   "text": "Não fale de promessas! Sabemos bem quem fez promessas e não cumpriu!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "» e fez exactamente o contrário.\nAgora perceberam o vosso erro e mandaram retirar os cartazes a dizer «Política de verdade», porque os senhores sabem bem que de verdade a vossa política nada tem, nada!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr. Presidente, Sr. Deputado Jorge Seguro Sanches, eu diria que a sua intervenção pode caracterizar-se não por uma necessidade de farinha Maizena mas, sim, por um uso excessivo de lixívia Neoblanc. O que o Sr. Deputado fez aqui foi uma tentativa de tirar nódoas e de branqueamento da acção do Governo que, não fora o respeito que tenho por V. Ex.ª, levar-me-ia a achar que estava num momento de humor elevado ao exagero.\nGostava de, eventualmente, responder ao repto de V. Ex.ª. Vamos, então, falar um pouco a sério, sem acusar os partidos da oposição de tentativas, abusivas ou não, de usar as dificuldades do País.\nA revista The Economist faz uma referência a Portugal, dizendo que o País precisa de leis laborais mais flexíveis, de melhor educação, de mais competição, de um Estado mais pequeno e de menos burocracia — a revista The Economist não ç, seguramente, pertencente a qualquer dos partidos da oposição»! Por isso, Sr. Deputado, gostava de perguntar-lhe se concorda com esta análise.\nA mesma revista também reconhece que os problemas do País são de natureza interna, que nada têm a ver com a crise global, o que desmente a sua intervenção.\nSr. Deputado, gostava de dizer-lhe que a previsão no Orçamento rectificativo para o défice era de 3,9%.\nSegundo o relatório da União Europeia, a previsão é de 6,5%. Sr.Deputado, também é uma mania da oposição? Também é uma invenção e um aproveitamento da campanha política que se aproxima? Ou são a cegueira, a incompetência e a incapacidade do Governo de prever e de arranjar soluções que fazem com que as exportações cada vez baixem mais, que o desemprego cada vez aumente mais? Aliás, a previsão é para 9,1%.\nSr. Deputado, se calhar, algum rigor, alguma análise séria e alguma política de verdade — para utilizar os termos que V. Ex.ª utilizou — faziam falta ao debate político. Era bom para V. Ex.ª e para o País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Deputado Jorge Seguro Sanches.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "Sr. Presidente, Sr. Deputado Hélder Amaral, não queria entrar por essa questão da farinha Maizena, que acabou de referir» É porque isso pode, eventualmente, ter que ver com alguma questão mal resolvida relativa a Viseu, porque, como todos sabemos, o Sr. Dr. Basílio Horta já foi cabeça de lista pelo círculo em que o Sr. Deputado foi eleito» Eventualmente, será essa a questão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Ó Sr. Deputado José Junqueiro, hoje está em baixo de forma, está com falta de imaginação» Já tem tido piadas com mais graça.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Jorge Seguro Sanches", 
   "text": "O Sr. Deputado Hélder Amaral fez-me aqui um desafio quanto a leis laborais flexíveis. Não... Aliás, o código laboral aprovado nesta Assembleia da República pretende precisamente que haja uma diminuição da flexibilidade que os senhores querem, sobretudo quanto ao combate à precariedade.\nO que noto é que o CDS deixou de falar num país que era um exemplo — a Irlanda. Irlanda que está hoje com um défice de 9% e com uma taxa de desemprego acima dos 10%. Então, os senhores, hoje, não falam disso? \nFalem agora da Irlanda! Sr. Deputado, na Irlanda há, neste momento, um debate muito importante, ao nível da classe política, sobre o que é que se fez no país aos investimentos e aos fundos que chegaram da União Europeia. E a grande questão tem a ver com o seguinte: a Irlanda optou por não construir infra-estruturas no País, nós optámos por fazê-las! E os irlandeses, cada vez mais, estão arrependidos de não terem feito uma aposta clara nas infraestruturas do país, porque hoje, graças à crise internacional, as multinacionais abandonam a Irlanda, que não tem as infra-estruturas que um país como Portugal tem, e que tem cada vez mais, graças aos governos do PS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Sr.ª Secretária vai dar conta de expediente que deu entrada na Mesa.", 
   "type": "presidente"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente e Srs. Deputados, deu entrada na Mesa, e foi admitido, o projecto de lei n.º 770/X (4.ª) — Proibição de animais em circos (Os Verdes).", 
   "type": "secretario"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos à discussão, na generalidade, da proposta de lei n.º 256/X (4.ª) — Aprova o regime geral dos bens do domínio público.\nPara uma intervenção, tem a palavra o Sr. Secretário de Estado do Tesouro e Finanças.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Com a proposta de lei hoje em apreciação neste Parlamento conclui-se o processo de reforma legislativa do património do Estado, que mais não é do que a primeira reforma do património dos últimos 80 anos, uma reforma que volta a colocar a gestão do património no coração das políticas financeiras em Portugal.\nA reforma do património e a proposta de lei sobre o domínio público hoje aqui em apreciação têm, desde logo, uma importante dimensão, que designaria de intangível, na medida em que o domínio público constitui um elemento fundamental enquanto expressão da identidade natural, histórica e cultural do País, mas também um instrumento importante e essencial à defesa e à segurança nacionais, bem como à realização das liberdades fundamentais.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Tem, para além disso, uma outra importante dimensão, mais tangível, enquanto elemento essencial à preservação da solidariedade \nintergeracional e à efectivação do bem-estar económico-social, permitindo, ao mesmo tempo, intervenções de carácter mais estrutural nos domínios, designadamente, do ambiente, do ordenamento do território e do desenvolvimento regional.\nCom esta proposta dá-se cumprimento a uma importante exigência da Constituição da República Portuguesa após a Revisão Constitucional de 1989, que passou a incluir uma norma expressa relativa ao domínio público, a qual até agora, pura e simplesmente, tinha ficado esquecida pelo legislador mas que com este tratamento integral e coerente que agora é dado passa a ter expressão legal mais substantiva.\nÉ uma proposta de lei feita no respeito integral pelos poderes dominiais das autarquias e das regiões autónomas e, em geral, no respeito também pelo quadro constitucional vigente.\nÉ uma proposta de lei que tem assumidamente três objectivos \nfundamentais: a protecção dos bens dominiais; a satisfação de novas exigências económico-sociais de preservação e rentabilização do património; e a clarificação do quadro financeiro da utilização dos bens do domínio público.\nEstabelece-se em especial a enumeração e o conceito dos bens do domínio público, os princípios gerais da sua utilização, o regime da aquisição, modificação e perda da dominialidade, a disciplina da utilização, o regime de gestão e exploração, o regime económico-financeiro e o regime sancionatório.\nPrevê-se, consequentemente, uma maior responsabilização na gestão do domínio público, associada ao efectivo desempenho da função de utilidade pública que o determinou, bem como um dever de desafectação quando a prossecução dessa utilidade não esteja a ocorrer de forma efectiva.\nNão devemos, na verdade, ficcionar o domínio público — deve dele fazer parte o que é efectivamente necessário e o que está, de forma efectiva, afecto às relevantes finalidades de utilidade pública.\nÉ uma lei que, para além disso, introduz requisitos de exigência em termos de eficiência e de rigor também acrescidos, designadamente, sujeitando o uso privativo a requisitos de eficiência ambiental e energética, a uma efectiva transferência de risco para concessionários nos casos de concessão de exploração, à exigência de prévia avaliação económico-financeira das vantagens da concessão no âmbito dos procedimentos précontratuais e a exigências de internalização e recuperação de custos públicos no âmbito da gestão do domínio público.\nAo nível do regime económico-financeiro estabelece-se ou clarifica-se a distinção entre os chamados uso comum, uso privativo e o regime de exploração.\nE, por fim, clarifica-se o quadro sancionatório, elevando \nsignificativamente a moldura de coimas vigentes e introduzindo também um quadro de sanções acessórias, na linha do que têm sido as recentes iniciativas do Governo ao nível do regime contra-ordenacional nas diversas matérias que têm sido colocadas à apreciação neste Parlamento.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se para pedir esclarecimentos ao orador os Srs. Deputados João Oliveira, Alda Macedo e Hélder Amaral.\nEm primeiro lugar, tem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Sr. Secretário de Estado, esta proposta de lei do Governo é, de facto, o corolário de um mundo que se move pelo negócio, de um mundo onde só tem significado aquilo que for comerciável ou, pelo menos, tiver valor económico.\nEsta proposta de lei é, afinal, apenas o exemplo claro do \nneoliberalismo que o PS tanto nega no discurso mas que na prática vai impondo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "As questões que quero colocar-lhe, Sr.Secretário de Estado, têm a ver apenas com um dos aspectos em que se traduz essa lógica do mercado e do negócio que os senhores querem aplicar «a tudo o que mexe» — e, neste caso, principalmente àquilo que não mexe.\nRelativamente aos bens de natureza cultural, Sr. Secretário de Estado, gostaríamos, em primeiro lugar, de saber se o Governo considera que a preservação e a valorização do património cultural português é compatível com a sujeição do património ao negócio e ao mercado, com a sujeição do património arqueológico e arquitectónico a regimes de desafectação do domínio público, ao uso privativo por via de licenças ou concessões, ou ao regime económico e financeiro orientado para a exploração económica destes bens e deste património do povo português.\nSr. Secretário de Estado, o que é que vai acontecer, por exemplo, aos monumentos nacionais, aos imóveis de interesse público e municipal, que sejam propriedade das autarquias, das regiões autónomas ou de particulares? Considera-se esses bens integrados no âmbito do domínio público e, portanto, sujeitos a este uso privativo que a proposta de lei prevê? Ou estão excluídos do âmbito da proposta de lei e estão ao abrigo da Lei n.º 107/2001, de 8 de Setembro, num regime patrimonial que terá, porventura, uma perspectiva de maior protecção? Ou estarão sujeitos às possibilidades de comércio privado e de verdadeira mercantilização e privatização do património? Sr. Secretário de Estado, não é possível haver uma gestão integrada do património cultural português, sobretudo do património arqueológico e arquitectónico, com esta proposta de lei. E aquilo que os senhores fazem com estas normas que hoje nos propõem é a verdadeira mercantilização e privatização desse património.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Aplausos do PCP", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Alda Macedo para pedir esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Secretário de Estado, devo dizer-lhe que valeria a pena ter começado a sua intervenção pelo reconhecimento de que esta iniciativa legislativa é uma forma «criativa», da parte do Governo, de resolver esta questão. É porque, na verdade, os senhores cometem, neste diploma, dois erros absolutamente dramáticos para a defesa do interesse público nacional.\nMas há um deles que quero salientar nesta pergunta inicial lhe faço e para isso é preciso que o Sr.Secretário de Estado defina qual é o conceito que o Governo tem de «tecnologia original».\nNa verdade, o artigo 62.º deste diploma abre a porta a uma \npossibilidade: diz que se pode «optar por um regime de ajuste directo na concessão do património público quando a concessão assenta em tecnologias originais». Ora, esta coisa de termos um «Portugal criativo» parece sedutor, parece interessante, mas é preciso saber se isto não significa, na verdade, que tudo aquilo que o Governo está a pretender fazer é, introduzindo um conceito vago, um conceito que não é definido no diploma e que pode significar qualquer coisa, podermos vir a assistir a tudo por ajuste directo, podermos vir a assistir à Torre dos Clérigos ter lá em cima um restaurante panoràmico se for assente numa «tecnologia original«»!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Ou, então, podermos vir a assistir à concessão de barragens no nosso País, como tem vindo a acontecer, em vez de ser à EDP, à Iberdrola por ajuste directo, desde que haja na base disto uma «tecnologia original«»! O que é que isto significa, Sr.Secretário de Estado?! Nós estamos a falar de património público que contempla águas costeiras, águas territoriais internas, recursos minerais, recursos geotérmicos, rede rodoviária, rede ferroviária, aeroportos, museus, monumentos, tudo por ajuste directo desde que haja uma «tecnologia original«»! Ora, o Governo em nenhum sítio do diploma define o que é esta coisa de «tecnologia original«» É preciso que nos explique isso hoje, aqui, com todas as letras.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr. Presidente, Sr. Secretário de Estado do Tesouro e Finanças, serei muito breve porque, de facto, há uma série de questões que gostava de colocar-lhe, uma vez que este diploma levanta muitas dúvidas.\nSr. Secretário de Estado, gostava de saber que explicação dá para o artigo 45.º, que diz que «o contrato de concessão de uso privativo é celebrado por prazos certos». Porque não aqui a existência de um prazo para o prazo de concessão para uso privado? Porque é que se deixa aqui a porta em aberto, sem horizonte temporal? Depois, eu gostava que comentasse, também, o artigo 90.º, especialmente a alínea f, que é bastante gençrica para aquilo que são normas punitivas» Gostava de saber o que ç que quer dizer a expressão «com comportamentos lesivos», nomeadamente, o que é que lesam, inutilizam o quê e que comportamentos de destruição são exactamente tipificados.\nTambém o n.º 2 do mesmo artigo diz que «a tentativa é punível» e se formos ler as várias alíneas a confusão ç enorme» Ó Sr. Secretário de Estado, por exemplo, alguçm que seja detentor de um bar numa praia que se encontra fechado e que por esse facto não é possível fazer um acto de fiscalização, isto é considerado o quê? Uma omissão? Um acto propositado? Ou uma mera tentativa e a partir daí passa o Estado ao saque? Pergunto isto porque, se formos ver ao n.º 4, essa ideia do saque e do encher os cofre do Estado não fica muito longe, porque diz: \n«sem prejuízo do disposto no número anterior, se o dobro do benefício económico exceder o limite máximo da coima aplicável, esta é elevado àquele valor». E como é que se determina o benefício, Sr. Secretário de Estado? Pelo lucro? Pela declaração fiscal? Pelo apuramento diário? De facto, convinha aqui ouvirmos algumas explicações para que possamos perceber se não está aqui uma forma encapotada de o Estado fazer aqui aquilo que já faz com os impostos, com esta ditadura fiscal.\nQuero, ainda, dizer-lhe que nos artigos 88.º e 89.º, que diz que, «se os prédios são confinantes com o domínio público, as entidades públicas podem acordar nos seus limites. Mas se confinarem com o privado só é possível com uma acção judicial». Ó Sr. Secretário de Estado, não seria razoável, por uma questão de facilitar a vida privada das pessoas, que, num caso de confinação com um privado, também fosse possível encontrar aqui uma norma que possibilitasse o acordo?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr.Secretário de Estado do Tesouro e Finanças.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, relativamente às questões colocadas sobre o regime contra-ordenacional gostaria de dizer ao Sr. Deputado João Oliveira que quase não percebi as suas dúvidas, porque elas incidem sobre conceitos, eu diria já, muito sedimentados e habituais naquilo que é o regime \ncontra-ordenacional geral vigente em Portugal, há muito anos.\nPor isso, repito, não percebo o porquê das dúvidas a propósito de conceitos já há tanto tempo tradicionais e estabelecidos entre nós.\nEm especial, no que diz respeito ao tema de cálculo do benefício económico, efectivamente, a norma que aqui está a ser proposta é exactamente igual, não difere absolutamente em nada de normas já constantes de legislação aprovada por este Parlamento, algumas das quais sob proposta do Governo, e que já foram aqui debatidas.\nPortanto, quanto a estas questões elas não são absolutamente novas, não têm nada de novo! Apenas no regime contra-ordenacional se clarifica o regime e se aumenta, digamos, a moldura sancionatória aplicável, para além da clarificação, também, do regime das sanções acessórias.\nQuanto à questão do prazo certo, é evidente que o prazo deve ser um prazo certo, pré-determinado, mas pode variar em função da natureza, do bem em causa e até dos aspectos económicos associados ao regime económico-financeiro da sua exploração, quando for o caso.\nRelativamente às outras questões que aqui foram suscitadas, é evidente que não faria sentido definir na lei, nem são esses o objecto nem o espírito da lei, o exacto alcance do conceito de «tecnologia original».\nÉ claro que é conveniente que a lei exponha aqui da necessária margem de flexibilidade para que, em concreto ou em função das propostas ou das situações concretas que se coloquem à Administração, tenha esta a possibilidade de avaliar do mérito e do impacto económico dessas mesmas propostas, inclusive quando estiverem em causa projectos que possam ter impacto a nível empresarial no desenvolvimento de tecnologias inovadoras em Portugal e na sua retenção em Portugal em vez de haver importação de tecnologia de outros países.\nSr.ª Deputada Alda Macedo, não é «uma forma criativa» de apresentar uma proposta de lei de autorização legislativa! Houve uma consulta pública demorada, todos os interessados tiveram oportunidade de se pronunciar e esta proposta resulta de um trabalho técnico detalhado e saturado de técnicos altamente responsáveis e credenciados em Portugal com conhecimento nas matérias do domínio público.\nPor fim, quanto à questão dos bens de natureza cultural, Sr. Deputado João Oliveira, deixe-me descansálo, os bens do domínio público cultural são — e continuarão a ser — , com esta proposta de lei, bens sempre públicos e sempre detidos pelo Estado!", 
   "type": "secretario"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Isso não é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Jamais estará em causa a propriedade pública, porque há um princípio fundamental que aqui está consagrado — o princípio da inalienabilidade dos bens do domínio público — , que abrange, naturalmente, os bens do domínio público cultural.", 
   "type": "secretario"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, Sr. Ministro dos Assuntos Parlamentares, Sr. Secretário de Estado, Sr.as e Srs.Deputados: Da revisão constitucional de 1989, o PCP — imagine-se! — sentiu a necessidade de, inspirado no artigo 39.º da Constituição de 1933, incluir no seu projecto a proposta de introdução na Constituição de 1966 da norma relativa ao domínio público.\nSe tivermos presente o ambiente político da época percebemos tal proposta natural e estratégica vinda de onde vinha. Tratou-se de uma forma de assegurar um travão último e levantar uma barreira a ímpetos privatizadores que se avizinhavam, não sendo por acaso que a disposição constitucional que se ocupa do domínio público precede imediatamente a norma que pôs termo à irreversibilidade das nacionalizações.\nParticipei activamente nesse processo de revisão constitucional e, também, já então — dir-se-á que «a cada um as suas guerras«» — , bati-me pela alteração do que vinha proposto por excessivamente estatizante e centralista, pondo em causa direitos já conferidos às regiões autónomas quanto ao domínio público regional e à integração do domínio público do Estado sito nas regiões, excepção feita ao inerente à própria soberania.\nFoi possível, porém, chegar a um consenso e penso que de uma forma geral todos ganhámos «as guerras» em que nos havíamos empenhado neste ponto particular da revisão constitucional de 1989.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "O PCP conseguiu mesmo um avanço em relação à Constituição de 1933 ao incluir no domínio público — imagine-se! — as grutas, como conseguiu consagrar constitucionalmente o domínio público aéreo, mineral e subterrâneo, introduzindo limites materiais à propriedade fundiária e comprimindo de uma vez por todas, como lembra Gomes Canotilho, a concepção absoluta da propriedade sem limites verticais que ia do Inferno ao Céu.\nSó que o constituinte ou, melhor, a Constituição deixou nesta matéria tarefa importante para o legislador ordinário. O n.º 2 do artigo 84.º da Constituição, efectivamente, estabelece que a lei definirá os bens que integram o domínio público do Estado, o domínio público das regiões autónomas, o domínio público das autarquias locais, bem como o seu regime, condições, utilização e limites.\nOra, tirando as normas dos estatutos político-administrativos relativamente ao domínio público regional e as leis relativas ao domínio hídrico, passados 20 anos subsiste esta grave lacuna no nosso ordenamento jurídico.\nO Governo, porém, como acontece em muita coisa, andou ao contrário: \nprimeiro trouxe a lei de gestão do domínio público e só agora é que traz a lei que deveria ser anterior seguindo, aliás, a ordem constitucional que definiria os domínios públicos do Estado, das regiões autónomas e das autarquias. Tinha feito outro sentido que se procedesse ao contrário e não como fez o Governo pondo o carro adiante dos bois.\nNo limite, tratar-se-ia de uma coisa e outra em simultâneo e preferencialmente numa só lei, ganhando-se em clareza, certeza e coerência normativas. Assim, temos um decreto-lei para a gestão do domínio público e uma lei para a definição dos vários domínios públicos.\nPara ver que assim é basta ter presentes os pareceres que a Assembleia Legislativa da Região Autónoma da Madeira, a Assembleia Legislativa da Região Autónoma dos Açores e a Associação de Municípios trazem relativamente a este diploma.\nEsquece-se o que já está consagrado na Constituição, o que está consagrado nos estatutos políticoadministrativos e pretende-se, agora, trazer um alçapão nesta lei.\nEfectivamente, prevê-se que, por simples despacho conjunto dos Ministros da Justiça e das Finanças, se desafecte do domínio público das regiões autónomas e do domínio público das autarquias para afectar ao domínio público do Estado. Isto é: a Constituição exige uma lei e o Governo através da lei cria um sistema em que se podem esvaziar os domínios públicos das autarquias e das regiões autónomas por simples despacho conjunto de dois ministros — nem sequer é uma deliberação do Conselho de Ministros, é um despacho conjunto!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Era o que faltava!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Dois ministros e passa-se a uma solução administrativa, subvertendo completamente aquilo que a Constituição exige.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Isto é inaceitável!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Não é por acaso que há um coro desfavorável que vai desde os órgãos de governo próprio dos Açores, aos órgãos de governo próprio da Madeira, à Associação Nacional de Municípios e à lacuna que ainda aqui temos que é a de não se ter ouvido a Associação Nacional de Freguesias, que também deveria ter sido ouvida, e deverá ser ainda ouvida, nesta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Gostaria que o Sr. Secretário de Estado explicitasse qual é a abertura do Governo para eliminar esta inconstitucionalidade, porque trata-se de uma inconstitucionalidade.\nComo compreenderá, o domínio público está definido na Constituição e remete para a lei esta definição. E consta dos estatutos \npolítico-administrativos que não podem, obviamente, como leis paraconstitucionais, ser violados por uma lei comum, como é o caso daquela que estamos a discutir.\nLembrava a este respeito, mais uma vez, o Prof. Gomes Canotilho, que diz: «Problemática é a possibilidade de desapropriação de bens do domínio público regional ou local por acto do Estado».\nOs senhores não tiveram presente este aviso do constitucionalista Gomes Canotilho, que mereceria uma atenção particular por parte do Governo quando está a legislar sobre esta matéria.\nE a questão central que lhe deixo é a de saber se, com o respeito pelos domínios públicos das regiões autónomas e das autarquias, o Governo está receptivo a corrigir esta situação. Obviamente, não pode pensar que pode retirar domínio público às autarquias e às regiões autónomas por simples despacho administrativo.\nSe é a própria Constituição que diz que esses domínios são definidos por lei, quanto muito será por lei que essa solução se verificará, ou por acto voluntário das próprias regiões ou dos respectivos municípios.\nHá ainda alguns aspectos que a Associação Nacional de Municípios Portugueses levanta e que é indispensável que VV. Ex.as tenham em atenção, pelo que gostaria de saber a posição do Governo e do Sr.Secretário de Estado sobre isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Honório Novo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Presidente, Srs. Deputados, Srs.Membros do Governo: Pensava eu que o Governo vinha hoje anunciar que ia retirar esta proposta e que a ia reflectir, ponderar, alterar.\nSr. Secretário de Estado, é muito claro que se todos os pareceres são desfavoráveis à sua proposta de lei (o parecer da Associação Nacional de Municípios Portugueses, o parecer do Governo Regional da Madeira, o parecer da Assembleia Legislativa da Região Autónoma da Madeira, o parecer da Assembleia Legislativa da Região Autónoma dos Açores), se, por outro lado, pareceres obrigatórios, como é o caso do da Associação Nacional de Freguesias não constam deste debate (e isto até pode prejudicar a sua existência), como não tem também, e devia ter, o parecer do Governo Regional dos Açores — mas admito que se os quatro que citei são desfavoráveis os outros dois o serão também — , achava prudente que, por parte do Governo, houvesse uma revisão e uma retirada da proposta para, eventualmente, a alterar.\nMas o Governo, de facto, não ouve a sociedade, não ouve as \ninstituições, não ouve as pessoas e teima em soluções que, de facto, são inaceitáveis. Portanto, tal como já sucedeu com o debate de 2006, relativo à autorização pedida pelo Governo na altura para legislar sobre estas questões centrais do domínio público, também agora o Governo parece querer queimar etapas, apressar o debate, não ouvir, não aceitar sugestões, não aceitar propostas de correcção do texto da sua proposta de lei e, simultaneamente, não aguardar pareceres \nobrigatórios.\nDaí a posição do PCP e a questão que lhe coloco expressamente, não implicitamente, Sr. Secretário de Estado.\nOu o Governo diz aqui hoje, de forma clara, que aceita incluir de forma expressa, no domínio público municipal, infra-estruturas essenciais, como as redes de abastecimento de água, de saneamento, as redes de distribuição de electricidade, de gás, de telecomunicações, de acordo com o que muito legitimamente exigem os municípios; ou o Governo diz que aceita fixar prazos máximos, razoáveis, para concessões e explorações em domínio público que impeçam, por exemplo, concessões por 90 anos — sabemos que algumas dessas o Governo já inventou; ou o Governo aceita clarificar e densificar, de uma forma extensa, as possibilidades de concessão e exploração de bens do domínio público — para além das questões no plano cultural que aqui já foram colocadas pelo Deputado João Oliveira e que não foram respondidas pelo Sr.Secretário de Estado — que, por exemplo, impeçam a privatização do domínio público marítimo e a transformação do nosso litoral numa espécie de «oásis» de praias privadas, de uso privativo, onde se impeça o acesso ao mar e o uso desses bens do domínio põblico pela maioria dos portugueses;» Protestos do Deputado do PS Horácio Antunes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Deputado, sabe muito bem que é isso que está por trás de muitas dessas propostas. Mas, se não é, aceitem clarificar, porque estou aqui a lançar o repto! Continuando, ou o Governo aceita alterar o conteúdo da sua proposta, abandonando a intenção de legislar sobre matéria que já hoje integra os estatutos político-administrativos das regiões autónomas, o que, por si só, constitui facto de duvidosa \nconstitucionalidade; ou o Governo deixa de pensar em soluções legislativas em que se auto-atribui a prerrogativa de integrar no domínio público do Estado, por sua decisão unilateral, bens do domínio público das regiões autónomas.\nEm síntese, ou o Governo diz aqui o que pensa alterar sobre esta matéria ou a posição do PCP é, desde já, clara e nem dá ao Governo o benefício da dúvida nesta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nTive oportunidade de colocar questões que têm a ver com a coerência e com o que o CDS tem dito sobre várias matérias, nomeadamente do foro penal e de coimas. No entanto, o Sr. Secretário de Estado não respondeu a algumas questões que consideramos importantes, como, por exemplo, por que não a introdução, também, da possibilidade de acordo quando o bem público faz fronteira com o interesse dos particulares.\nSr. Secretário de Estado, merece-nos ainda a maior das dúvidas aquilo que é para mim um bom conceito, que é o de estímulo à rentabilização económica, mas que aparece aqui com subterfúgios, como, aliás, já foi referido, porque há a possibilidade de qualquer destas matérias ser atribuída através de ajuste directo. Não consigo perceber por que é que o Governo tem receio daquilo que é uma segurança e uma certeza jurídica, de algo que é aferível e que não cria nenhum tipo de suspeita, que são os concursos públicos. Tratando-se do domínio público e de matéria sensível, não vejo porque isso não possa ser feito.\nA exploração do uso privativo também me parece pouco clara no diploma.\nPrevê, e bem, que, à data da entrada em vigor desta lei, todos os que explorem ou utilizem bens do domínio público de forma individual possam, através de um prazo que parece razoável e de documentação que também parece razoável, fazer a sua legalização, mas não é claro — e esta é uma dúvida que gostava de ver esclarecida — se aqueles que hoje já têm as licenças, aqueles que hoje fazem uso de alguns bens do domínio público podem continuar a ter alguma garantia. Se cumularmos isso com a inexistência de concurso público, estamos perante uma forma encapotada de existirem mudanças sub-reptícias de alguns detentores destes espaços, eventualmente fazendo utilizações mais abusivas e mais lesivas do espaço público (que o PCP acabou por apresentar).\nSr. Secretário de Estado, estaríamos muito mais confortáveis com esta proposta se ela tivesse cumprido todo o procedimento formal. Como já aqui foi dito, a ausência total de um conjunto de pareceres, alguns dos quais nos parecem bastante relevantes, não nos deixa descansados para a acolher de braços abertos. E, para o CDS, isso é relevante e preocupante, quando estamos a falar daquilo que é o bem público, que são os monumentos nacionais.\nAs alterações que o Governo nos propõe nesta matéria são, de facto, profundas e deixam algumas dúvidas, porque passam a admitir a existência de bens do domínio público que não possam ser objecto de direito a propriedade pública. Ou seja, há aqui uma separação (vem no preâmbulo) entre o que é titularidade e o que é propriedade. Portanto, lendo o articulado, e por alguns argumentos que já aqui foram aduzidos, fica a ideia de que pode ser possível assistirmos à situação em que algo fica propriedade do Governo e é de utilidade pública, mas que pode, por abstracto, eventualmente, ser onerado ou, até, objecto de algum negócio do foro privado. Refiro-me, nomeadamente, a património e monumentos nacionais, como a Torre de Belém ou os Jerónimos. Com essa separação fica aberta a porta a que estas situações possam acontecer.\nPortanto, Sr. Secretário de Estado, julgo que valia a pena seguir alguns dos conselhos já aqui dados por algumas bancadas, ou seja, repensar, ler melhor, analisar em concreto, porque trata-se de matérias sensíveis e que nos parecem, principalmente na questão do património, muito importantes. O Governo tem do património quase ideia nenhuma, tem da cultura quase ideia nenhuma e quase acção zero, mas gostávamos que não se abrisse aqui a porta para alguns usos abusivos e nada consentâneos com o nosso património cultural, que são os nossos monumentos e o nosso espaço público.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Igualmente para uma intervenção, tem a palavra a Sr.ª Deputada Maria Idalina Trindade.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: A iniciativa legislativa, sob a forma de proposta de lei do Governo, que ora se discute, nos termos regimentais deste Plenário, procura estabelecer um regime geral para os bens do domínio público do Estado, das regiões autónomas e das autarquias locais, dotando, desta feita, o ordenamento jurídico nacional de um diploma — até ao momento inexistente — que confira um tratamento legislativo global e integrado ao domínio público enquanto instituto central do direito administrativo.\nTal desiderato enquadra-se na concretização do previsto na lei fundamental, que remete para a lei geral não só a definição dos bens que integram aquele domínio, bem como o respectivo regime, condições de utilização e limites, que têm vindo a ser, como é sabido, objecto de realização casuística por via de diversos diplomas avulsos que contrariam os objectivos de simplificação e de sistematização que tornem o património do domínio público mais acessível e mais transparente.", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Também a eficiência na administração destes bens e as orientações de política económica e financeira global e sectorialmente definidas, aliadas à segurança e certeza jurídicas decorrentes de uma preferencial identificação tipológica ou enumerativa dos bens do domínio público, se traduzem numa mudança positiva que potencia a clarificação de conceitos e a consequente gestão racional dos activos dominiais.\nTrata-se, pois, de um passo reformista fundamental que, tendo já beneficiado dos contributos da sociedade civil durante o período de consulta pública a que a presente proposta de lei esteve sujeita, será, estamos em crer, objecto da concordância desta Câmara no plano dos princípios e merecerá, seguramente, em sede de especialidade, os apports técnicos leais e facilitadores do seu sempre possível aperfeiçoamento, porque, configurando uma boa proposta de lei, constitui dever de todos nós, representantes legítimos dos nossos concidadãos nesta Casa da democracia, pelo menos tentar alcançar o «bom» num esforço que deve ser constante na busca do saber, do saber fazer e do fazer em tempo oportuno! Assim, em ordem a pôr cobro a uma espécie de «manta de retalhos» que, no ordenamento jurídico português, vem disciplinando, mais ou menos ao sabor das necessidades momentâneas, o regime, os limites e condições de utilização dos bens que integram o domínio público constantes do inventário geral do património do Estado (além dos enunciados no artigo 84.º, n.º 1, da Constituição da República Portuguesa), pretende-se agora uniformizar, em primeiro lugar, critérios de protecção dos bens dominiais imprescindíveis à prossecução das finalidades de interesse público a que estão adstritos, definindo-se o respectivo conceito e garantindo-se a sua enumeração, fixando-se os princípios gerais da sua utilização efectiva, da sua protecção e defesa, através da inalienabilidade, imprescritibilidade e impenhorabilidade, bem como o respectivo quadro de aquisição, modificação e perda de dominialidade.\nEm segundo lugar, pretende também a presente proposta responder a novas exigências económico-sociais no sentido da rendibilização do domínio público, desta sorte orientando a respectiva gestão de uma forma mais eficaz. E é neste sentido também que se procede à disciplina do seu uso pelos particulares, com limitações decorrentes da natureza e da utilidade social dos bens em causa e se estabelece um quadro sancionatório adequado às exigências de prevenção e de punição de eventuais comportamentos lesivos dos fins de utilidade pública que os bens do domínio público do Estado, das Regiões e das autarquias visam satisfazer.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra a Sr.ª Deputada Alda Macedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr. Secretário de Estado, a sua resposta é absolutamente cristalina.\nA proposta de lei que o Governo submete à Assembleia da República não só foi feita em cima do joelho — não é por acaso que todos os pareceres que a acompanham são negativos, pois omite elementos do património público que deviam estar no diploma e não estão — , como introduz alterações políticas significativas que são inaceitáveis! É inaceitável a ideia que aqui desenvolveu de que é preciso «o Governo ter margem de manobra para avaliar o mérito das propostas» (estou a citá-lo). É desta forma displicente e superficial que o Governo advoga a ideia de que pode fazer concessões do património público por ajuste directo, com base num conceito indefinido e vago, que não tem outro significado que não seja a derrocada das normas mais elementares da transparência e da defesa do interesse público — interesse público, Sr. Secretário de Estado, que fica completamente cativo do lado de que sopram os ventos dos melhores negócios.\nMas a proposta vai mais longe do que isso, porque, na verdade, põe em causa a autonomia das regiões autónomas (perdoe-se-me o pleonasmo). A ideia da transferência de titularidade por acto unilateral não pode ser concebida à luz da defesa do respeito pela autonomia.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Finalmente, é uma proposta lei que confere ao concessionário do património público um excesso de poderes por tempo indeterminado, Sr.Secretário de Estado. Limita-se um prazo mínimo de 10 anos, mas não se limita nenhum prazo máximo. São 75? É o prazo de duas gerações? É o prazo de três gerações? Os senhores querem comprometer o património público! É que estamos a falar de bacias hidrográficas, de orla costeira, do nosso património cultural, como os museus e os monumentos! \nQuerem admitir a hipótese de o comprometer por quanto tempo? E cedendo aos concessionários?! Reparem que o concessionário fica com o poder de autorizar o uso comum deste património público. É ao concessionário que é concedido este poder, o que significa que a quem for concedido o uso de uma bacia, de uma albufeira ou da orla costeira, depois, é que vai decidir quem é que lá pode ou não pode ir. Ora, isto é intolerável, é inaceitável, é um recuo enorme na democracia do nosso País e não pode ser aceite. É incompreensível que o Governo do Partido Socialista faça uma proposta de lei desta natureza!", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Quero começar por dizer, ou talvez relembrar que, quando foi discutida a Lei-Quadro da Água, Os Verdes alertaram para muitas das questões relacionadas especificamente com a água e com a lei da titularidade dos recursos hídricos, que agora estão também consagradas nesta proposta que o Governo apresenta.\nOs Verdes alertaram para o facto de estarmos perante um património colectivo que estava a ser colocado à disposição do negócio e dos interesses do poder económico, que encontrava vantagens na gestão daquele património colectivo. Portanto, tornavam-se, por via de concessões, donos e senhores de lugares e de bens que fazem parte do nosso património comum e colectivo.\nEsta proposta alarga agora o leque destes bens e prevê um regime profundamente preocupante para todos estes bens do domínio público. Não é por acaso que esta proposta de lei foi sujeita a grandes \ncontestações, algumas das quais da área cultural, como nunca se tinha visto antes: basta ver a forma como as pessoas se associaram numa plataforma para contestar vivamente os objectivos desta proposta de lei, designadamente no que concerne ao património cultural, proposta esta em relação à qual há imensos pareceres desfavoráveis.\nConclusão: o Governo, fazendo jus à maioria do Partido Socialista, é o único que continua a acreditar que esta proposta de lei ainda traz algumas vantagens, e não consegue, não quer ver as verdadeiras desvantagens que nela estão contidas.\nÉ preciso percebermos que, quando estamos a falar de bens do domínio público, estamos a falar de bens de interesse estratégico para o País, estamos a falar de bens indispensáveis para a satisfação das necessidades colectivas.\nOra, o que é que o Governo propõe? Aquilo que o Governo propõe como objectivo central desta proposta é: «alcançar o equilíbrio entre a protecção e a rentabilização dos bens do domínio público e potenciar uma autêntica comercialidade do direito público». É isto a que o Governo se propõe através desta proposta de lei.\nMuitas pessoas encontrarão nesta formulação uma forma redonda de dizer qualquer coisa muito clara. É que estamos a entrar, de facto, na lógica da comercialização e do negócio em relação a todos estes bens que aqui vêm relatados e citados.", 
   "type": "speaker_error"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, tenha em atenção o tempo de que dispõe.", 
   "type": "presidente"
  }, 
  {
   "text": "Vou já terminar, Sr.Presidente.\nEsta visão totalmente economicista deve merecer a nossa profunda preocupação.\nA proposta prevê instrumentos favoráveis a este objectivo como a desafectação dos bens do domínio público, prevê a centralização para o Estado de património que está sob a tutela das autarquias, \ndesignadamente no que concerne à rede de abastecimento e saneamento.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Portanto, face a estes objectivos, esta proposta de lei merece um parecer e um voto brutalmente contra por parte do Partido Ecologista «Os Verdes»!", 
   "type": null
  }, 
  {
   "text": "«Brutalmente»?!", 
   "type": "speaker_error"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Secretário de Estado do Tesouro e Finanças.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, agradeço a oportunidade de poder explicar, nesta segunda ronda, as principais questões que foram suscitadas.\nIdentificaria, sobretudo, quatro questões.\nQuanto ao tema da audição dos interessados e das consultas \nobrigatórias, devo dizer que, efectivamente, as consultas foram promovidas, foram ouvidas as regiões autónomas, a Associação Nacional de Municípios Portugueses, a Associação Nacional de Freguesias, e a Presidência do Conselho de Ministros pode disponibilizar, ou voltar a disponibilizar — julgava que isso já estava à disposição dos Srs.Deputados — os relatórios e os resultados dessas mesmas consultas.", 
   "type": "secretario"
  }, 
  {
   "text": "Mas acataram alguma proposta?!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Esteve em causa, como há pouco disse, um grupo de trabalho técnico detalhado e demorado, que foi constituído em meados de 2007, e que trabalhou tecnicamente, de forma detalhada, com inspiração e comparação com legislações estrangeiras, designadamente legislação espanhola e francesa, para podermos ter aqui a proposta que hoje está em discussão.\nHouve uma consulta pública, durante um período de 30 dias, em que os interessados, sobretudo a sociedade civil, se pôde também pronunciar.\nQuanto à questão do património cultural, não sei se os Srs. Deputados leram a proposta que está hoje em apreciação, porque nela estabelece-se uma regra básica, que é a da inalienabilidade dos bens do domínio público. Portanto, os bens do património cultural não podem, em caso algum, ser alienados e têm de ficar para todo o sempre sob propriedade pública.", 
   "type": "secretario"
  }, 
  {
   "text": "São concessionados a privados, que têm poderes sobre eles!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Aquando da consulta pública, houve uma norma que foi mal interpretada, mas que foi devidamente esclarecida, que era a possibilidade de o património público cultural ser expandido, isto é, ser aumentado, por via da integração no domínio público do Estado de bens que actualmente não são da sua propriedade. Mas nunca esteve em causa (ao contrário do que se fez crer, criando-se com isto alguma confusão) a possibilidade de alienar bens do domínio público que já estão no património do Estado e passá-los para propriedade privada.\nPortanto, o que estava em causa era»", 
   "type": "secretario"
  }, 
  {
   "text": "Concessionar!", 
   "type": "speaker_error"
  }, 
  {
   "speaker": "Secretário", 
   "text": "» a expansão e não a restrição do domínio público cultural.\nPortanto, julgo que, com isto, a questão fica suficientemente esclarecida, afastando-se o «fantasma» da privatização dos bens do domínio público. Repito: basta ler a proposta de lei, e em especial o princípio da inalienabilidade dos bens do domínio público, para confirmar que isso é uma verdadeira falsidade e uma verdadeira mistificação.\nQuanto à questão das regiões autónomas e da eventual \ninconstitucionalidade que foi suscitada, não julgamos que haja qualquer problema de inconstitucionalidade, na medida em que o que está em causa não é senão um mecanismo de conciliação e de equilíbrio de interesses entre o interesse público estadual e o interesse público regional ao nível da gestão do domínio público. E nos casos em que possa ser necessário proceder ao que a lei chama de mutações dominiais subjectivas, isto é, porventura transferência de património do domínio regional para o domínio público estadual, prevêem-se várias questões: um critério de necessidade, um critério de inexistência de alternativas, um critério de acordo com a região autónoma quanto à compensação que a esta deve caber e um último critério, ou melhor, uma exigência, de reversão para o património regional, caso essa transferência não resulte, depois, numa afectação do bem em causa às finalidades que a justificaram.\nJá agora, gostaria de completar este esclarecimento com outro aspecto.\nÉ que este mesmo Parlamento aprovou, em 2007, a Lei n.º 10/2007, de 6 de Março, relativa também a matérias de domínio público, com base na qual — e isso já era do conhecimento do Parlamento quando a matéria aqui foi discutida há dois anos — foi aprovado o regime das mutações dominiais subjectivas, que hoje consta do Regime Jurídico do Património do Estado, e onde já se previa, e se prevê, numa norma que está hoje em vigor, que a titularidade dos bens imóveis pode ser transferida de uma pessoa colectiva para outra pessoa colectiva, nos termos previstos no Código das Expropriações. Ora, o Código das Expropriações, no seu artigo 6.º, prevê precisamente isso.\nPergunto: onde é que está a novidade que os Srs. Deputados referem como sendo um grande problema, quando, afinal, a questão já vem do Código das Expropriações há muito tempo em vigor, e a proposta densifica, e até clarifica, protegendo mais o interesse das regiões, um regime que foi criado ao abrigo da Lei n.º 10/2007, também aprovada no Parlamento? \nNão consigo perceber as objecções apontadas e fico até na dúvida se os Srs. Deputados, em especial a Sr.ª Deputada Alda Macedo, leu a proposta de lei que está hoje em discussão e que estou a apresentar.\nQuanto à questão dos ajustes directos e das tecnologias inovadoras, é dada uma garantia: em matéria de atribuição de concessão de exploração dos bens do domínio público, são integralmente respeitadas as exigências legais, nacionais e comunitárias em matéria de contratação pública.\nPortanto, isto significa que nenhuma adjudicação de concessão pode ser feita ao abrigo desta lei, violando e contornando o que quer que seja em relação ao regime legal vigente, com a aplicação das mais elementares regras de transparência, do princípio da igualdade, da não discriminação, da livre concorrência, do respeito da protecção e da boa administração, toda a tramitação prevista ao nível do procedimento administrativo e no Código dos Contratos Públicos.\nSrs. Deputados, confesso que, também quanto a este ponto, que é o último destas quatro questões fundamentais suscitadas na segunda ronda de intervenções, não vejo os problemas que os Srs. Deputados suscitam e não vejo razões para os alarmes e para as preocupações que os Srs.Deputados invocam.", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "É pena!", 
   "type": "speaker_error"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma nova intervenção, tem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr. Presidente, Sr. Secretário de Estado, que o Governo não tinha visto, já sabíamos! Que o Governo continue sem ver é que é lamentável! Sr. Secretário de Estado, a Constituição é clara: a lei define quais os bens que integram o domínio público do Estado, o domínio público das regiões autónomas e o domínio público das autarquias.\nQuando esta disposição foi aprovada, na revisão de 1989, o actual Secretário de Estado José Magalhães disse: «Desde logo, no que diz respeito às regiões autónomas, serão com certeza os Estatutos PolíticoAdministrativos a definir» e foi isso que aconteceu. O Estatuto Político-Administrativo, quer dos Açores quer da Madeira, define qual é o domínio público das regiões autónomas. Logo, V. Ex.ª terá de convir que, dado o valor paraconstitucional desses diplomas, não pode nem o Código das Expropriações nem nenhuma lei violálos! E se houver alguma hipótese de desafectação desses bens do domínio público regional, terá de ser o Estatuto a definir, não uma lei ordinária. Até porque é também a Constituição que diz que cabe às regiões autónomas disporem do seu património, público e privado.\nPortanto, se é às regiões autónomas que cabe dispor, não é ao Governo do República que cabe dispor sobre a desafectação, por despacho conjunto do Ministro da Justiça e das Finanças. Até porque há outras formas de, através do domínio público das regiões autónomas, dar satisfação a qualquer interesse do Estado.\nCom certeza que, sendo as regiões autónomas titulares de determinado domínio público regional, se houver necessidade (como, aliás, já hoje acontece) de determinado património que integra o seu domínio público realizar um certo fim, conjuntural ou não, do Estado, de certeza, como é natural, não se vão negar a que essa utilização possa ser feita.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Dê atenção ao tempo de que dispõe, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Vou já terminar, Sr. Presidente.\nÉ diferente o regime de utilização, que terá também de ser definido no Estatuto, desta transferência de titularidade, que é um princípio de esvaziamento do património público regional ou autárquico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma última intervenção, tem a palavra o Sr. Secretário de Estado, dispondo de tempo cedido pelo PS.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "speaker": "Secretário", 
   "text": "Sr. Presidente, uso de novo da palavra apenas para clarificar um ponto específico.\nQuanto à questão suscitada pelo Sr. Deputado Guilherme Silva, refiro que esta proposta de lei em nada altera — e basta, para isso, analisar o que dispõe o n.º 3 do artigo 3.º da proposta — o que está disposto nos Estatutos Político-Administrativos da Região Autónoma da Madeira e dos Açores. Portanto, sob esse ponto de vista, este n.º 3 do artigo 3.º clarifica totalmente esse ponto, não alterando absolutamente nada e, portanto, não violando e não desrespeitando o que consta dos Estatutos Político-Administrativos das Regiões. Nem poderia ser de outro modo.\nQuanto à questão da transferência de bens do domínio público do património regional para o património estadual, a questão pode colocar-se nos mais variados sentidos.\nO que está em causa é um regime de mutações dominiais subjectivas e, portanto, pode estar em causa a transferência de bens do Estado para a Região, para os municípios, dos municípios para a Região, da Região para os municípios ou dos municípios para o Estado e vice-versa.\nPortanto, o que está em causa é apenas isso.\nTrata-se, como há pouco dizia, de prever um regime de conciliação de interesses na prossecução do interesse público ao nível dos diversos níveis da Administração Pública e parece-me, como há pouco expliquei, que os mesmos estão suficientemente acautelados, designadamente prevendo um regime de acordo para efeitos do tratamento das respectivas compensações, quanto à posição das regiões autónomas, que, repito, resulta do que hoje já dispõe o Código das Expropriações e, \nindirectamente, da Lei n.º 10/2007, que este Parlamento também aprovou.", 
   "type": "secretario"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Secretária para fazer um anúncio à Câmara.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente, Srs. Deputados, Sr. as Deputadas, que o Grupo Parlamentar do Partido Socialista solicitou a retirada do projecto de lei n.º 756/X (4.ª) — Primeira alteração à Lei n.º 26/2008, de 27 de Junho (PS).\nÉ tudo, Sr. Presidente.", 
   "type": "secretario"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Passamos, agora, à apreciação, na generalidade, do projecto de lei n.º 674/X (4.ª) — Alteração do artigo 22.º do Decreto-Lei n.º 394-B/84, de 26 de Dezembro, que aprova o Código do Imposto sobre Valor Acrescentado (CDS-PP).\nCada grupo parlamentar dispõe de 3 minutos para intervir.\nPara uma intervenção, tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nEste é o projecto de lei da insistência. O CDS vem falando, há bastante tempo, da necessidade de se reembolsar, de uma forma mais eficaz, o IVA que é devido aos contribuintes. Aliás, na nossa vizinha Espanha, o Governo presidido pelo Sr.Zapatero fez constar da lei espanhola a obrigação da devolução do IVA no prazo de um mês.\nEsta medida tem mais razão de ser numa altura de crise económica, de dificuldade de liquidez das pequenas e médias empresas e, por isso mesmo, esta é também a «proposta PME». Esta é a proposta de uma eficiência da máquina fiscal a favor dos contribuintes. E esta é uma proposta que vem, aliás, na sequência de afirmações do Sr.Primeiro-Ministro, neste Plenário. O Sr. Primeiro-Ministro disse algo muito simples: «O Governo está empenhado em que se faça a devolução do IVA mais cedo». E fez promessas para o final do ano, já para depois das eleições. Mas não aceita, aparentemente, que um prazo mais curto esteja previsto na lei.\nPor isso mesmo, a minha primeira intervenção é de desafio à bancada do partido maioritário para que este aceite a nossa proposta, aceite a necessidade de defender as pequenas e médias empresas, de lhes dar garantias, que tão necessárias são neste preciso momento, e, assim, de facilitar a sua liquidez, dando-lhes a possibilidade de terem o dinheiro que lhes é devido.\nPor outro lado, o CDS também vai avançar com uma outra proposta nesta área: a do fim das garantias bancárias que os contribuintes têm de prestar para que lhes seja devolvido o IVA a que têm direito. De facto, qualquer contribuinte a quem o Estado deva reembolsar um valor superior a 1000 € de IVA tem de pedir uma garantia de natureza bancária, se assim for determinado pela administração tributária. Ora, há contribuintes que, hoje, devido a esta medida, estão com grandes dificuldades. E, como temos de melhorar a situação da nossa economia, peço ao Grupo Parlamentar do Partido Socialista (e, evidentemente, a todos os grupos parlamentares) sensibilidade para a difícil situação das pequenas e médias empresas, hoje, em Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Honório Novo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr. Presidente, antes de proferir a minha intervenção, queria transmitir-lhe uma preocupação, pedindo-lhe que não me seja contabilizado este tempo.\nSr. Presidente, alguma coisa se passa em relação ao som nesta Sala, pois, durante esta tarde, tenho tido imensa dificuldade em perceber o que alguns Srs. Deputados dizem, nomeadamente a intervenção de há pouco do Sr. Deputado Guilherme Silva e, agora, a do Sr. Deputado Diogo Feio.\nNão se consegue ouvir muito bem deste lado da Sala. As condições da nossa audição mútua não são as melhores.\nSugeria, pois, que esta questão fosse vista, para, eventualmente, não suceder nos próximos dias.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Manuel Alegre", 
   "speaker": "Presidente", 
   "text": "Aqui, na Mesa, também não se ouve muito bem.\nAgradecia que fossem tomadas as providências possíveis.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Muito obrigado, Sr. Presidente.\nSr. Presidente, Srs. Deputados: O CDS-PP transformou em projecto de lei a proposta de alteração orçamental de diminuição do período de reembolso do IVA que já apresentara nos mais recentes debates orçamentais.\nTemos apresentado, em relação a esta matéria, Sr. Deputado Diogo Feio, propostas idênticas. Em Novembro de 2008, também o PCP apresentou uma proposta de alteração ao artigo 22.º do Código do IVA para reduzir para 30 dias, após a apresentação do respectivo pedido, o tempo máximo de reembolso do IVA.\nTambém o PCP — já nesse debate do Orçamento do Estado para 2009 — visava aumentar a liquidez e as disponibilidades de tesouraria das micro e pequenas empresas.\nContinuamos a sublinhar a posição irredutível do Governo nesta matéria.\nEntretanto, o Governo vem anunciando reduções do período de reembolso do IVA. O Primeiro-Ministro vem à Assembleia da República e anuncia que, no regime mensal, o objectivo, até ao final do ano, é o de reduzir o prazo de reembolso para 20 dias. O Primeiro-Ministro vem à Assembleia da República e anuncia que, no regime trimestral, o objectivo, até ao final do ano, é o de reduzir o prazo de reembolso para 60 dias. Em suma, o Primeiro-Ministro vem à Assembleia da República e anuncia tudo para todos.\nSó que nós vamos falar com as empresas, vamos conversar com as associações representativas das micro e pequenas empresas e verificamos que a realidade fica muito longe dos anúncios do Sr. Primeiro-Ministro e do Governo. E a realidade mostra que o período normal de reembolso do IVA, neste momento, apesar dos anúncios do Sr. Primeiro-Ministro, é de cerca de 100 dias em termos médios globais.\nImporta, portanto, alterar esta situação. E importa, sobretudo, aproveitar este debate para recordar outras iniciativas e propostas do PCP para modificar a situação de débil tesouraria das micro e pequenas empresas, propostas — devo lembrar, Sr. Deputado Diogo Feio — às quais o Governo continua surdo (mas isso é normal).\nNo entanto, o CDS também tem reagido de forma pouco clara. Recordo-lhe o caso da eliminação do pagamento especial por conta (verdadeiro imposto pago por antecipação de lucros supostamente verificáveis), que o PCP vem propondo, mas em relação ao que o CDS se tem ficado por uma solução muito longe deste objectivo.\nLembro-lhe também o caso do alargamento do chamado «IVA de Caixa», proposta que o PCP apresentou pela primeira vez, nesta Assembleia, em 2007 e que o CDS e o PSD, na altura, não apoiaram. Lembro-lhes isto para não se esquecerem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Quanto à proposta, em concreto, do projecto do CDS, ela é — como já referi aqui — exactamente igual a propostas anteriores do PCP.\nPor isso, não haveria outra hipótese senão a de votarmos a favor desta proposta, em concreto, que, insisto, Sr. Deputado Diogo Feio, é exactamente igual a propostas nossas já anteriormente apresentadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Entretanto, assumiu a presidência o Sr. Vice-Presidente António Filipe.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Aldemira Pinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as Deputadas, Srs.Deputados: A proposta de lei agora em discussão é da iniciativa do Grupo Parlamentar do CDS-PP e tem como objectivo introduzir alterações à redacção do artigo 22.º do Código do IVA.\nCom esta iniciativa, o CDS-PP propõe que o prazo de reembolso do IVA seja efectuado até ao fim do primeiro mês seguinte ao da apresentação do pedido, reduzindo, assim, em dois meses o prazo de reembolso em vigor.\nSr. Presidente, Sr.as e Srs. Deputados: Todas e todos sabemos que, perante o cenário de crise económica internacional, é necessário apoiar as empresas no sentido de estas superarem as dificuldades de tesouraria que enfrentam. Neste sentido, considera-se importante implementar medidas para reforçar a liquidez das empresas. Na verdade, este Governo já levou a cabo diversas acções de apoio às PME com o objectivo de reforçar a sua liquidez. De entre essas medidas, podemos destacar, nomeadamente: as diversas linhas de crédito às empresas com taxas de juro bonificadas; o programa de regularização das dívidas do Estado; a autoliquidação do IVA na prestação de bens e serviços às administrações públicas de montante superior a 5000 €; e a aceleração do reembolso do IVA, baixando o seu limiar de 7500 para 3000 €.\nImporta também ter em consideração que a DGCI, consciente da necessidade de reduzir o prazo de reembolso do IVA, incluiu, no Plano Estratégico para a Qualidade no Serviço ao Contribuinte, já em marcha, um conjunto de iniciativas, visando a intensificação dos esforços no sentido de tornar mais célere a apreciação do direito aos reembolsos.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Com efeito, é objectivo deste Governo baixar, de 30 para 20 dias, o reembolso mensal do IVA e, de 106 para 60 dias, o reembolso no regime trimestral.\nSr.as e Srs. Deputados: A proposta do CDS-PP, do alargamento, sem critérios distintivos (relativamente ao regime geral e regime trimestral), deste prazo reduzido para reembolsos do IVA, acarretaria manifestos constrangimentos na verificação da sua legitimidade, tendo em conta a necessidade de garantir a inexistência de situações de incumprimento declarativo e a detecção de pedidos de reembolsos indevidos, sujeitas a uma eventual intervenção dos serviços \ntributários.\nImporta ainda recordar a esta Câmara, nomeadamente aos Srs. Deputados dos Grupos Parlamentares do PSD e, sobretudo, do CDS-PP, que, em 2003, ano de crise, de difícil situação económica, o prazo de reembolso mensal do IVA era de 66 dias e, agora, estamos em 30 dias e vai ser reduzido certamente para 20 dias. No regime trimestral, demoravam 196 dias a reembolsar o IVA e, agora, demora 106 dias e vai passar para 60 dias.\nDe facto, Sr.as e Srs. Deputados, este Governo está agir com responsabilidade, tendo especial atenção à implementação de boas medidas de eficiência fiscal no sentido de combater a crise.\nPara terminar, face ao exposto, o Grupo Parlamentar do Partido Socialista considera que o acolhimento das medidas propostas no projecto de lei em apreço não se afigura adequado e sustentável, pelo que a proposta de projecto de lei não reúne condições para ser aprovada.", 
   "type": null
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Manuel Ribeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Discutimos hoje o projecto de lei n.º 674/X (4.ª), do Grupo Parlamentar do CDS-PP, que mais não prevê do que a alteração do prazo de reembolso do IVA para um mês após o pedido dos contribuintes.\nÉ uma medida que merece o nosso apoio, pois esta proposta vem fomentar a liquidez das empresas. Aliás, é bom lembrar que o PSD, já desde há largos meses, tem vindo a apresentar variadíssimas propostas que promovem o emprego, estancam o desemprego e permitem a liquidez das empresas.\nSão exemplos do que digo: a extinção do pagamento especial por conta; a alteração do regime de pagamento do IVA, de modo a que este deixe de ser feito no momento da prestação do serviço ou da facturação e passe a ser pago no momento do efectivo recebimento; a autorização às empresas que sejam credoras do Estado de realizarem, no cumprimento das suas obrigações fiscais, a compensação de créditos; e a descida \ngeneralizada, isto é, para todas as empresas, da taxa social única, de modo a reduzir o custo do trabalho e, dessa forma, defender o emprego.\nEstas propostas esbarraram no muro da intransigência do Partido Socialista e do Governo, de quem acha que as boas medidas são só as suas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Montalvão Machado", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "Foi esta postura de ausência de bom senso e de uma olímpica incapacidade de ouvir os outros e de decidir em conformidade que levou o País ao estado actual. O Governo ignorou os avisos e as propostas do PSD e, hoje, Portugal está mais pobre, mais injusto, com crescentes assimetrias sociais e situações de vida dolorosas para um número crescente de portugueses. As empresas fecham a um ritmo exponencial, o desemprego galopa e a taxa aproxima-se perigosamente dos 10%.\nO nosso País continua a divergir face à Europa. E, como a generalidade dos organismos internacionais comprovam, Portugal demonstrou-se como um dos países europeus mais vulneráveis à actual crise internacional, resultado obviamente dos nossos problemas estruturais, mas, em especial, agravados fortemente pelas políticas conjunturais erradas deste Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Ribeiro", 
   "text": "Termino, com uma garantia: \nindependentemente da arrogância e da insensibilidade do Governo, o PSD continuará a apresentar as suas propostas, tendo sempre como objectivo maior os portugueses e Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr.as Deputadas e Srs.Deputados: A diminuída autoridade política do CDS não lhe invalida o mérito da iniciativa. E diminuída autoridade política porque, nesta relação CDS versus IVA, já houve, em momentos anteriores, quando o CDS tinha responsabilidades governativas, períodos ainda mais dilatados de reembolso de IVA e não ouvimos a assunção de qualquer autocrítica, de qualquer responsabilidade passada, por parte do CDS.\nMas os erros do passado não invalidam o mérito das iniciativas actuais.\nAcompanharemos esta proposta, como acompanhámos e defendemos outras de idêntico teor em anteriores debates orçamentais.\nParece-nos importante, do ponto de vista da liquidez das pequenas e médias empresas e, em especial, num momento de crise muito aguda, que haja um reembolso expedito do IVA, no mês seguinte, a 30 dias.\nParece-nos uma medida acertadíssima e há condições, da parte da administração fiscal, para que isso se venha a efectivar.\nO Estado tem de ter um contrato com os contribuintes em que a justeza, a proporcionalidade e a eficiência possam vir ao de cima. Creio que a iniciativa em discussão convalida esta ideia e reúne estes três itens fundamentais. Portanto, vamos votar favoravelmente.\nEntendemos que a atitude do Partido Socialista é imobilista. Vai fechando os ouvidos a esta realidade, mais por inércia da administração fiscal do que por qualquer interesse de gestão das finanças públicas ou, sequer, da máquina fiscal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Diogo Feio.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, este debate é a maior das provas de que este Governo é totalmente incapaz de dar qualquer esperança aos portugueses e às empresas portuguesas no sentido de as ajudar a sair da situação difícil em que, neste momento, se encontram.\nNão há duas sem três! Já é a terceira vez que o CDS apresenta esta proposta. Pois, das três vezes, o Partido Socialista tem sempre a mesma opção: a de a chumbar, de uma forma atrapalhada, com discursos longos e tendencialmente muito técnicos para, se calhar, não serem \ncompreensíveis.\nA questão é muito simples: se, em relação ao IVA mensal, a \nadministração já consegue fazer a devolução em 20 dias, por que não, então, pôr na lei o prazo de 30 dias? É que, a partir dos 30 dias, começam a contar juros a favor do contribuinte.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Essa é que é a grande alteração! É precisamente por isso que os senhores não querem essa aprovação. Não a querem porque actuam nesta matéria com reserva mental.\nVem aqui o Sr. Primeiro-Ministro fazer anúncios e, depois, os senhores chumbam as propostas que vão precisamente no sentido de o IVA ser devolvido de uma forma mais célere.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Diogo Feio", 
   "text": "Portanto, cada vez mais, o caminho da crise é o Partido Socialista, a «cara» da crise é o Partido Socialista.\nMas posso garantir uma coisa às Sr.as e Srs. Deputados: é que os portugueses não se vão esquecer disto. Os empresários que hoje estão a assistir a este debate não acreditam, com certeza, na atitude que o Partido Socialista aqui está a tomar.\nO CDS propõe algo muito simples: que se faça a devolução no tempo em que todos dizem que a administração fiscal tem capacidade para fazer, que é mais depressa, e, quando a administração incumpre, que pague juros por isso. Que se dê o direito que os contribuintes têm a receberem o dinheiro que é deles, que não é do Estado, dinheiro que os contribuintes pagaram a mais.\nPerante tudo isto, a atitude do Partido Socialista é um envergonhado «não», mas não será, com certeza, envergonhado o «não» que terão nas urnas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Terminada a discussão, na generalidade, do projecto de lei n.º 674/X (4.ª), que será votado na sessão plenária de amanhã, passamos à apreciação da petição n.º 505/X (3.ª) — Apresentada pela Comissão de Utentes da Linha Braga/Porto, solicitando à Assembleia da República o seu reconhecimento como seus representantes, bem como a criação de viagens de 40 minutos e seu reforço à semana e ao fim-de-semana.\nPara uma intervenção, tem a palavra a Sr.ª Deputada Isabel Jorge.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nEmbora o tempo disponível para discutir esta petição não seja muito, gostaria de, em meu nome e em nome da minha bancada, saudar os peticionários na pessoa dos representantes da agora denominada Comissão de Utentes da Linha de Braga, mais concretamente, na pessoa do Prof.\nCândido de Oliveira.\nA presente petição n.º 505/X (3.ª) visava três grandes objectivos, a saber: criação de viagens mais rápidas entre Braga e Porto, com a consequente redução do tempo despendido, sobretudo, nas chamadas «horas de ponta»; reforço do número de ligações durante a semana e \nfins-de-semana; e efectiva e melhor articulação entre os diversos transportes públicos, comboios e autocarros locais.\nE se os dois últimos objectivos citados foram, de alguma forma, conseguidos com o aumento de oferta de comboios nas horas e dias pretendidos — passando aos fins-de-semana e feriados de 23 para 38 composições e alargando-se, durante a semana, o período de \nfuncionamento, com a introdução de mais três comboios, um no início do dia e dois no final, e articulando, ainda, com as autarquias uma mais eficiente rede intermodal — , já a redução do tempo de viagem, por implicar a execução de obras, tem tido uma resposta mais lenta.\nCom efeito, os constrangimentos existentes mantêm-se. É o caso do prazo de eliminação, para o 2.º trimestre de 2010, na duplicação da via Senhora das Dores/Lousado e, para 2013, PortoCampanhã/Ermesinde a carenciarem de obras nas respectivas linhas.\nContudo, há já seis comboios que, nas horas de ponta, encurtaram o tempo de viagem para 40 minutos na ligação entre Braga e Porto, embora deixando de efectuar paragens em algumas estações, o que contraria as pretensões das populações. Esta redução em relação ao tempo de viagem também constava de uma das pretensões dos peticionários.\nGraças ao diálogo, perseverança e empenho dos peticionários, que aqui, mais uma vez, voltamos a enaltecer, a qualidade e a melhoria das composições têm tido resultados muito positivos na satisfação do serviço público prestado.", 
   "type": "speaker_error"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "text": "Vou concluir, Sr. Presidente.\nEm 2008, foi prestado serviço a mais de 2,5 milhões de passageiros, que utilizaram aquele meio de mobilidade entre as cidades de Braga e do Porto.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Bruno Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Antes de mais, queremos saudar os utentes da Linha Braga/Porto e a Associação Comboios XXI, pela sua acção em defesa do direito a melhores transportes públicos. Saudamos quem, hoje, aqui se deslocou para assistir, das galerias, a este debate e também as mais de 7000 pessoas que subscreveram esta petição por um melhor transporte ferroviário na Linha Braga/Porto.\nEsta petição vem evidenciar o que a vida nos demonstra todos os dias: a exigência de uma política que assuma como efectiva prioridade a aposta nas redes e nos serviços públicos de transportes colectivos. E isso significa uma ruptura com esta política de desinvestimento nos serviços públicos, de obras de «Santa Engrácia», de orçamentos com pouco ou nada para a ferrovia convencional. Foi isso mesmo que esta petição, desde logo, veio colocar na ordem do dia.\nImporta sublinhar que este processo também confirmou o que dizemos há muito tempo (e que o Governo está farto de saber): quando se aumenta a oferta de transporte, o resultado é o aumento da procura e da adesão das populações ao transporte público! Aliás, atenção à necessidade actual de reforçar a oferta nas horas de ponta...\nA verdade é que ainda não se concretizou a mais destacada e simbólica exigência desta petição — a de que se cumpra um tempo de viagem de 40 minutos nesta Linha. Para que tal aconteça, há intervenções na infra-estrutura que é indispensável fazer de uma vez por todas, para acabar com os actuais estrangulamentos, como é o caso do troço Ermesinde/Contumil e da variante da Trofa. Por isso, continuaremos atentos, exigindo o cumprimento e a concretização destas acções.\nContinuaremos a exigir do Governo medidas concretas para a melhor articulação entre os modos de transporte, um serviço de melhor qualidade a preços justos e atractivos, o fim à discriminação financeira sobre os operadores municipais de transportes públicos.\nA verdade é que as mudanças já verificadas nesta Linha, a oferta reforçada no transporte, as melhorias no serviço que até agora já aconteceram são uma vitória e uma conquista das populações e dos utentes, que demonstram, mais uma vez, que vale sempre a pena ir à luta. Vale a pena organizar, participar, agir, exigir e construir a mudança.\nO que é indispensável é mais e melhor serviço público e não os encerramentos, os cortes, a entrega aos privados de sectores fundamentais. E essa é uma incontornável conclusão desta petição, da luta dos utentes e das populações, que, mais uma vez, daqui saudamos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Fernando Santos Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Santos Pereira", 
   "text": "Sr. Presidente, Sr.as Deputadas e Srs. Deputados: Estamos a apreciar uma petição apresentada pela Comissão de Utentes da Linha Braga/Porto, em que solicitam a criação de viagens de 40 minutos e seu reforço à semana e ao fim-de-semana.\nEste grupo de cidadãos tem realizado os mais diversos contactos com entidades para sensibilizar da importância da redução temporal do trajecto ferroviário entre as duas cidades. Um trajecto com 57 km, utilizado por mais de 2,5 milhões de passageiros/ano.\nEntre Braga e Porto, circulam diariamente 41 comboios, com uma duração de viagem que vai dos 47 minutos (pouquíssimos) a 1 hora e 15 minutos.\nO Partido Social Democrata compreende as pretensões dos peticionantes e está certo de que qualquer alteração deste estado de coisas passará pela redução do número de paragens nos pontos intermédios do trajecto.\nEncontre-se o equilíbrio necessário de forma a servir um cada vez maior número de pessoas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Fernando Santos Pereira", 
   "text": "Aliás, equilíbrio e justiça é o que falta no transporte ferroviário a norte do Douro.\nNo que ao caso interessa, atente-se apenas a dois aspectos.\nPrimeiro, quanto ao número de comboios, o trajecto Braga/Porto é servido por 41 comboios e o trajecto Barcelos/Porto, Linha do Minho, por 28 comboios, havendo apenas 12 comboios contínuos, isto é, sem necessidade de mudança na estação de Nine, onde se espera cerca de 20 minutos.\nSegundo, quanto ao preço dos bilhetes, existe tudo menos justiça. Uma viagem Braga/Porto, de 57 km, custa 2,15 €, ou seja, 3,7 cêntimos/km.\nUma viagem Barcelos/Porto, com paragem de 20 minutos em Nine, custa 2,30 €, ou seja, 4 cêntimos/km. Uma viagem Famalicão/Porto, de 35 km, custa 1,30 €, ou seja, 5 cêntimos/km.\nTodo este sistema, injusto, precisa de ser alterado, indo, por isso, o Partido Social Democrata apresentar um projecto de resolução para mudar a situação e classificar também como urbano o trajecto Barcelos/Porto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Abel Baptista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nSaúdo também a Comissão de Utentes da Linha Braga/Porto, agora constituída em Associação Comboios XXI, pela iniciativa que nos trouxe.\nPara além do que aqui já hoje foi referido no que diz respeito às ligações ferroviárias e à facilidade que deveria ser dada quer pela REFER quer pela CP nas ligações dos comboios urbanos entre o Porto e Braga e nas respectivas estações intermédias, esta petição lembra também um outro assunto que ainda aqui não foi falado, que é a questão da devida articulação entre todos os transportes públicos — comboios, autocarros e transporte individual em automóvel.\nObviamente que esta questão, que está resolvida no Porto, está completamente por resolver em todas as outras estações, nomeadamente em Braga. A estação do caminho-de-ferro não articula com a estação dos autocarros e os autocarros que servem a estação são, efectivamente, diminutos, o que cria um grave prejuízo não só para os utentes diários mas, sobretudo, para os utentes estudantes, que são utentes de semana.\nEsta é uma outra questão que não foi aqui falada.\nMas há um claro desinvestimento na Linha por parte do actual Governo. A Linha Porto/Braga foi inaugurada, na forma actual, em meados de 2004 e de 2004 até agora não foi possível resolver uma obra simples, de fácil conclusão e de rápida execução, que é a variante da Trofa. É absolutamente inadmissível que a variante da Trofa esteja ainda por concluir passados mais de cinco anos sobre a inauguração da Linha.\nÉ também inadmissível que onde esta Linha, que está saturada há tanto tempo, se cruza com a Linha do Douro se queira meter mais um comboio, o TGV. Se já é difícil, nesta Linha, pôr a circular, sobretudo nas horas de ponta, comboios que sejam suficientemente rápidos e que não perturbem os comboios mais lentos, metendo nesta Linha um TGV, quem é que vai ficar prejudicado? Quem é que vai sair disto pior do que o que está? Claro que vão ser os utentes do comboio urbano, sobretudo aqueles cujo crescimento até 2011 já foi atingido em 2008. Gostava de saber como é que se vai resolver este problema.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra, a Sr.ª Deputada Helena Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: \nGostaria de começar por saudar os peticionários que trouxeram até à Assembleia da República uma questão muito importante, do nosso ponto de vista, que não é simplesmente localizada na Linha Braga/Porto.\nSabemos que as pretensões e os objectivos concretos desta petição tinham a ver com o funcionamento da ferrovia nesta região, mas parece-me que também podemos aferir desta petição que o objectivo fundamental baseava-se na melhoria da organização do transporte ferroviário de modo a incentivar o seu uso como transporte público colectivo. E se isto vale para a Linha Braga/Porto, também vale para todas as outras linhas", 
   "type": "speaker_error"
  }, 
  {
   "text": "do nosso País. Penso que este é um contributo muito importante que esta petição aqui trouxe aquando do debate na Comissão e, agora, no Plenário.\nAs respostas que estes utentes esperam estão previstas, uma, já para 2010 — e, como acabou de ser dito, parece impossível a variante da Trofa ainda não estar concluída, mas agora a promessa ç para 2010!» — , e outras anunciadas lá para o limiar de 2013.\nHá aqui uma questão de fundo, Sr.as e Srs. Deputados, que é evidente nas pretensões destes milhares de peticionários. De duas, uma: ou há um investimento sério na ferrovia e naquilo a que designamos chamar «linha convencional» ou, então, são promessas que «leva-as o vento». Aquilo que, de facto, leva as populações a estarem com dúvidas, e nós também, é a pretensão deste Governo em investir a fundo na ferrovia, ou a não investir. E isso ainda está por esclarecer.\nTermino, saudando, mais uma vez, os peticionários e, sobretudo, também a associação que criaram, fruto deste processo, cujo nome é Comboios XXI, numa certa forma de dizer que, no futuro, no século XXI, os comboios e a ferrovia têm um papel determinante.\nEspero que o seu trabalho e o seu exemplo não fique simplesmente pelo distrito de Braga mas se largue a todo o País.", 
   "type": null
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Através da petição n.º 505/X (3.ª), mais de 7000 utentes solicitam o reconhecimento da Comissão de Utentes da Linha Braga/Porto, a criação de viagens rápidas entre Braga e Porto, sobretudo nas horas de ponta, e o reforço do número de ligações diárias, incluindo os fins-de-semana.\nEm primeiro lugar, gostaria de, em nome do Partido Ecologista «Os Verdes», saudar os cidadãos que subscreveram a petição, não só porque trouxeram um assunto muito pertinente para o Plenário mas também pela intenção de criarem uma comissão de utentes com o objectivo de promover a melhoria do serviço público de transporte ferroviário, dando particular atenção ao transporte da Linha Braga/Porto.\nÉ um bom exemplo de cidadania que mostra que a evidência em democracia não deve esgotar-se no acto de votar de quatro em quatro anos. Se queremos uma democracia participativa, qualquer esforço ou diligência que possa, de alguma forma, reforçá-la será sempre bem-vinda.\nDe facto, o reforço de comboios na Linha Braga/Porto, a melhoria das condições de circulação, sobretudo a redução do tempo de viagem, e uma boa articulação entre todos os operadores de transporte envolvidos são reivindicações de há muito, porque há muito são problemas vividos diariamente pelos utentes dessa Linha.\nApesar das alterações que se verificaram em Dezembro do ano passado, os problemas continuaram, desde logo porque não se verificou qualquer reforço no que diz respeito às viagens rápidas.\nMas outros problemas ficaram por resolver e, a título de exemplo, refiro-me apenas ao segundo comboio do dia, no sentido Braga/Porto, que, ao chegar a São Bento às 9 horas e 5 minutos da manhã, inviabiliza a utilização dos utentes que começam a trabalhar às 9 horas da manhã e, assim, se vêem forçados a apanhar o comboio que sai de Braga às 7 horas e 30 minutos, ou seja, acabam por gastar muito mais do que uma hora para fazer 58 km.\nAs grandes questões levantadas na petição são o reforço da ligação diária e a criação de viagens rápidas.\nPorém, segundo a imprensa, responsáveis da REFER admitiram, até, que a redução dos tempos de viagem nos comboios entre as cidades de Braga e Porto são, tecnicamente, possíveis, existindo, contudo, uma dificuldade de reajustamento das circulações na Linha do Minho por estrangulamento da rede ferroviária.\nAssim, se há soluções que se procurem, é preciso encontrá-las, até porque é urgente criar condições para que as pessoas optem pela utilização do transporte público, em detrimento da utilização da viatura individual.\nEsta é uma premissa essencial numa política sustentável de transportes que a todos beneficia.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluída a apreciação da petição n.º 505/X (3.ª), vamos passar à apreciação da petição n.º 506/X (3.ª) — Apresentada por Luís Mesquita Dias e outros, solicitando à Assembleia da República a criação legal do Dia Nacional da Vida ao Ar Livre.\nPara uma intervenção, tem a palavra a Sr.ª Deputada Glória Araújo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Srs. Deputados: A iniciativa que, agora, discutimos é uma petição subscrita por mais de 6000 cidadãos e, em nosso entender, digna de louvor em mais do que um aspecto.\nDe facto, não se torna necessário qualquer estudo para demonstrar que a relação do homem com o meio ambiente é fundamental para a saúde e o bem-estar do ser humano e cada vez mais, sobretudo nos espaços urbanos, resulta evidente a necessidade de facilitar o acesso dos cidadãos e, particularmente, o contacto das crianças com a natureza.\nA obesidade infantil, como todos reconhecemos, é um dos grandes problemas também da sociedade portuguesa e a prática do exercício físico concorre para a resolução deste problema. Quando praticado ao ar livre, o exercício físico é também uma forma de as crianças e jovens criarem essa ligação essencial ao meio que as rodeia, fomentando o respeito pelo meio ambiente e a promoção de um estilo de vida saudável.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Muito bem!", 
   "type": "speaker_error"
  }, 
  {
   "text": "«Mente sã em corpo são» é sempre um lema actual e que devemos seguir e hoje, mais do que nunca, temos como uma evidência científica que a interacção do homem com a natureza promove ambos.\nO equilíbrio físico e psíquico que resulta da fruição da vida ao ar livre é algo que as pessoas procuram e desejam cada vez mais, como é visível nas actividades promovidas nos espaços verdes das cidades, cada vez mais numerosas e variadas.\nO reconhecimento por parte dos peticionários desta necessidade sentida por cada vez mais cidadãos revela a sensibilidade que entendemos ter motivado esta iniciativa. Esta iniciativa, que parte de uma empresa e tem como primeiro subscritor o presidente executivo dessa empresa, mostra bem que é possível e desejável que as empresas participem activamente no exercício da democracia, enriquecendo-a.\nA responsabilidade social e a responsabilidade ambiental das empresas são conceitos que prezamos e saudamos. Uma empresa que, no seu relacionamento com os cidadãos, adopta uma postura com base nestes conceitos é a empresa que se deseja numa democracia dita desenvolvida e de progresso.\nEsta proposta de se instituir o Dia Nacional da Vida ao Ar Livre é, por nós, interpretada como uma forma de sensibilizar entidades públicas, privadas e cidadãos em geral para a importância de se envidarem maiores esforços na promoção de uma relação saudável do homem com o meio ambiente. E, por isso, a louvamos.", 
   "type": "speaker_error"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Luís Carloto Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Carloto Marques", 
   "text": "Ex.mo Sr. Presidente da Assembleia da República, Ex.mas Sr.as e Ex.mos Srs. Deputados: 6387 cidadãos subscreveram a petição na qual solicitam ao Parlamento que promova o Dia Nacional da Vida ao Ar Livre.\nOs cidadãos que assinaram a petição dão particular atenção aos direitos das crianças, à necessidade que estas têm de brincar, sendo que este conceito terá que ser recuperado, colocando a criança em contacto com o meio ambiente.\nA nossa transição de uma sociedade com uma matriz rural para uma sociedade urbana foi muito rápida, sendo hoje reconhecido que as cidades ou, melhor, as grandes zonas metropolitanas ficam aquém do que desejamos em matéria do bom urbanismo, nomeadamente em espaços verdes que propiciem um contacto das crianças, jovens e outros cidadãos com a natureza.\nNão está explícito na petição, mas depreende-se dela, ao reivindicar a criação de um Dia Nacional da Vida ao Ar Livre, que é urgente propor um novo conceito de cidade.\nAo antagonismo cidade-campo, manifestado em inúmeras teses sobre a matéria, contrapõe-se a urgência de colocar o campo dentro da cidade — o campo, através das suas hortas urbanas que nos relembram que os alimentos que ingerimos são cultivados, que a natureza tem os seus ciclos, as suas estações do ano, os seus aromas, as suas cores e os alimentos que nos disponibiliza.\nOs jardins devem ser mais do que locais assépticos, empedrados, com canteirinhos de relva e plantas sem flores e cores. Devem propiciar-nos a todos, em particular às crianças, espaços de descoberta, locais onde a imaginação possa ser cultivada.\nNa infância que todos vivemos, ainda que em locais muito \ndiversificados, brincava-se às escondidas entre os silvados e arbustos e, nas árvores, construíam-se cabanas, como que a sonhar com a rebeldia de uma personagem dos desenhos de animação, ainda que com mazelas e arranhões.\nAs crianças de hoje passam o seu tempo a ver televisão e ao computador, sem convívio e contacto com o meio ambiente. A obesidade infantil, mercê de uma alimentação incorrecta e do sedentarismo, atinge, hoje, números alarmantes.\nObservar uma criança, que, ao brincar, se suja, é um acto raro, mas manifestamente saudável, porque lhe permite aumentar a sua imunidade e, diga-se, porque é uma opção — e isso deve ser sublinhado. As más condições higiénicas de ontem foram vencidas. Portugal — e isto só para enumerar um dado — está, hoje, no pelotão da frente, por exemplo, no que concerne à baixa taxa de mortalidade infantil.\nContudo, é necessário fazer mais e melhor. E colocar as nossas crianças em contacto com o meio ambiente é uma prioridade. Descobrir, através de uma brincadeira, que existem amoras que podem colhidas num o arbusto que pica e que se chamam silva, ou que uma ave colorida que mergulha num rio se chama pica-peixe, ou que uma grande árvore, por sinal, muito difícil de trepar, tem flores muito aromáticas, chama-se tília, são descobertas de que nunca nos vamos esquecer.\nO Grupo Parlamentar do Partido Social Democrata saúda os peticionantes e congratula-se com a sua proposta no sentido de que se dedique um dia à vida ao ar livre.\nPorém, estes dias não acontecem por decreto. Eles nascem \nespontaneamente e devemos ser todos nós os seus promotores, através de múltiplas iniciativas.\nEsta petição tem uma curiosidade: a de ser promovida por um grande grupo económico português. Este grupo tem a capacidade, ser for essa a sua vontade, de apadrinhar um dia, por exemplo, o do equinócio da Primavera, e de promover ou patrocinar as múltiplas actividades ao ar livre.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Carloto Marques", 
   "text": "É uma forma de efectuar publicidade, não se duvide, mas é mais do que isso: a empresa promove-se, fazendo participar os seus cidadãos.\nHoje, as empresas têm responsabilidades sociais e ambientais e todas as actividades que se proponham, todos os jardins que se patrocinem são poucos para proporcionar às crianças a liberdade de brincar com imaginação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Ainda para uma intervenção, tem a palavra o Sr. Deputado António Carlos Monteiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "António Carlos Monteiro", 
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Gostaria de começar por saudar os peticionários. Esta é uma petição subscrita por mais de 6000 cidadãos.\nPenso que o objectivo das petições não é o de fazer publicidade a marcas nem o de fazer publicidade a grupos económicos, mas registamos, como é evidente, o empenho que foi aqui desenvolvido por parte de uma empresa. Não o rejeitamos, mas também não lhe damos mais relevância do que aquela que deve ter.\nConsideramos que o tema, em si, é importante.\nNas grandes cidades, as crianças têm perdido o contacto com a natureza, têm perdido o contacto com aquilo que são as nossas realidades rurais e isso tem, evidentemente, consequências quer em termos das suas preocupações ambientais quer também da saúde dessas crianças, com o aumento, por exemplo, da obesidade que o exercício físico deveria ajudar a combater.\nPortanto, consideramos que esta preocupação é válida e entendemos que se deve ter em atenção o que é necessário fazer para que as nossas crianças tenham um comportamento ambiental mais correcto, tenham contacto com a natureza, tenham contacto com o meio rural e que se desenvolvam de acordo com critérios de saúde, bem-estar físico e prática de desporto e contacto com a vida ao ar livre, conforme esta petição vem defender.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr. Presidente, Srs. Deputados: \nIndependentemente do valor das preocupações, que, obviamente, saudamos, que estão contidas nesta petição, há que lamentar a utilização dos instrumentos de participação democrática para publicidade de marcas.\nNão estamos a falar só de uma petição mobilizada por uma empresa, o corpo da petição faz publicidade a marcas, não apenas à empresa mas também a marcas. Portanto, há, de facto, aqui, alguma utilização que deve ser, no mínimo, criticada.\nMais até do que valorizar a responsabilidade social de uma empresa que participa de uma petição à Assembleia da República, era bom que a Sr.ª Deputada do Partido Socialista, Glória Araújo, perguntasse o que esta empresa faz para assegurar a qualidade de vida necessária à fruição da natureza. Garante que esta empresa não recorre à precariedade? Que paga e retribui justos salários? Que assegura o tempo livre aos seus funcionários e funcionárias para acompanharem os seus filhos ao jardim, para passearem à beira-mar, para passearem nas infra-estruturas de recreio urbanas? É que tenho muitas dúvidas sobre se não joga aqui a publicidade que a empresa tenta fazer, manobrando esta possibilidade de intervenção democrática.\nNo entanto, reconhecemos que a vida ao ar livre tem os seus benefícios — e escusar-me-ei de os referir, porque já foram por demais descritos.\nAquilo que o PCP, enquanto partido político, coloca como essencial é perguntarmo-nos o que deve ser feito para permitir que todos possamos usufruir da vivência ou do contacto directo com a natureza. Certamente, a questão da organização das cidades é uma pedra-de-toque para resolver o problema, mas há muito mais, nomeadamente a garantia de uma qualidade de vida que dia-a-dia se vai degradando, e o combate a essa degradação, a exigência de melhores salários, de mais tempo livre, de \nregulamentação dos horários de trabalho. Ou queremos que as crianças vão para a rua sozinhas, sem acompanhamento das famílias?! É que para que as famílias as possam acompanhar têm de ter direitos no trabalho, direitos sociais. E a segurança nas ruas? Podemos admitir que se possam deixar as crianças nas ruas, sem qualquer acompanhamento, numa altura em que a criminalidade aumenta e não há uma resposta pronta para o combate a essa criminalidade?! Portanto, do ponto de vista da Assembleia da República, é preciso ponderar quais são os aspectos políticos e sociais que têm levado à degradação da qualidade de vida e ao impedimento de fruição da natureza e da nossa relação com a natureza.\nContarão, certamente, com o PCP, também os peticionários, também a Jerónimo Martins, para atacar a raiz dos problemas que têm, de facto, levado a este afastamento da natureza não só das crianças mas de todas as camadas etárias.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Vou concluir, Sr. Presidente.\nComo estava a dizer, podem contar com o PCP para resolver as causas dos problemas; para declarar dias que vêm apenas firmar a publicidade de uma empresa e que, na verdade, mais não são do que vazias comemorações, sem quaisquer impactos, não contarão com o PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Ainda para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "text": "Sr. Presidente, Sr.as e Srs.Deputados: Mais de 6000 cidadãos, ainda que por intermédio de um grupo económico, entenderam fazer chegar ao Plenário desta Assembleia o desejo de instituir, legalmente, o Dia Nacional da Vida ao Ar Livre.\nTrata-se de uma saudável intenção que pretende ser não só o impulso para a eventual instituição legal desse dia mas também um apelo à necessidade do contacto com a natureza.\nNa verdade, desfrutar da natureza é, nos dias de hoje, mais do que uma necessidade, um imperativo, sobretudo para as crianças. Basta ver que muitas crianças chegaram ao fim do ano de 2008, o Ano Internacional do Planeta Terra, sem, contudo, terem tido a oportunidade de brincar com terra. Parece estranho mas uma pequena reflexão sobre o dia-a-dia das nossas crianças, principalmente nos grandes centros urbanos, permitir-nos-á compreender o alcance e a veracidade daquela afirmação.\nNuma altura em que tudo se faz a correr, em que o tempo é controlado ao milímetro e as exigências laborais, para a grande maioria das pessoas, são, em nome da produtividade imposta, cada vez maiores, o tempo de qualidade para os filhos é cada vez mais escasso.\nNum mundo onde o desenho urbanístico torna inevitável uma vivência limitada a espaços restritos, mesmo nos jardins-de-infância, brincar em espaços ao ar livre, permitindo actividades diferentes, parece-nos fundamental, não só porque desenvolve as capacidades das crianças, semeando os alicerces para um crescimento saudável, mas também porque carrega consigo a virtude de poder contribuir para combater um dos maiores problemas de saúde com que nos deparamos hoje, que é o da obesidade, o qual, aliás, já foi considerado, pela Organização Mundial de Saúde, como a epidemia do século XXI.\nPortanto, na nossa perspectiva, ainda que haja interesse por parte de quem promoveu esta petição, em que as crianças se sujem para vender mais Skip, a instituição do Dia Nacional da Vida ao Ar Livre pode ser um estímulo para as pessoas se lembrarem de que a natureza também existe e de que é saudável, sobretudo para as crianças.", 
   "type": "speaker_error"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está concluído o debate desta petição.\nAntes de podermos beneficiar da vida ao ar livre — os Srs. Deputados que não tiverem missões, porque alguns terão!» — , quero lembrar que a próxima sessão plenária se realiza amanhã, às 15 horas, e terá uma extensa ordem de trabalhos. Assim, haverá lugar a declarações políticas, após o que procederemos à apreciação conjunta, na generalidade, dos projectos de lei n.os 698/X (4.ª) — Estabelece um regime suplementar de apoio aos estudantes do ensino superior (PCP), 699/X (4.ª) — Cria a isenção de pagamento de propinas para estudantes que se encontrem a receber o subsídio de desemprego ou o subsídio social de desemprego (CDS-PP), e 748/X (4.ª) — Estabelece igual valor de propinas para o primeiro, segundo e terceiro ciclos de estudos superiores e estabelece critérios de isenção de pagamento de propinas (BE) e dos projectos de resolução n.os 421/X (4.ª) — Recomenda ao Governo o estabelecimento de um novo regulamento de atribuição de bolsas de estudo a estudantes do ensino superior público (BE) e 471/X (4.ª) — Recomenda ao Governo a adopção de medidas de excepção de apoio aos alunos do ensino superior com dificuldades económicas, face ao momento de recessão económica que o País atravessa (PSD).\nIremos, ainda, apreciar, conjuntamente, a petição n.º 547/X (4.ª) — Apresentada por Acção Animal e outros, solicitando a aprovação de legislação proibindo a comercialização, manutenção e apresentação de animais em circos ou outros espectáculos circenses em território nacional, o projecto de resolução n.º 442/X (4.ª) — Recomenda ao Governo a proibição da utilização de animais selvagens em circos (BE) e os projectos de lei n.os 765/X (4.ª) — Reforça a protecção dos animais utilizados em circos (PCP) e 770/X (4.ª) — Proibição de animais em circos (Os Verdes).\nFinalmente, procederemos à apreciação das propostas de resolução n.os 121/X (4.ª) — Aprova o Protocolo Opcional à Convenção sobre os Direitos das Pessoas com Deficiência, adoptado em Nova Iorque, a 30 de Março de 2007, e 124/X (4.ª) — Aprova a Convenção sobre os Direitos das Pessoas com Deficiência, adoptada em Nova Iorque, a 30 de Março de 2007. À hora regimental, haverá lugar a votações.\nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": null, 
 "time_end": null, 
 "time_start": null
}